{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F1DB-hd-ban-hanh-thong-tu-quy-dinh-ve-hoat-dong-thong-tin-tin-dung-cua-ngan-hang-nha-nuoc-viet-nam.html", "md": "**Cho t oi hỏi: Thong tư 15/2023/TT-NHNN quy định về hoạt động thong tin tin\ndụng của Ngan hang Nha nước Việt Nam như thế nao?- Cau hỏi của chị Phi (Ha\nNội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ban h anh Thong tư quy định về hoạt động thong tin tin dụng của Ngan hang Nha nước Việt Nam?**\n  * **Ho ạt động thong tin tin dụng phải đap ứng nguyen tắc gi?**\n  * **Đ ể đảm bảo an toan, bảo mật thong tin tin dụng, CIC, tổ chức tin dụng cần thực hiện biện phap gi?**\n  * **H anh vi nao bị nghiem cấm trong hoạt động thong tin tin dụng?**\n  * **Kh ach hang vay được khai thac miễn phi thong tin tin dụng nao?**\n\n## **Ban h anh Thong tư quy định về hoạt động thong tin tin dụng của Ngan hang\nNha nước Việt Nam?**\n\nNgay 05/12/2023, Thống đốc Ngan hang Nha nước Việt Nam ban hanh [Thong tư\n15/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=) quy\nđịnh về hoạt động thong tin tin dụng của [Ngan hang Nha nước Việt\nNam](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam?loc=explorer).\n\nTheo [Thong tư 15/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=),\nhoạt động thong tin tin dụng nhằm tạo lập Cơ sở dữ liệu thong tin tin dụng\nquốc gia để:\n\n\\- Ngan hang Nha nước thực hiện chức năng quản lý nha nước trong lĩnh vực tiền\ntệ, ngan hang.\n\n\\- Hỗ trợ tổ chức tin dụng, tổ chức tự nguyện trong hoạt động kinh doanh.\n\n\\- Hỗ trợ khach hang vay tiếp cận nguồn vốn tin dụng đap ứng nhu cầu đời sống,\nkinh tế, xa hội theo quy định của phap luật.\n\n\\- Hỗ trợ tổ chức khac tiếp cận thong tin tin dụng theo quy định của phap\nluật.\n\n## **Ho ạt động thong tin tin dụng phải đap ứng nguyen tắc gi?**\n\nTại Điều 5 [Thong tư 15/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=)co quy\nđịnh hoạt động thong tin tin dụng phải đap ứng nguyen tắc sau:\n\n\\- Tuan thủ quy định của phap luật về bảo vệ dữ liệu ca nhan va cac quy định\nphap luật khac co lien quan.\n\n\\- Đảm bảo tinh khach quan va khong ảnh hưởng đến quyền, lợi ich hợp phap của\ncac tổ chức, ca nhan co lien quan.\n\n\\- Đảm bảo chinh xac, trung thực, đầy đủ, kịp thời đối với thong tin tin dụng\ncung cấp cho CIC.\n\n![Ban hành Thông tư quy định về hoạt động thông tin tín dụng của Ngân hàng Nhà\nnước Việt\nNam?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang12/hoat-\ndong-thong-tin-tin-dung.jpg)\n\n_Ban h anh Thong tư quy định về hoạt động thong tin tin dụng của Ngan hang Nha\nnước Việt Nam? (Hinh từ Internet)_\n\n## **Đ ể đảm bảo an toan, bảo mật thong tin tin dụng, CIC, tổ chức tin dụng\ncần thực hiện biện phap gi?**\n\nTại Điều 6 [Thong tư 15/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=) co\nquy định để đảm bảo an toan, bảo mật thong tin tin dụng, CIC, tổ chức tin dụng\ncần thực hiện biện phap sau:\n\n\\- Co biện phap bảo vệ thong tin tin dụng để chống lại mất mat, truy cập, sử\ndụng hoặc tiết lộ trai phep.\n\n\\- Co giải phap khoi phục dữ liệu trong trường hợp dữ liệu bị lỗi, bị mất, bị\nhỏng va phương an khoi phục hoạt động sau khi dữ liệu bị lỗi, bị mất, bị hỏng.\n\n\\- Đảm bảo an toan, bảo mật thong tin tin dụng theo quy định tại [Thong tư\n15/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=) va\ncac quy định khac của phap luật về an toan, bảo mật thong tin.\n\n## **H anh vi nao bị nghiem cấm trong hoạt động thong tin tin dụng?**\n\nTại Điều 7 [Thong tư 15/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=)co quy\nđịnh cac hanh vi bị nghiem cấm trong hoạt động thong tin tin dụng như sau:\n\n\\- Thu thập, cung cấp, trao đổi, sử dụng trai phep cac thong tin thuộc phạm\nvi, danh mục bi mật nha nước.\n\n\\- Cố ý lam sai lệch nội dung thong tin tin dụng, ảnh hưởng đến quyền va lợi\nich hợp phap của tổ chức, ca nhan lien quan.\n\n\\- Trao đổi, cung cấp thong tin tin dụng sai đối tượng hoặc cho ben thứ ba\ntrai quy định của phap luật.\n\n\\- Lợi dụng cac hoạt động thong tin tin dụng để xam phạm lợi ich của Nha nước,\nquyền va lợi ich hợp phap của tổ chức, ca nhan.\n\n\\- Cản trở hoạt động thu thập va khai thac thong tin tin dụng hợp phap của tổ\nchức, ca nhan.\n\n## **Kh ach hang vay được khai thac miễn phi thong tin tin dụng nao?**\n\nTại Điều 18 [Thong tư 15/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=) co\nquy định về quyền va nghĩa vụ của khach hang vay như sau:\n\n> **Quy ền va nghĩa vụ của khach hang vay**\n\n> 1\\. Được khai thac miễn phi đối với thong tin tin dụng về chinh khach hang\n> vay quy định tại điểm a, c, d, đ, e, h khoản 1 Điều 9 va khoản 4 Điều 12\n> Thong tư nay một lần trong một năm.\n\n> 2\\. Sử dụng sản phẩm thong tin tin dụng về chinh khach hang vay theo hướng\n> dẫn của CIC.\n\n> 3\\. Thanh toan đầy đủ, đung hạn tiền khai thac, sử dụng dịch vụ thong tin\n> tin dụng theo quy định của CIC.\n\n> 4\\. Thực hiện cac quyền, nghĩa vụ khac theo quy định của CIC va quy định\n> lien quan của phap luật.\n\nNhư vậy, khach hang vay được khai thac miễn phi thong tin tin dụng sau:\n\n\\- Thong tin định danh về khach hang vay;\n\n\\- Thong tin về người co lien quan của khach hang vay (đang được cấp tin dụng\ntại tổ chức tin dụng cấp tin dụng cho khach hang vay);\n\n\\- Thong tin về thẻ tin dụng;\n\n\\- Thong tin mua va ủy thac mua trai phiếu doanh nghiệp (khong bao gồm tổ chức\ntin dụng);\n\n\\- Thong tin về biện phap bảo đảm cấp tin dụng;\n\n\\- Thong tin ngoại bảng;\n\n\\- Khach hang vay được cung cấp thong tin tin dụng của chinh khach hang vay\ntheo hướng dẫn của CIC.\n\n**_L ưu ý: [Thong tư 15/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=)co hiệu\nlực từ 01/01/2025._**\n\nTran trọng!\n\n", "extras": {"page": 27}}