{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/388CA-hd-tieu-chuan-doi-voi-kiem-toan-vien-cong-nghe-thong-tin-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Ti eu chuẩn đối với kiểm toan vien cong nghệ thong tin của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai được quy định như thế nao? Xin chao Ban bien\ntập. Toi ten Thuy Hạnh, hiện nay toi đang sống va lam việc tại Binh Phước. Toi\nđang lam việc trong lĩnh vực ngan hang va toi co một số thắc mắc cần được giải\nđap giup. Ban bien tập cho toi hỏi: Tieu chuẩn đối với kiểm toan vien cong\nnghệ thong tin của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 2 Điều 13 Thong tư 44/2011/TT-NHNN quy định về hệ\nthống kiểm soat va kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai do Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy\nđịnh như sau:\n\n1\\. Kiểm toan vien nội bộ phải co đủ cac tieu chuẩn sau:\n\na) Co phẩm chất trung thực, ý thức chấp hanh phap luật;\n\nb) Co kiến thức, hiểu biết chung về phap luật, về quản trị kinh doanh va cac\nnghiệp vụ ngan hang;\n\nc) Co bằng đại học trở len cac chuyen nganh phu hợp, co kiến thức đầy đủ va\nluon được cập nhật về cac lĩnh vực được giao thực hiện kiểm toan nội bộ; đối\nvới kiểm toan vien nội bộ quỹ tin dụng nhan dan co bằng trung cấp trở len cac\nchuyen nganh phu hợp.\n\nd) Co khả năng thu thập, phan tich, đanh gia va tổng hợp thong tin;\n\nđ) Co kiến thức, kỹ năng về kiểm toan nội bộ;\n\ne) Co kinh nghiệm lam việc trong lĩnh vực tai chinh, ngan hang hoặc lam cong\ntac kiểm toan tối thiểu la 03 năm. Kiểm toan vien nội bộ quỹ tin dụng nhan dan\nphải co kinh nghiệm lam việc trong lĩnh vực tai chinh, ngan hang hoặc lam cong\ntac kiểm toan tối thiểu la 01 năm.\n\ng) Tuan thủ quy tắc đạo đức nghề nghiệp theo quy định tại Điều 22 Thong tư\nnay;\n\nh) Cac tieu chuẩn khac do tổ chức tin dụng quy định.\n\n2\\. Đối với kiểm toan vien cong nghệ thong tin, ngoai cac tieu chuẩn neu tại\nkhoản 1 Điều nay phải co kinh nghiệm lam việc trong lĩnh vực cong nghệ thong\ntin tối thiểu la 03 năm.\n\nTren đay la nội dung tư vấn về Tieu chuẩn đối với kiểm toan vien cong nghệ\nthong tin của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Để hiểu ro hơn\nvề vấn đề nay vui long tham khảo them tại Thong tư 44/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 247}}