{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/251C0-hd-trach-nhiem-cua-to-chuc-tin-dung-doanh-nghiep-duoc-thiet-lap-quan-he-giao-dich-mua-ban-vang-mieng-voi-ngan-hang-nha-nuoc-duoc-quy-dinh-nhu-the-nao.html", "md": "**Tr ach nhiệm của tổ chức tin dụng, doanh nghiệp được thiết lập quan hệ giao\ndịch mua, ban vang miếng với Ngan hang Nha nước được quy định như thế nao? Xin\nchao Ban bien tập Thư Ký Luật. Toi co một thắc mắc lien quan đến việc kinh\ndoanh mua, ban vang miếng mong được Ban bien tập tư vấn giup toi. Trach nhiệm\ncủa tổ chức tin dụng, doanh nghiệp được thiết lập quan hệ giao dịch mua, ban\nvang miếng với Ngan hang Nha nước được quy định như thế nao? Văn bản nao quy\nđịnh điều nay? Mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cam ơn!\nNgọc Hải (hai****@gmail.com) **\n\nTrach nhiệm của tổ chức tin dụng, doanh nghiệp được thiết lập quan hệ giao\ndịch mua, ban vang miếng với Ngan hang Nha nước được quy định tại Điều 19\nThong tư 06/2013/TT-NHNN hướng dẫn hoạt động mua, ban vang miếng tren thị\ntrường trong nước của Ngan hang Nha nước Việt Nam như sau:\n\n1. Bảo đảm chất lượng, khối lượng vang miếng ban cho Ngan hang Nha nước;\n\n2. Bảo đảm an toan đối với vang khi vận chuyển đến hoặc đi từ kho của Ngan hang Nha nước;\n\n3. Thanh toan tiền, giao vang đầy đủ, đung hạn theo quy định tại Thong tư nay khi mua, ban vang miếng với Ngan hang Nha nước;\n\n4. Chịu trach nhiệm về tinh xac thực về thẩm quyền của người đại diện giao dịch trong cac giao dịch mua, ban vang miếng với Ngan hang Nha nước; Chịu trach nhiệm về nghĩa vụ phat sinh từ hanh vi của người đại diện giao dịch thực hiện va từ giao dịch mua, ban vang miếng do người đại diện giao dịch xac lập với Ngan hang Nha nước theo quy định tại Thong tư nay.\n\n5. Chịu trach nhiệm về tinh trung thực, chinh xac, hợp phap đối với cac văn bản, hồ sơ gửi đến Ngan hang Nha nước lien quan đến hoạt động mua ban vang miếng với Ngan hang Nha nước;\n\n6. Trong trường hợp chia, tach, sap nhập, hợp nhất, mua lại, chuyển đổi hinh thức phap lý, giải thể, pha sản, tổ chức tin dụng, doanh nghiệp phải thong bao bằng văn bản với Ngan hang Nha nước (Sở Giao dịch) trong thời hạn 05 (năm) ngay lam việc kể từ ngay co quyết định của cơ quan nha nước co thẩm quyền về chia, tach, sap nhập, hợp nhất, mua lại, chuyển đổi hinh thức phap lý, giải thể, pha sản.\n\n7. Sau khi mua vang miếng từ Ngan hang Nha nước, trước 14 giờ 00 hang ngay, tổ chức tin dụng, doanh nghiệp co trach nhiệm bao cao cho Ngan hang Nha nước (Vụ Quản lý ngoại hối) về tinh hinh sử dụng vang miếng mua từ Ngan hang Nha nước trong ngay lam việc liền kề trước đo (theo mẫu tại Phụ lục 4 kem theo Thong tư nay). Việc bao cao kết thuc khi tổ chức tin dụng, doanh nghiệp sử dụng hết số lượng vang miếng mua từ Ngan hang Nha nước.\n\n8\\. Cac trach nhiệm khac theo quy định tại Thong tư nay.\n\nTren đay la quy định về Trach nhiệm của tổ chức tin dụng, doanh nghiệp được\nthiết lập quan hệ giao dịch mua, ban vang miếng với Ngan hang Nha nước. Để\nhiểu ro hơn bạn nen tham khảo them tại Thong tư 06/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 418}}