{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/36FA9-hd-trinh-tu-thu-tuc-chap-thuan-de-nghi-mua-ban-chuyen-nhuong-phan-von-gop-cua-chu-so-huu-thanh-vien-gop-von-cua-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**Xin ch ao Ban bien tập, toi đang co nhu cầu tim hiểu cac quy định của phap\nluật lien quan đến hồ sơ, trinh tự, thủ tục chấp thuận những thay đổi của tổ\nchức tin dụng phi ngan hang. Toi đang co thắc mắc cần Ban bien tập giải đap\ngiup toi. Cho toi hỏi, trinh tự, thủ tục chấp thuận đề nghị mua ban, chuyển\nnhượng phần vốn gop của chủ sở hữu, thanh vien gop vốn của tổ chức tin dụng\nphi ngan hang được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại\nvăn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan\nthanh cảm ơn! **\n\nTheo quy định tại Điều 10 [Thong tư 25/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pVek9EWXTX&mode=09dsbGRWOHhNQTWk)\nquy định về hồ sơ, trinh tự, thủ tục chấp thuận những thay đổi của tổ chức tin\ndụng phi ngan hang do Thống đốc Ngan hang Nha nước Việt Nam ban hanh co hiệu\nlực thi hanh từ 26/02/2018 thi trinh tự, thủ tục chấp thuận đề nghị mua ban,\nchuyển nhượng phần vốn gop của chủ sở hữu, thanh vien gop vốn của tổ chức tin\ndụng phi ngan hang được quy định cụ thể như sau:\n\n1\\. Hồ sơ đề nghị chấp thuận mua ban, chuyển nhượng phần vốn gop cho ben mua,\nben nhận chuyển nhượng la thanh vien gop vốn hiện tại của tổ chức tin dụng phi\nngan hang bao gồm cac tai liệu sau đay:\n\na) Văn bản đề nghị chấp thuận mua ban, chuyển nhượng phần vốn gop do người đại\ndiện hợp phap của tổ chức tin dụng phi ngan hang ký, trong đo neu ro ten, địa\nchỉ trụ sở chinh của ben ban, ben mua, ben chuyển nhượng va ben nhận chuyển\nnhượng; tỷ lệ chuyển nhượng phần vốn gop; tỷ lệ sở hữu va gia trị phần vốn gop\ncủa cac thanh vien gop vốn trước va sau khi mua ban, chuyển nhượng phần vốn\ngop; thời điểm dự kiến thực hiện mua ban, chuyển nhượng; lý do mua ban, chuyển\nnhượng;\n\nb) Văn bản của cấp co thẩm quyền quyết định của ben ban, ben chuyển nhượng va\nben mua, ben nhận chuyển nhượng thong qua việc mua ban, chuyển nhượng phần vốn\ngop;\n\nc) Văn bản đề nghị mua, nhận chuyển nhượng phần vốn gop do người đại diện hợp\nphap của ben mua, ben nhận chuyển nhượng ký;\n\nd) Văn bản thỏa thuận, cam kết mua ban, chuyển nhượng phần vốn gop giữa ben\nban, ben chuyển nhượng với ben mua, ben nhận chuyển nhượng;\n\nđ) Cam kết sử dụng nguồn tiền hợp phap của ben mua, ben nhận chuyển nhượng để\nmua, nhận chuyển nhượng phần vốn gop của tổ chức tin dụng phi ngan hang;\n\ne) Bao cao tai chinh của tổ chức tin dụng phi ngan hang năm liền kề trước năm\nđề nghị mua ban, chuyển nhượng phần vốn gop đa được kiểm toan bởi tổ chức kiểm\ntoan độc lập theo quy định của phap luật. Trường hợp tại thời điểm nộp hồ sơ\nđề nghị chưa co bao cao tai chinh được kiểm toan thi nộp bao cao tai chinh\nchưa được kiểm toan va phải nộp bao cao tai chinh được kiểm toan ngay sau khi\ntổ chức kiểm toan phat hanh bao cao kiểm toan va phải chịu trach nhiệm về nội\ndung bao cao tai chinh đa nộp;\n\ng) Bao cao tai chinh của ben mua, ben nhận chuyển nhượng năm liền kề trước năm\nđề nghị mua ban, chuyển nhượng phần vốn gop đa được kiểm toan bởi tổ chức kiểm\ntoan độc lập theo quy định của phap luật. Trường hợp tại thời điểm nộp hồ sơ\nđề nghị chưa co bao cao tai chinh được kiểm toan thi nộp bao cao tai chinh\nchưa được kiểm toan va phải nộp bao cao tai chinh được kiểm toan ngay sau khi\ntổ chức kiểm toan phat hanh bao cao kiểm toan va phải chịu trach nhiệm về nội\ndung bao cao tai chinh đa nộp.\n\n2\\. Hồ sơ đề nghị chấp thuận mua ban, chuyển nhượng phần vốn gop cho ben mua,\nben nhận chuyển nhượng la thanh vien gop vốn mới gồm:\n\na) Cac hồ sơ quy định tại điểm a, b, c, d, đ, e khoản 1 Điều nay;\n\nb) Hồ sơ của thanh vien gop vốn mới của tổ chức tin dụng phi ngan hang như hồ\nsơ đối với thanh vien sang lập thanh lập tổ chức tin dụng phi ngan hang theo\nquy định của Ngan hang Nha nước về cấp Giấy phep, tổ chức va hoạt động của tổ\nchức tin dụng phi ngan hang.\n\n3\\. Hồ sơ đề nghị chấp thuận mua ban, chuyển nhượng phần vốn gop cho ben mua,\nben nhận chuyển nhượng la chủ sở hữu mới gồm:\n\na) Cac hồ sơ quy định tại điểm a, c, d, đ, e khoản 1 Điều nay;\n\nb) Văn bản của cấp co thẩm quyền quyết định của ben ban, ben chuyển nhượng,\nben mua, ben nhận chuyển nhượng thong qua nội dung phương an mua ban, chuyển\nnhượng phần vốn gop;\n\nc) Phương an mua ban, chuyển nhượng phần vốn gop, trong đo bao gồm cac nội\ndung tối thiểu sau đay:\n\n(i) Ten, địa chỉ va trang thong tin điện tử (nếu co) của tổ chức tin dụng phi\nngan hang;\n\n(ii) Thong tin của ben ban, ben chuyển nhượng, ben mua, ben nhận chuyển\nnhượng: Ten tổ chức, địa chỉ trụ sở chinh, số Giấy phep thanh lập hoặc số Giấy\nchứng nhận đăng ký doanh nghiệp hoặc văn bản tương đương, ngay cấp, nơi cấp;\nhọ, ten người đại diện hợp phap của tổ chức, số chứng minh nhan dan hoặc số\nthẻ căn cước cong dan hoặc số hộ chiếu hoặc số giấy tờ chứng thực ca nhan hợp\nphap khac của người đại diện hợp phap, ngay cấp, nơi cấp;\n\n(iii) Lý do mua ban, chuyển nhượng phần vốn gop;\n\n(iv) Tom tắt tinh hinh tai chinh va kết quả hoạt động, việc đap ứng cac tỷ lệ\nbảo đảm an toan trong hoạt động của tổ chức tin dụng phi ngan hang trong năm\nliền kề trước năm nộp hồ sơ va tại thời điểm đề nghị mua ban, chuyển nhượng\nphần vốn gop;\n\n(v) Quyền lợi, nghĩa vụ của ben ban, ben chuyển nhượng, ben mua, ben nhận\nchuyển nhượng va cac tổ chức, ca nhan co lien quan (nếu co);\n\n(vi) Gia chuyển nhượng, thời hạn, phương thức thanh toan; thời hạn ban giao tổ\nchức tin dụng phi ngan hang cho chủ sở hữu mới;\n\n(vii) Trach nhiệm của ben ban, ben chuyển nhượng va ben mua, ben nhận chuyển\nnhượng đối với chi phi phat sinh trong qua trinh chuyển nhượng;\n\n(viii) Cac phương an xử lý trong trường hợp ben tham gia mua ban, chuyển\nnhượng đơn phương hủy bỏ thỏa thuận mua ban, chuyển nhượng;\n\n(ix) Dự kiến về sơ đồ tổ chức, nhan sự, mạng lưới hoạt động va cac vấn đề khac\nlien quan đến tổ chức va hoạt động của tổ chức tin dụng phi ngan hang sau khi\nmua ban, chuyển nhượng phần vốn gop;\n\n(x) Phương an kinh doanh dự kiến trong 03 năm đầu của tổ chức tin dụng phi\nngan hang sau khi mua ban, chuyển nhượng, trong đo bao gồm tối thiểu cac nội\ndung sau: Phan tich thị trường, chiến lược, mục tieu va kế hoạch kinh doanh;\ncac bao cao tai chinh dự kiến của từng năm (bảng can đối kế toan; bao cao kết\nquả kinh doanh, bao cao lưu chuyển tiền tệ); cac giới hạn, tỷ lệ bảo đảm an\ntoan trong hoạt động; cac chỉ tieu về hiệu quả hoạt động va thuyết minh khả\nnăng thực hiện cac chỉ tieu tai chinh trong từng năm;\n\n(xi) Biện phap chuyển đổi, kết hợp hệ thống thong tin quản lý, kiểm soat nội\nbộ, kiểm toan nội bộ, hệ thống truyền dữ liệu để đảm bảo thong suốt hoạt động\ntrong va sau khi mua ban, chuyển nhượng;\n\nd) Hồ sơ của chủ sở hữu mới của tổ chức tin dụng phi ngan hang như hồ sơ đối\nvới chủ sở hữu thanh lập tổ chức tin dụng phi ngan hang theo quy định của Ngan\nhang Nha nước về cấp Giấy phep, tổ chức va hoạt động của tổ chức tin dụng phi\nngan hang.\n\n![Trình tự, thủ tục chấp thuận đề nghị mua bán, chuyển nhượng phần vốn góp của\nchủ sở hữu, thành viên góp vốn của tổ chức tín dụng phi ngân\nhàng](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/HMH/30012023/phi-\nngan-hang.jpg)\n\n_Tr inh tự, thủ tục chấp thuận đề nghị mua ban, chuyển nhượng phần vốn gop của\nchủ sở hữu, thanh vien gop vốn của tổ chức tin dụng phi ngan hang (Hinh từ\nInternet)_\n\n4\\. Trinh tự, thủ tục chấp thuận:\n\na) Tổ chức tin dụng phi ngan hang gửi bằng đường bưu điện hoặc nộp trực tiếp\ntại Ngan hang Nha nước hồ sơ quy định tại khoản 1, khoản 2, khoản 3 Điều nay.\nTrường hợp hồ sơ chưa đầy đủ, hợp lệ, trong thời hạn 10 ngay lam việc kể từ\nngay nhận được hồ sơ, Ngan hang Nha nước co văn bản yeu cầu tổ chức tin dụng\nphi ngan hang bổ sung hồ sơ;\n\nb) Trong thời hạn 10 ngay lam việc, kể từ ngay nhận đủ hồ sơ hợp lệ, Cơ quan\nThanh tra giam sat ngan hang thẩm định hồ sơ, co văn bản gửi lấy ý kiến cac\nđơn vị lien quan về đề nghị của tổ chức tin dụng phi ngan hang, ảnh hưởng của\nviệc mua ban, chuyển nhượng phần vốn gop đối với hoạt động của tổ chức tin\ndụng phi ngan hang, cac đề xuất, kiến nghị (nếu co);\n\nc) Trong thời hạn 10 ngay lam việc, kể từ ngay nhận được văn bản đề nghị của\nCơ quan Thanh tra, giam sat ngan hang, cac đơn vị lien quan căn cứ chức năng,\nnhiệm vụ co văn bản tham gia ý kiến về nội dung được đề nghị gửi Cơ quan Thanh\ntra, giam sat ngan hang;\n\nd) Trong thời hạn 15 ngay, kể từ ngay hết hạn tham gia ý kiến theo quy định\ntại điểm c khoản nay, Cơ quan Thanh tra, giam sat ngan hang tổng hợp, trinh\nThống đốc xem xet, quyết định co văn bản chấp thuận hoặc khong chấp thuận đề\nnghị của tổ chức tin dụng phi ngan hang;\n\nđ) Trong thời hạn 45 ngay, kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nco văn bản chấp thuận hoặc khong chấp thuận đề nghị của tổ chức tin dụng phi\nngan hang. Trường hợp từ chối, Ngan hang Nha nước trả lời bằng văn bản va neu\nro lý do;\n\ne) Trong thời hạn 03 thang, kể từ ngay Ngan hang Nha nước co văn bản chấp\nthuận, cac ben tham gia mua ban, chuyển nhượng phải hoan tất việc mua ban,\nchuyển nhượng phần vốn gop. Qua thời hạn tren, nếu cac ben tham gia mua ban,\nchuyển nhượng khong thực hiện việc mua ban, chuyển nhượng phần vốn gop, văn\nbản chấp thuận của Ngan hang Nha nước tự động hết hiệu lực;\n\ng) Trong thời hạn 05 ngay lam việc, kể từ ngay hoan tất việc mua ban, chuyển\nnhượng phần vốn gop, tổ chức tin dụng phi ngan hang phải gửi Ngan hang Nha\nnước văn bản bao cao về kết quả thực hiện việc mua ban, chuyển nhượng phần vốn\ngop, danh sach va tỷ lệ gop vốn của thanh vien gop vốn trước va sau khi mua\nban, chuyển nhượng kem tai liệu chứng minh đa hoan tất việc mua ban, chuyển\nnhượng.\n\n5\\. Đối với tổ chức tin dụng phi ngan hang được kiểm soat đặc biệt thực hiện\nchuyển nhượng toan bộ phần vốn gop theo phương an đa được Thủ tướng Chinh phủ\nphe duyệt, sau khi hoan tất việc chuyển nhượng toan bộ phần vốn gop, tổ chức\ntin dụng phi ngan hang phải gửi Ngan hang Nha nước văn bản bao cao kết quả\nthực hiện việc chuyển nhượng phần vốn gop, danh sach va tỷ lệ gop vốn của\nthanh vien gop vốn trước va sau khi chuyển nhượng kem tai liệu chứng minh đa\nhoan tất việc chuyển nhượng toan bộ phần vốn gop.\n\n6\\. Trường hợp việc mua ban, chuyển nhượng phần vốn gop dẫn đến việc phải sửa\nđổi, bổ sung Giấy phep lien quan đến thời hạn hoạt động, chủ sở hữu, thanh\nvien gop vốn, việc sửa đổi, bổ sung Giấy phep thực hiện theo quy định sau đay:\n\na) Tổ chức tin dụng phi ngan hang gửi bằng đường bưu điện hoặc nộp trực tiếp\ntại Ngan hang Nha nước:\n\n(i) Văn bản đề nghị sửa đổi, bổ sung Giấy phep va tai liệu chứng minh hoan tất\nviệc mua ban, chuyển nhượng phần vốn gop quy định tại điểm g khoản 4 hoặc\nkhoản 5 Điều nay;\n\n(ii) Trường hợp thay đổi thời hạn hoạt động do thay đổi chủ sở hữu, ngoai cac\nhồ sơ quy định tại điểm a(i) khoản nay, tổ chức tin dụng phi ngan hang bổ sung\nvăn bản về thời hạn hoạt động của chủ sở hữu;\n\nb) Trong thời hạn 20 ngay, kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nco quyết định sửa đổi, bổ sung Giấy phep theo đề nghị của tổ chức tin dụng phi\nngan hang. Trường hợp từ chối, Ngan hang Nha nước trả lời bằng văn bản va neu\nro lý do.\n\nTheo đo, Hồ sơ đề nghị chấp thuận mua ban, chuyển nhượng phần vốn gop cho ben\nmua, ben nhận chuyển nhượng la thanh vien gop vốn hiện tại của tổ chức tin\ndụng phi ngan hang bao gồm: Văn bản đề nghị chấp thuận mua ban, chuyển nhượng\nphần vốn gop do người đại diện hợp phap của tổ chức tin dụng phi ngan hang;\nVăn bản của cấp co thẩm quyền quyết định của ben ban, ben chuyển nhượng va ben\nmua, ben nhận chuyển nhượng thong qua việc mua ban, chuyển nhượng phần vốn\ngop... va cac nội dung khac theo quy định.\n\nTren đay la nội dung tư vấn về trinh tự, thủ tục chấp thuận đề nghị mua ban,\nchuyển nhượng phần vốn gop của chủ sở hữu, thanh vien gop vốn của tổ chức tin\ndụng phi ngan hang. Để biết them thong tin chi tiết, bạn nen tham khảo them\ntại [Thong tư 25/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pVek9EWXTX&mode=).\n\nTran trọng!\n\n  \n\n", "extras": {"page": 269}}