{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30A53-hd-quyen-cua-ben-nhan-the-chap-nha-o-nha-o-hinh-thanh-trong-tuong-lai.html", "md": "**Quy ền của ben nhận thế chấp nha ở, nha ở hinh thanh trong tương lai được\nphap luật quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la một\nnhan vien đang lam việc trong một cong ty tin dụng co một thắc mắc muốn nhờ\nban bien tập giải đap như sau: Quyền của ben nhận thế chấp nha ở, nha ở hinh\nthanh trong tương lai được phap luật quy định như thế nao? Văn bản phap luật\nnao quy định về vấn đề nay như thế nao? Mong nhận được sự phản hồi từ Ban bien\ntập Thư Ký Luật. Xin cảm ơn! Nguyễn Giang Binh (giangbinh*****@gmail.com) **\n\nQuyền của ben nhận thế chấp nha ở, nha ở hinh thanh trong tương lai được phap\nluật quy định Khoản 1 Điều 5 Thong tư 26/2015/TT-NHNN hướng dẫn trinh tự, thủ\ntục thế chấp va giải chấp tai sản la dự an đầu tư xay dựng nha ở, nha ở hinh\nthanh trong tương lai do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\na) Yeu cầu ben thế chấp cung cấp đầy đủ hồ sơ thế chấp theo quy định tại Điều\n9 Thong tư nay;\n\nb) Thực hiện quyền giam sat, kiểm tra qua trinh hinh thanh tai sản thế chấp;\n\nc) Được quyền định gia lại tai sản thế chấp định kỳ hoặc tại bất kỳ thời điểm\nnao theo thỏa thuận ghi trong hợp đồng thế chấp để yeu cầu ben thế chấp bổ\nsung, thay thế tai sản thế chấp hoặc biện phap bảo đảm khac nếu xet thấy cần\nthiết;\n\nd) Thực hiện xử lý tai sản thế chấp theo quy định của phap luật trong trường\nhợp ben thế chấp khong thực hiện hoặc thực hiện khong đung cac nghĩa vụ theo\nthỏa thuận trong hợp đồng thế chấp, hợp đồng cho vay;\n\nđ) Yeu cầu chủ đầu tư co nha ở hinh thanh trong tương lai ban cho ben thế\nchấp, ben thế chấp cung cấp thong tin lien quan đến tai sản thế chấp va tạo\nđiều kiện để ben nhận thế chấp thực hiện quyền giam sat, kiểm tra qua trinh\nhinh thanh tai sản thế chấp;\n\ne) Cac quyền khac theo thỏa thuận với ben thế chấp va quy định của phap luật.\n\nTren đay la nội dung cau trả lời về cau hỏi cac quyền của ben nhận thế chấp\nnha ở, nha ở hinh thanh trong tương lai. Để hiểu ro vầ chi tiết về vấn đề nay\nbạn co thể tim đọc va tham khảo them tại Thong tư 26/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 337}}