{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59923-hd-thoi-gian-thuc-hien-ho-tro-lai-suat-tai-ngan-hang-chinh-sach-xa-hoi-trong-chuong-trinh-phuc-hoi-va-phat-trien-kt-xh.html", "md": "**Th ời gian thực hiện hỗ trợ lai suất tại Ngan hang Chinh sach xa hội trong\nChương trinh phục hồi va phat triển KT-XH? Phương thức hỗ trợ lai suất tại\nNgan hang Chinh sach xa hội trong Chương trinh phục hồi va phat triển KT-XH?\nNhờ anh chị tư vấn. Cảm ơn anh chị. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Thời gian thực hiện hỗ trợ lai suất tại Ngan hang Chinh sach xa hội trong Chương trinh phục hồi va phat triển KT-XH?\n  * Phương thức hỗ trợ lai suất tại Ngan hang Chinh sach xa hội trong Chương trinh phục hồi va phat triển KT-XH?\n\n## Thời gian thực hiện hỗ trợ lai suất tại Ngan hang Chinh sach xa hội trong\nChương trinh phục hồi va phat triển KT-XH?\n\nTại Điều 5 Nghị định 36/2022/NĐ-CP co quy định về thời gian thực hiện hỗ trợ\nlai suất tại Ngan hang Chinh sach xa hội trong Chương trinh phục hồi va phat\ntriển KT-XH như sau:\n\n1. Thời gian thực hiện hỗ trợ lai suất la từ ngay 01 thang 01 năm 2022 đến ngay 31 thang 12 năm 2023 hoặc khi Ngan hang Chinh sach xa hội thong bao kết thuc thực hiện hỗ trợ lai suất theo quy định tại điểm g khoản 2 Điều 10 Nghị định nay tuy theo thời điểm nao đến trước.\n\n2. Thời gian vay được hỗ trợ lai suất được xac định từ thời điểm giải ngan khoản vay đến thời điểm khach hang trả hết nợ gốc nhưng khong nằm ngoai thời gian thực hiện hỗ trợ lai suất.\n\n3. Mức hỗ trợ lai suất cho khach hang vay vốn la 2%/năm tinh tren số dư nợ vay của cac khoản giải ngan được giải ngan trong thời gian thực hiện hỗ trợ lai suất va thời gian vay được hỗ trợ lai suất.\n\n4. Số tiền hỗ trợ lai suất thực tế cho một khoản vay được xac định theo quy định tại điểm b khoản 3 Điều 7 Nghị định nay.\n\n## Phương thức hỗ trợ lai suất tại Ngan hang Chinh sach xa hội trong Chương\ntrinh phục hồi va phat triển KT-XH?\n\nTại Điều 6 Nghị định 36/2022/NĐ-CP co quy định về phương thức hỗ trợ lai suất\ntại Ngan hang Chinh sach xa hội trong Chương trinh phục hồi va phat triển KT-\nXH như sau:\n\n1. Ngan sach nha nước thực hiện hỗ trợ lai suất cho khach hang vay vốn thong qua Ngan hang Chinh sach xa hội va thực hiện chi trả số tiền hỗ trợ lai suất cho Ngan hang Chinh sach xa hội theo quy định tại Nghị định nay.\n\n2. Hằng thang, Ngan hang Chinh sach xa hội thực hiện tinh số tiền lai được hỗ trợ va giảm trừ vao số tiền lai phải trả của khach hang vay vốn.\n\nTran trọng!\n\n", "extras": {"page": 61}}