{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3C17C-hd-dieu-kien-cap-giay-phep-kinh-doanh-mua-ban-vang-mieng.html", "md": "** Điều kiện cấp Giấy phep kinh doanh mua, ban vang miếng được quy định như\nthế nao? Xin chao Ban bien tập, toi la Như Thanh, toi đang co nhu cầu tim hiểu\ncac quy định của phap luật lien quan đến việc quản lý hoạt động kinh doanh\nvang. Toi đang co thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi,\ntheo quy định hiện hanh thi điều kiện cấp Giấy phep kinh doanh mua, ban vang\nmiếng được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản\nphap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm\nơn! **\n\nTheo quy định tại Điều 11 Nghị định 24/2012/NĐ-CP về quản lý hoạt động kinh\ndoanh vang thi điều kiện hoạt động kinh doanh mua, ban vang trang sức, mỹ nghệ\nđược quy định cụ thể như sau:\n\n1\\. Doanh nghiệp được Ngan hang Nha nước xem xet cấp Giấy phep kinh doanh mua,\nban vang miếng khi đap ứng đủ cac điều kiện sau:\n\na) La doanh nghiệp thanh lập va hoạt động theo quy định của phap luật.\n\nb) Co vốn điều lệ từ 100 tỷ đồng trở len.\n\nc) Co kinh nghiệm hoạt động trong lĩnh vực kinh doanh mua, ban vang từ 2 (hai)\nnăm trở len.\n\nd) Co số thuế đa nộp của hoạt động kinh doanh vang từ 500 (năm trăm) triệu\nđồng/năm trở len trong 2 (hai) năm lien tiếp gần nhất (co xac nhận của cơ quan\nthuế).\n\nđ) Co mạng lưới chi nhanh, địa điểm ban hang tại Việt Nam từ 3 (ba) tỉnh,\nthanh phố trực thuộc Trung ương trở len.\n\n2\\. Tổ chức tin dụng được Ngan hang Nha nước xem xet cấp Giấy phep kinh doanh\nmua, ban vang miếng khi đap ứng đủ cac điều kiện sau:\n\na) Co vốn điều lệ từ 3.000 (ba nghin) tỷ đồng trở len.\n\nb) Co đăng ký hoạt động kinh doanh vang.\n\nc) Co mạng lưới chi nhanh tại Việt Nam từ 5 (năm) tỉnh, thanh phố trực thuộc\nTrung ương trở len.\n\n3\\. Ngan hang Nha nước quy định thủ tục va hồ sơ cấp Giấy phep kinh doanh mua,\nban vang miếng đối với doanh nghiệp, tổ chức tin dụng.\n\nTren đay la nội dung tư vấn về điều kiện cấp Giấy phep kinh doanh mua, ban\nvang miếng. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Nghị\nđịnh 24/2012/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 191}}