{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3453A-hd-don-gian-hoa-thu-tuc-phe-duyet-cho-vay-du-an-phat-trien-doanh-nghiep-vua-va-nho-vay-von-ngan-hang-tai-thiet-duc.html", "md": "** Đơn giản hoa thủ tục phe duyệt cho vay Dự an phat triển doanh nghiệp vừa va\nnhỏ vay vốn Ngan hang tai thiết Đức (KFW) mức vay tren 200 triệu đồng đến 500\ntriệu đồng được quy định như thế nao? Xin chao Ban bien tập. Toi ten la Quỳnh\nTien, hiện toi đang sinh sống tại Ha Nội. Gần đay, toi co nghe noi về việc đơn\ngiản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt\nquan tam đến những giấy tờ lien quan đến việc phe duyệt cho vay Dự an phat\ntriển doanh nghiệp vừa va nhỏ vay vốn Ngan hang tai thiết Đức, Ban bien tập\ncho toi hỏi cac thủ tục lien quan đến việc phe duyệt cho vay Dự an phat triển\ndoanh nghiệp vừa va nhỏ vay vốn Ngan hang tai thiết Đức (KFW) mức vay tren 200\ntriệu đồng đến 500 triệu đồng được đơn giản hoa như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm\nơn! (q.tien***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục phe duyệt cho vay Dự an phat triển\ndoanh nghiệp vừa va nhỏ vay vốn Ngan hang tai thiết Đức (KFW) mức vay tren 200\ntriệu đồng đến 500 triệu đồng được quy định tại Tiểu mục 38 Mục I Phương an\nđơn giản hoa cac thủ tục thuộc thẩm quyền giải quyết của Ngan hang chinh sach\nxa hội ban hanh kem theo Nghị quyết 64/NQ-CP năm 2010 như sau:\n\n**Th ẩm định, phe duyệt cho vay Dự an phat triển doanh nghiệp vừa va nhỏ vay\nvốn Ngan hang tai thiết Đức (KFW) mức vay tren 200 triệu đồng đến 500 triệu\nđồng (B-NCS-110507-TT)**\n\na) Bỏ cac tai liệu sau trong hồ sơ phap lý:\n\n\\- Quyết định thanh lập doanh nghiệp (nếu co);\n\n\\- Quyết định bổ nhiệm Chủ tịch HĐQT, Tổng Giam đốc, Kế toan trưởng.\n\n\\- Giấy phep hanh nghề (nếu co).\n\n\\- Bien bản gop vốn, danh sach thanh vien sang lập.\n\n\\- Điều lệ Doanh nghiệp;\n\n\\- Cac giấy tờ về đăng ký mẫu dấu, chữ ký va mở tai khoản.\n\nb) Bỏ \"Kế hoạch sản xuất kinh doanh định kỳ\" trong hồ sơ kinh tế.\n\nc) Quy định ro hoặc bỏ quy định \"Cac tai liệu va chứng từ co lien quan\" va \"Hồ\nsơ bảo đảm tiền vay theo quy định\"\n\nd) Thay quy định cong chứng Hồ sơ phap lý, Hồ sơ kinh tế bằng bản sao co chứng\nthực.\n\nđ) Bỏ cac yeu cầu, điều kiện:\n\n\\- Doanh nghiệp co năng lực phap luật dan sự;\n\n\\- Doanh nghiệp co mục đich sử dụng vốn vay hợp phap;\n\n\\- Doanh nghiệp co khả năng tai chinh đảm bảo trả nợ trong thời hạn cam kết.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục phe duyệt cho\nvay Dự an phat triển doanh nghiệp vừa va nhỏ vay vốn Ngan hang tai thiết Đức\n(KFW) mức vay tren 200 triệu đồng đến 500 triệu đồng. Để hiểu ro hơn về vấn đề\nnay bạn nen tham khảo them tại Nghị quyết 64/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 300}}