{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2973-hd-mau-so-von-gop-cua-thanh-vien-quy-tin-dung-nhan-dan-theo-thong-tu-29.html", "md": "**M ẫu sổ vốn gop của thanh vien quỹ tin dụng nhan dan theo la mẫu nao? Quỹ\ntin dụng nhan dan chỉ được sử dụng sổ tiết kiệm trắng để nhận tiền gửi tiết\nkiệm của khach hang khi nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu sổ vốn gop của thanh vien quỹ tin dụng nhan dan theo Thong tư 29?**\n  * **Qu ỹ tin dụng nhan dan chỉ được sử dụng sổ tiết kiệm trắng để nhận tiền gửi tiết kiệm của khach hang khi nao?**\n  * **Tr ach nhiệm của tin dụng nhan dan trong việc quản lý, sử dụng sổ tiết kiệm trắng cụ thể ra sao?**\n\n## **M ẫu sổ vốn gop của thanh vien quỹ tin dụng nhan dan theo Thong tư 29?**\n\nMẫu sổ vốn gop của thanh vien quỹ tin dụng nhan dan được quy định tại Phụ lục\nsố 04 ban hanh kem theo [Thong tư 29/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=),\nmẫu co dạng như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/12072024/so.png)\n\nTải Mẫu sổ vốn gop của thanh vien quỹ tin dụng nhan dan theo Thong tư 29\n\n[Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/12072024/phu-\nluc-so-04.docx)\n\n![Mẫu sổ vốn góp của thành viên quỹ tín dụng nhân dân theo Thông tư\n29?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/12072024/quy.png)\n\n _M ẫu sổ vốn gop của thanh vien quỹ tin dụng nhan dan theo Thong tư 29? (Hinh\ntừ Internet)_\n\n## **Qu ỹ tin dụng nhan dan chỉ được sử dụng sổ tiết kiệm trắng để nhận tiền\ngửi tiết kiệm của khach hang khi nao?**\n\nCăn cứ khoản 1 Điều 25 [Thong tư 29/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=09dsbGRWOHlOUTWk)\nquy định về sổ tiết kiệm trắng như sau:\n\n> **Đ iều 25. Sổ tiết kiệm trắng**\n\n> 1\\. Quỹ tin dụng nhan dan chỉ được sử dụng sổ tiết kiệm trắng theo mẫu do\n> ngan hang hợp tac xa ban hanh, cung cấp để nhận tiền gửi tiết kiệm của khach\n> hang theo quy định tại khoản 1 Điều 24 Thong tư nay.\n\n> [...]\n\nBen cạnh đo, tại khoản 1 Điều 24 [Thong tư 29/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=09dsbGRWOHlOQTWk)\nquy định về huy động vốn như sau:\n\n> **Đ iều 24. Huy động vốn**\n\n> 1\\. Nhận tiền gửi khong kỳ hạn, co kỳ hạn, tiền gửi tiết kiệm của thanh\n> vien, tổ chức, ca nhan khac bằng đồng Việt Nam.\n\n> 2\\. Tổng mức nhận tiền gửi từ thanh vien của quỹ tin dụng nhan dan co địa\n> ban hoạt động tren một xa tối thiểu bằng 50% tổng mức nhận tiền gửi của quỹ\n> tin dụng nhan dan.\n\n> Tổng mức nhận tiền gửi từ thanh vien của quỹ tin dụng nhan dan co địa ban\n> hoạt động lien xa tối thiểu bằng 60% tổng mức nhận tiền gửi của quỹ tin dụng\n> nhan dan\n\n> Tổng mức nhận tiền gửi từ thanh vien của quỹ tin dụng nhan dan co tổng tai\n> sản từ 500 tỷ đồng trở len tối thiểu bằng 70% tổng mức nhận tiền gửi của quỹ\n> tin dụng nhan dan.\n\n> 3\\. Vay ngan hang hợp tac xa.\n\n> 4\\. Vay tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Quỹ tin dụng nhan\n> dan khong được cho vay, gửi tiền lẫn nhau.\n\n> 5\\. Nhận vốn ủy thac cho vay của tổ chức, ca nhan trong nước.\n\nNhư vậy, quỹ tin dụng nhan dan chỉ được sử dụng sổ tiết kiệm trắng theo mẫu do\nngan hang hợp tac xa ban hanh, cung cấp để nhận tiền gửi tiết kiệm của khach\nhang khi nhận tiền gửi khong kỳ hạn, co kỳ hạn, tiền gửi tiết kiệm của thanh\nvien, tổ chức, ca nhan khac bằng đồng Việt Nam.\n\n## **Tr ach nhiệm của tin dụng nhan dan trong việc quản lý, sử dụng sổ tiết\nkiệm trắng cụ thể ra sao?**\n\nTại khoản 2 Điều 25 [Thong tư 29/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=09dsbGRWOHlOUTWk)\nquy định trach nhiệm của tin dụng nhan dan trong việc quản lý, sử dụng sổ tiết\nkiệm trắng cụ thể như sau:\n\n\\- Xay dựng quy định nội bộ về quản lý, sử dụng sổ tiết kiệm trắng va gửi Ngan\nhang Nha nước chi nhanh trong thời hạn 10 ngay kể từ ngay ban hanh hoặc sửa\nđổi, bổ sung. Quy định nội bộ về quản lý, sử dụng sổ tiết kiệm trắng tối thiểu\nphải co cac nội dung sau đay:\n\n\\+ Quy trinh cụ thể về đăng ký mua, quản lý, sử dụng sổ tiết kiệm trắng, đảm\nbảo quản lý chặt chẽ số lượng, chất lượng sổ tiết kiệm trắng trong qua trinh\nlưu giữ, giao nhận, ban giao, bảo quản, vận chuyển, quản lý, sử dụng; về kiểm\nke, đối chiếu hằng thang; về xử lý sổ tiết kiệm trắng bị mất, bị hỏng. Sổ tiết\nkiệm trắng phải được quản lý chặt chẽ như giấy tờ co gia va chỉ được lưu giữ\ntại trụ sở của quỹ tin dụng nhan dan;\n\n\\+ Trach nhiệm của Hội đồng quản trị, Chủ tịch Hội đồng quản trị, Giam đốc\n(Pho giam đốc), Ban kiểm soat va cac ca nhan, bộ phận lien quan trong việc\nquản lý, sử dụng sổ tiết kiệm trắng; kiểm tra, đối chiếu sổ tiết kiệm trắng va\nxử lý sổ tiết kiệm trắng bị mất, bị hỏng;\n\n\\+ Quy trinh xử lý trach nhiệm của ca nhan, bộ phận lien quan trong việc quản\nlý, sử dụng sổ tiết kiệm trắng va lam mất sổ tiết kiệm trắng. Ngay sau khi\nnhận sổ tiết kiệm trắng từ ngan hang hợp tac xa, quỹ tin dụng nhan dan phải\nthực hiện đong dấu giap lai giữa phần thẻ gửi khach hang va thẻ lưu len tất cả\ncac sổ tiết kiệm trắng hoặc vao phần sổ tiết kiệm trắng;\n\n\\- Bao cao Ngan hang Nha nước chi nhanh va ngan hang hợp tac xa ngay khi phat\nhiện mất sổ tiết kiệm trắng để co biện phap xử lý, đồng thời niem yết danh\nsach sổ tiết kiệm trắng bị mất trong đo neu ro số seri của sổ tại trụ sở\nchinh, phong giao dịch, trụ sở Ủy ban nhan dan thuộc địa ban hoạt động của quỹ\ntin dụng nhan dan ngay khi phat hiện mất sổ tiết kiệm trắng;\n\n\\- Cong khai mẫu sổ tiết kiệm trắng do ngan hang hợp tac xa ban hanh, cung cấp\ntại trụ sở chinh, phong giao dịch va tren cac phương tiện truyền thong của xa,\nphường; tạo điều kiện để khach hang đa gửi tiết kiệm tại quỹ tin dụng nhan dan\nđối chiếu với mẫu sổ tiết kiệm trắng va thực hiện đổi sổ tiết kiệm theo mẫu\nmới khi khach hang co yeu cầu;\n\n\\- Định kỳ hằng thang, nộp lại sổ tiết kiệm trắng khong sử dụng được cho ngan\nhang hợp tac xa va mở sổ theo doi;\n\n\\- Trước ngay 10 hằng thang hoặc khi co yeu cầu, tổng hợp, bao cao tinh hinh\nsử dụng sổ tiết kiệm trắng của thang trước liền kề va gửi Ngan hang Nha nước\nchi nhanh.\n\n", "extras": {"page": 1}}