{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27D85-hd-cham-dut-hoat-dong-giai-the-chi-nhanh-phong-giao-dich-van-phong-dai-dien-don-vi-su-nghiep-o-trong-nuoc-cua-ngan-hang-thuong-mai.html", "md": "**Ch ấm dứt hoạt động, giải thể chi nhanh, phong giao dịch, văn phong đại\ndiện, đơn vị sự nghiệp ở trong nước của ngan hang thương mại được quy định như\nthế nao? Xin chao Ban bien tập. Toi co một thắc mắc kinh mong được ban bien\ntập tư vấn giup. Chấm dứt hoạt động, giải thể chi nhanh, phong giao dịch, văn\nphong đại diện, đơn vị sự nghiệp ở trong nước của ngan hang thương mại được\nquy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả\nlời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật!\nPhương Thảo (thao****@gmail.com) **\n\nChấm dứt hoạt động, giải thể chi nhanh, phong giao dịch, văn phong đại diện,\nđơn vị sự nghiệp ở trong nước của ngan hang thương mại được quy định tại Điều\n22 Thong tư 21/2013/TT-NHNN Quy định về mạng lưới hoạt động của ngan hang\nthương mại như sau:\n\n1. Chi nhanh, phong giao dịch, văn phong đại diện, đơn vị sự nghiệp ở trong nước chấm dứt hoạt động, giải thể trong cac trường hợp sau:\n\na) Đương nhien chấm dứt hoạt động, giải thể;\n\nb) Tự nguyện chấm dứt hoạt động, giải thể;\n\nc) Bắt buộc chấm dứt hoạt động, giải thể.\n\n2. Chi nhanh, văn phong đại diện, ngan hang 100% vốn ở nước ngoai của ngan hang thương mại chấm dứt hoạt động, giải thể theo quy định phap luật của nước sở tại nơi đặt trụ sở chi nhanh, văn phong đại diện, ngan hang 100% vốn ở nước ngoai. Chi nhanh, văn phong đại diện ở nước ngoai đương nhien chấm dứt hoạt động, giải thể trong trường hợp ngan hang thương mại chấm dứt hoạt động.\n\n3. Ngan hang thương mại chịu trach nhiệm:\n\na) Giải quyết tai sản, quyền, nghĩa vụ va cac lợi ich lien quan của chi nhanh,\nphong giao dịch, văn phong đại diện, đơn vị sự nghiệp ở trong nước; chi nhanh,\nvăn phong đại diện, ngan hang 100% vốn ở nước ngoai chấm dứt hoạt động, giải\nthể;\n\nb) Lưu trữ chứng từ, tai liệu lien quan việc chấm dứt hoạt động, giải thể chi\nnhanh, phong giao dịch, văn phong đại diện, đơn vị sự nghiệp ở trong nước; chi\nnhanh, văn phong đại diện, ngan hang 100% vốn ở nước ngoai;\n\nc) Thực hiện cac thủ tục phap lý chấm dứt hoạt động, giải thể chi nhanh, phong\ngiao dịch, văn phong đại diện, đơn vị sự nghiệp ở trong nước; chi nhanh, văn\nphong đại diện, ngan hang 100% vốn ở nước ngoai theo quy định của phap luật.\n\nTren đay la quy định về Chấm dứt hoạt động, giải thể chi nhanh, phong giao\ndịch, văn phong đại diện, đơn vị sự nghiệp ở trong nước của ngan hang thương\nmại. Để hiểu ro hơn bạn nen tham khảo them tại Thong tư 21/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 405}}