{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A01C4-hd-quy-dinh-moi-ve-rut-tien-hang-loat-theo-luat-cac-to-chuc-tin-dung-2024.html", "md": "**Anh ch ị cho toi hỏi rut tiền hang loạt la gi va Luật Cac tổ chức tin dụng\n2024 co những quy định gi mới về rut tiền hang loạt? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **R ut tiền hang loạt la gi?**\n  * **Bi ện phap xử lý khi tổ chức tin dụng bị rut tiền hang loạt?**\n  * **Th ực hiện can thiệt sớm va ap dụng biện phap kiểm soat đặc biệt đối với tổ chức tin dụng bị rut tiền hang loạt?**\n\n## **R ut tiền hang loạt la gi?**\n\nTheo khoản 31 Điều 4 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nquy định về rut tiền hang loạt như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 31\\. Rut tiền hang loạt la việc tổ chức tin dụng bị nhiều người gửi tiền\n> cung rut tiền dẫn đến tổ chức tin dụng co nguy cơ mất khả năng chi trả hoặc\n> mất khả năng chi trả theo quy định của Thống đốc Ngan hang Nha nước.\n\n> ...\n\nQua đo co thể thấy rut tiền hang hoạt la tinh huống tổ chức tin dụng bị nhiều\nngười gửi tiền cung rut tiền dẫn đến tổ chức tin dụng co nguy cơ mất khả năng\nchi trả hoặc mất khả năng chi trả theo quy định\n\nĐay la một quy định mới của [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)so với\nquy định của [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=)\nđược sửa đổi bổ sung bởi [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=)\n\n![Quy định mới về rút tiền hàng loạt theo Luật Các tổ chức tín dụng\n2024?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/CTV/19022024/rut-\ntien.jpg)\n\n _Quy định mới về rut tiền hang loạt theo Luật Cac tổ chức tin dụng 2024?\n(Hinh từ Internet)_\n\n## **Bi ện phap xử lý khi tổ chức tin dụng bị rut tiền hang loạt?**\n\nTheo Điều 191 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=U9dsbGRWOHhPVEWk)\nquy định về xử lý trường hợp tổ chức tin dụng bị rut tiền hang loạt như sau:\n\n> **X ử lý trường hợp tổ chức tin dụng bị rut tiền hang loạt**\n\n> 1\\. Tổ chức tin dụng bị rut tiền hang loạt phải bao cao Ngan hang Nha nước\n> va thực hiện ngay cac biện phap sau đay:\n\n> a) Khong chia cổ tức bằng tiền mặt; tạm dừng hoặc hạn chế cac hoạt động cấp\n> tin dụng va cac hoạt động khac co sử dụng nguồn tiền của tổ chức tin dụng;\n> cac giải phap khac để đap ứng yeu cầu chi trả tiền gửi cho khach hang;\n\n> b) Thực hiện cac biện phap tại phương an khắc phục trong tinh huống bị rut\n> tiền hang loạt quy định tại Điều 143 của Luật nay; cập nhật, điều chỉnh\n> phương an trong trường hợp cần thiết.\n\n> 2\\. Trường hợp tổ chức tin dụng đang được can thiệp sớm bị rut tiền hang\n> loạt, tổ chức tin dụng đo phải bao cao Ngan hang Nha nước về tinh trạng rut\n> tiền hang loạt va ra soat, đanh gia lại thực trạng để xay dựng, điều chỉnh\n> phương an khắc phục theo quy định tại Điều 158 va Điều 160 của Luật nay. Tổ\n> chức tin dụng thực hiện phương an khắc phục đa được xay dựng, điều chỉnh.\n\n> 3\\. Tổ chức tin dụng được ap dụng biện phap hỗ trợ sau đay khi bị rut tiền\n> hang loạt:\n\n> a) Ban giấy tờ co gia cho Ngan hang Nha nước tren nghiệp vụ thị trường mở\n> với lai suất 0%;\n\n> b) Thực hiện giao dịch ngoại tệ với Ngan hang Nha nước để bảo đảm thanh\n> khoản theo quy định của Thống đốc Ngan hang Nha nước;\n\n> c) Ngan hang thương mại, ngan hang hợp tac xa, quỹ tin dụng nhan dan, tổ\n> chức tai chinh vi mo được vay đặc biệt từ Ngan hang Nha nước; vay đặc biệt\n> từ tổ chức bảo hiểm tiền gửi theo quy định của phap luật về bảo hiểm tiền\n> gửi; vay đặc biệt từ tổ chức tin dụng khac.\n\nTheo đo, khi tổ chức tin dụng bị rut tiền hang loạt cần lưu ý cac biện phap xử\nlý sau:\n\n[1] Đối với cac tổ chức tin dụng chưa được can thiệp sớm:\n\n\\- Phải bao cao Ngan hang Nha nước\n\n\\- Khong chia cổ tức bằng tiền mặt;\n\n\\- Tạm dừng hoặc hạn chế cac hoạt động cấp tin dụng va cac hoạt động khac co\nsử dụng nguồn tiền của tổ chức tin dụng;\n\n\\- Cac giải phap khac để đap ứng yeu cầu chi trả tiền gửi cho khach hang;\n\n\\- Thực hiện cac biện phap tại phương an khắc phục trong tinh huống bị rut\ntiền hang loạt; cập nhật, điều chỉnh phương an trong trường hợp cần thiết.\n\n[2] Đối với cac tổ chức tin dụng đang được can thiệp sớm:\n\n\\- Phải bao cao Ngan hang Nha nước về tinh trạng bị rut tiền hang loạt\n\n\\- Ra soat, đanh gia lại thực trạng để xay dựng, điều chỉnh phương an khắc\nphục\n\n\\- Thực hiện phương an khắc phục đa được xay dựng, điều chỉnh.\n\nNgoai ra, cac tổ chức tin dụng được ap dụng biện phap hỗ trợ sau đay khi bị\nrut tiền hang loạt:\n\n\\- Ban giấy tờ co gia cho Ngan hang Nha nước tren nghiệp vụ thị trường mở với\nlai suất 0%;\n\n\\- Thực hiện giao dịch ngoại tệ với Ngan hang Nha nước để bảo đảm thanh khoản\ntheo quy định của Thống đốc Ngan hang Nha nước;\n\n\\- Ngan hang thương mại, ngan hang hợp tac xa, quỹ tin dụng nhan dan, tổ chức\ntai chinh vi mo được thực hiện vay đặc biệt từ Ngan hang Nha nước; tổ chức bảo\nhiểm tiền gửi theo quy định của phap luật về bảo hiểm tiền gửi; từ tổ chức tin\ndụng khac.\n\n## **Th ực hiện can thiệt sớm va ap dụng biện phap kiểm soat đặc biệt đối với\ntổ chức tin dụng bị rut tiền hang loạt?**\n\nTheo Điều 156 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=k9dsbGRWOHhOVFWk)\nquy định về thực hiện can thiệp sớm tổ chức tin dụng, chi nhanh ngan hang nước\nngoai như sau:\n\n> **Th ực hiện can thiệp sớm tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai**\n\n> 1\\. Ngan hang Nha nước xem xet, quyết định thực hiện can thiệp sớm khi tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai thuộc một hoặc một số trường\n> hợp sau đay:\n\n> .....\n\n> đ) Bị rut tiền hang loạt va co bao cao gửi Ngan hang Nha nước.\n\n> ....\n\nĐồng thời tại Điều 162 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=k9dsbGRWOHhOakWk)\nquy định về ap dụng kiểm soat đặc biệt [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=t%E1%BB%95+ch%E1%BB%A9c+t%C3%ADn+d%E1%BB%A5ng) như sau:\n\n> **Á p dụng kiểm soat đặc biệt tổ chức tin dụng**\n\n> 1\\. Ngan hang Nha nước xem xet, quyết định đặt tổ chức tin dụng vao kiểm\n> soat đặc biệt khi thuộc một trong cac trường hợp sau đay:\n\n> ...\n\n> d) Bị rut tiền hang loạt va co nguy cơ gay mất an toan hệ thống tổ chức tin\n> dụng;\n\n> ...\n\nNhư vậy, tổ chức tin dụng bị rut tiền hang loạt va co bao cao gửi Ngan hang\nNha nước sẽ được can thiệp sớm.\n\nNgoai ra, tổ chức tin dụng bị rut tiền hang loạt co nguy cơ gay mất an toan hệ\nthống tổ chức tin dụng sẽ bị ap dụng biện phap kiểm soat đặc biệt\n\nTran trọng!\n\n", "extras": {"page": 21}}