{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/395A4-hd-trach-nhiem-cua-cuc-cong-nghe-tin-hoc-trong-quy-dinh-che-do-bao-cao-thong-ke-ap-dung-doi-voi-cac-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm của Cục Cong nghệ tin học trong quy định chế độ bao cao thống\nke ap dụng đối với cac tổ chức tin dụng được quy định như thế nao? Xin chao\nBan bien tập. Toi ten Lan Phương, hiện nay toi đang sống va lam việc tại Binh\nThuận. Ban bien tập cho toi hỏi: Trach nhiệm của Cục Cong nghệ tin học trong\nquy định chế độ bao cao thống ke ap dụng đối với cac tổ chức tin dụng được quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 17 Thong tư 35/2015/TT-NHNN quy định Chế độ bao cao\nthống ke ap dụng đối với cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ndo Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. La đơn vị đầu mối tổ chức tiếp nhận va cập nhật đầy đủ, kịp thời cac mẫu\nbiểu bao cao điện tử vao hệ thống bao cao do cac đơn vị bao cao truyền qua\nmạng hoặc gửi qua vật mang tin. Trường hợp bao cao bị sai về ten, cấu truc\nfile dữ liệu, cac tieu chi kiểm tra kỹ thuật va thiếu mẫu biểu bao cao, phải\nyeu cầu đơn vị gửi bao cao chỉnh sửa va gửi lại theo đung quy định; Phản hồi\nkịp thời về tinh trạng file dữ liệu cho đơn vị gửi bao cao. Trường hợp xảy ra\nsự cố đường truyền dữ liệu của Ngan hang Nha nước, phải thực hiện ngay biện\nphap để khắc phục sự cố.\n\n2\\. Xay dựng va tổ chức quản lý kho dữ liệu bao cao thống ke của Ngan hang Nha\nnước; Đảm bảo việc khai thac, sử dụng số liệu thống ke cho cac đơn vị thuộc\nNgan hang Nha nước.\n\n3\\. Hướng dẫn kết nối va duy tri mạng truyền tin cho cac đơn vị thuộc Ngan\nhang Nha nước.\n\n4\\. Chủ tri xay dựng, hướng dẫn cai đặt, đao tạo vận hanh chương trinh tin học\nbao cao thống ke cho cac đơn vị thuộc Ngan hang Nha nước để truyền, nhận, theo\ndoi, tra soat, khai thac, tổng hợp mẫu biểu bao cao qua mạng may tinh.\n\n5\\. Chủ tri va phối hợp với Vụ Dự bao, thống ke nghien cứu, xay dựng cac\nchương trinh tin học ứng dụng trong cong tac bao cao thống ke, triển khai quy\ntrinh truyền, nhận, tra soat bao cao điện tử qua hệ thống bao cao va hướng dẫn\ntriển khai thực hiện Thong tư nay.\n\n6\\. Chủ tri va phối hợp với cac đơn vị thuộc Ngan hang Nha nước, tổ chức tin\ndụng xử lý vướng mắc lien quan, đến chương trinh tin học bao cao thống ke\ntrong qua trinh thực hiện cac quy định tại Thong tư nay.\n\n7\\. Hướng dẫn việc cấp phat, quản lý ma khoa, chương trinh ký điện tử dung\ntrong hệ thống bao cao cho cac đơn vị gửi bao cao.\n\n8\\. Chủ tri xay dựng, phối hợp với Vụ Dự bao, thống ke va cac đơn vị lien quan\nhướng dẫn cac quy định về ten, cấu truc file dữ liệu của bao cao điện tử va\nhướng dẫn cac đơn vị lập, gửi mẫu biểu bao cao điện tử để thực hiện Thong tư\nnay.\n\n9\\. Xay dựng va hướng dẫn quy trinh gửi file bao cao điện tử đối với cac đơn\nvị thuộc Ngan hang Nha nước trong trường hợp hệ thống truyền dữ liệu của Ngan\nhang Nha nước co sự cố.\n\n10\\. Trường hợp cac đơn vị gửi bao cao thong bao đa truyền file dữ liệu bao\ncao nhưng cac đơn vị nhận bao cao vẫn chưa nhận được cac mẫu biểu bao cao qua\nhệ thống bao cao, sau khi nhận được phản anh của cac đơn vị, Cục Cong nghệ tin\nhọc co trach nhiệm kiểm tra, xac minh việc truyền file dữ liệu bao cao của đơn\nvị gửi bao cao va thong bao kết quả cho đơn vị nhận bao cao để phối hợp xử lý\nkịp thời.\n\n11\\. Cập nhật đầy đủ, kịp thời cac mẫu biểu bao cao do cac đơn vị bao cao đa\nchỉnh sửa theo yeu cầu tra soat của Ngan hang Nha nước.\n\n12\\. Ghi va sao lưu nhật ký tiếp nhận cac mẫu biểu bao cao do cac đơn vị bao\ncao gửi. Định kỳ hang quý, chậm nhất vao ngay cuối cung của thang đầu quý sau,\ngửi thong bao nhật ký tiếp nhận, tra soat cac mẫu biểu bao cao trong quý trước\ncho cac đơn vị thuộc Ngan hang Nha nước qua hệ thống bao cao để đanh gia, nhận\nxet va thong bao tinh hinh thực hiện, chấp hanh cac quy định tại Thong tư nay\ncủa cac đơn vị bao cao.\n\n13\\. Định kỳ thang, chậm nhất vao ngay cuối cung của thang tiếp theo, tổng\nhợp, thong bao qua hệ thống bao cao kết quả tra soat, kiểm duyệt va khai thac\ncac mẫu biểu bao cao trong thang trước liền kề của cac Vụ, Cục, Cơ quan Thanh\ntra, giam sat ngan hang va gửi Vụ Dự bao, thống ke để theo doi chung.\n\nTren đay la nội dung tư vấn về Trach nhiệm của Cục Cong nghệ tin học trong quy\nđịnh chế độ bao cao thống ke ap dụng đối với cac tổ chức tin dụng. Để hiểu ro\nhơn về vấn đề nay vui long tham khảo them tại Thong tư 35/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 225}}