{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A02B5-hd-cach-tinh-tien-lai-gui-tiet-kiem-ngan-hang-theo-ky-han-moi-nhat-2024.html", "md": "**Cho t oi hỏi: Cach tinh tiền lai gửi tiết kiệm ngan hang theo kỳ hạn mới\nnhất 2024 như thế nao? Địa điểm nhận va chi trả tiền gửi tiết kiệm la ở đau?\nChị Trang - Long An **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ach tinh tiền lai gửi tiết kiệm ngan hang theo kỳ hạn mới nhất 2024?**\n  * **Đ ịa điểm nhận va chi trả tiền gửi tiết kiệm la ở đau?**\n  * **Ng ười dưới 18 tuổi co được gửi tiền tiết kiệm ngan hang khong?**\n\n## **C ach tinh tiền lai gửi tiết kiệm ngan hang theo kỳ hạn mới nhất 2024?**\n\nHướng dẫn cach tinh tiền lai [gửi tiết kiệm](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/gui-tien-gui-tiet-kiem) ngan hang theo kỳ hạn mới nhất\n2024 chi tiết như sau:\n\n**[1] G ửi tiết kiệm khong kỳ hạn**\n\nGửi tiền ngan hang khong kỳ hạn la một hinh thức tiết kiệm linh hoạt cho phep\nngười gửi tiền vao tai khoản ngan hang ma khong cần cam kết về thời gian. Tức\nngười gửi co thể rut tiền mặt bất cứ thời điểm nao va khong cần thong bao\ntrước với ngan hang.\n\nTheo đo, cach tinh lai suất tiết kiệm khong kỳ hạn được thực hiện theo cong\nthức:\n\n**S ố tiền lai = Số tiền gửi x lai suất (%/năm) x số ngay thực gửi/360**\n\nVi dụ:\n\nA [gửi tiết kiệm](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/gui-\ntien-gui-tiet-kiem) 200 triệu đồng khong kỳ hạn tại ngan hang co mức lai suất\nla 4%/năm. Thời điểm rut số tiền gửi la sau 6 thang (180 ngay)\n\nTiền lai = 200 triệu x 4% x 180/360 = 1,5 triệu đồng\n\nNhư vậy, sau 06 thang gửi tiết kiệm khong kỳ hạn, A sẽ nhận được số tiền lai\nla 4 triệu đồng.\n\n**[2] G ửi tiết kiệm co kỳ hạn**\n\nGửi tiết kiệm co kỳ hạn la hinh thức gửi tiết kiệm trong một khoảng thời gian\nnhất định va khoảng thời gian nay được người gửi thỏa thuận với ngan hang ngay\ntừ khi mở sổ. Đay la hinh thức gửi tiền quen thuộc, được khach hang ca nhan sử\ndụng kha phổ biến.\n\nTheo đo, ngan hang sẽ đưa ra nhiều mức kỳ hạn khac nhau cho khach hang lựa\nchọn theo nhu cầu, vi dụ gửi tiết kiệm hang thang, quý, năm,…\n\nCach tinh lai suất ngan hang cho trường hợp nay như sau:\n\n**S ố tiền lai theo ngay = Số tiền gửi x lai suất (%năm) x số ngay gửi/360.**\n\nHoặc:\n\n**S ố tiền lai theo thang = Số tiền gửi x lai suất (%năm)/12 x số thang gửi.**\n\nVi dụ:\n\nB gửi tiết kiệm 100 triệu đồng với kỳ hạn 01 năm tại Ngan hang co mức lai suất\nla 5%/năm. Đến kỳ hạn 01 năm, B co thể rut số tiền đa gửi ra.\n\nSố tiền lai = 100 triệu x 5% = 05 triệu đồng\n\nHinh thức gửi tiết kiệm co kỳ hạn co ưu điểm la thường sẽ được nhận mức lai\nsuất cao hơn so với tiền gửi tiết kiệm khong thời hạn.\n\nLưu ý: Nếu rut tiền theo đung thời hạn cam kết, khach hang sẽ được nhận toan\nbộ mức lai suất đa lựa chọn.\n\n![Cách tính tiền lãi gửi tiết kiệm ngân hàng theo kỳ hạn mới nhất\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/22022024/tien-\nlai.jpg)\n\n_C ach tinh tiền lai gửi tiết kiệm ngan hang theo kỳ hạn mới nhất 2024? (Hinh\ntừ Internet)_\n\n## **Đ ịa điểm nhận va chi trả tiền gửi tiết kiệm la ở đau?**\n\nCăn cứ theo Điều 8 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=Q=dsbGRWODWk)\nquy định về địa điểm nhận va chi trả tiền gửi tiết kiệm như sau:\n\n> **Đ ịa điểm nhận va chi trả tiền gửi tiết kiệm**\n\n> 1\\. Tổ chức tin dụng thực hiện nhận va chi trả tiền gửi tiết kiệm tại địa\n> điểm giao dịch hợp phap thuộc mạng lưới hoạt động của tổ chức tin dụng (sau\n> đay gọi la địa điểm giao dịch), trừ trường hợp nhận va chi trả tiền gửi tiết\n> kiệm bằng phương tiện điện tử.\n\n> 2\\. Đối với mỗi Thẻ tiết kiệm, tổ chức tin dụng được nhận va chi trả tiền\n> gửi tiết kiệm tại địa điểm giao dịch nơi cấp Thẻ tiết kiệm hoặc cac địa điểm\n> giao dịch khac của tổ chức tin dụng. Trường hợp tổ chức tin dụng thực hiện\n> nhận va chi trả tiền gửi tiết kiệm tại nhiều địa điểm giao dịch, tổ chức tin\n> dụng phải đảm bảo việc nhận va chi trả tiền gửi tiết kiệm chinh xac, an toan\n> tai sản cho người gửi tiền va an toan hoạt động cho tổ chức tin dụng.\n\nTheo đo, tổ chức tin dụng sẽ thực hiện nhận va chi trả tiền gửi tiết kiệm tại\ncac địa điểm tại địa điểm giao dịch hợp phap thuộc mạng lưới hoạt động của tổ\nchức tin dụng, trừ trường hợp gửi tiết kiệm theo hinh thức trực tuyến.\n\n## **Ng ười dưới 18 tuổi co được gửi tiền tiết kiệm ngan hang khong?**\n\nTại khoản 2 Điều 3 [Thong tư 48/2018/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=o=dsbGRWOHWk)quy\nđịnh về người gửi tiền như sau:\n\n> **Ng ười gửi tiền**\n\n> 1\\. Cong dan Việt Nam từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy\n> đủ theo quy định của phap luật.\n\n> 2\\. Cong dan Việt Nam từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị hạn chế\n> năng lực hanh vi dan sự hoặc khong mất năng lực hanh vi dan sự theo quy định\n> của phap luật.\n\n> 3\\. Cong dan Việt Nam bị hạn chế năng lực hanh vi dan sự hoặc mất năng lực\n> hanh vi dan sự theo quy định của phap luật hoặc chưa đủ 15 tuổi thực hiện\n> giao dịch tiền gửi tiết kiệm thong qua người đại diện theo phap luật; Cong\n> dan Việt Nam co kho khăn trong nhận thức, lam chủ hanh vi theo quy định của\n> phap luật thực hiện giao dịch tiền gửi tiết kiệm thong qua người giam hộ.\n\nNhư vậy, theo quy định tren thi cong dan Việt Nam từ đủ 15 tuổi đến chưa đủ 18\ntuổi khong bị hạn chế năng lực hanh vi dan sự hoặc khong mất năng lực hanh vi\ndan sự theo quy định của phap luật thi được gửi tiền tiết kiệm tại Ngan hang.\n\nCong dan Việt Nam bị hạn chế năng lực hanh vi dan sự hoặc mất năng lực hanh vi\ndan sự theo quy định của phap luật hoặc chưa đủ 15 tuổi thực hiện giao dịch\ntiền gửi tiết kiệm thong qua người đại diện theo phap luật;\n\nCong dan Việt Nam co kho khăn trong nhận thức, lam chủ hanh vi theo quy định\ncủa phap luật thực hiện giao dịch tiền gửi tiết kiệm thong qua người giam hộ.\n\nTran trọng!\n\n", "extras": {"page": 20}}