{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A646-hd-nhan-vien-ngan-hang-co-duoc-lam-lo-thong-tin-cua-khach-hang-khong.html", "md": "**Nh an vien ngan hang co được lam lộ thong tin của khach hang khong? Nhan\nvien ngan hang lam lộ thong tin của khach hang thi bị phạt bao nhieu tiền?\nChao Ban bien tập, em co vấn đề nay cần được giải đap. Em hiện tại đang la\nsinh vien nganh Tai chinh ngan hang tại Đại học A. Ở ngan hang co vai nhan\nvien sẽ được quyền truy cập vao tai khoản của khach hang để kiểm tra, ra soat\nthong tin phục vụ cho nghiệp vụ va cong việc. Việc bảo mật thong tin của khach\nhang la nguyen tắc quan trọng đung khong ạ hay la co trường hợp nao được cung\ncấp thong tin khong? Rất mong được Ban bien tập giải đap vấn đề nay, em xin\nchan thanh cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Nhan vien ngan hang co được lam lộ thong tin của khach hang khong?\n  * Nhan vien ngan hang lam lộ thong tin của khach hang thi bị phạt bao nhieu tiền?\n\n## Nhan vien ngan hang co được lam lộ thong tin của khach hang khong?\n\nTại Điều 4 Nghị định 117/2018/NĐ-CP quy định nguyen tắc giữ bi mật, cung cấp\nthong tin khach hang như sau:\n\n> **1\\. Th ong tin khach hang của tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai phải được giữ bi mật va chỉ được cung cấp theo quy định của Luật cac\n> tổ chức tin dụng năm 2010, sửa đổi, bổ sung năm 2017, Nghị định nay va phap\n> luật co lien quan.**\n>\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cung cấp\n> thong tin xac thực khach hang khi truy cập cac dịch vụ ngan hang bao gồm ma\n> khoa bi mật, dữ liệu sinh trắc học, mật khẩu truy cập của khach hang, thong\n> tin xac thực khach hang khac cho bất kỳ cơ quan, tổ chức, ca nhan nao, trừ\n> trường hợp được sự chấp thuận của khach hang đo bằng văn bản hoặc bằng hinh\n> thức khac theo thỏa thuận với khach hang đo.\n>\n> 3\\. Cơ quan nha nước, tổ chức khac, ca nhan chỉ được yeu cầu tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai cung cấp thong tin khach hang theo đung\n> mục đich, nội dung, phạm vi, thẩm quyền theo quy định của phap luật hoặc khi\n> được sự chấp thuận của khach hang va phải chịu trach nhiệm về việc yeu cầu\n> cung cấp thong tin khach hang.\n>\n> 4\\. Cơ quan nha nước, tổ chức khac, ca nhan phải giữ bi mật thong tin khach\n> hang, sử dụng thong tin khach hang đung mục đich khi yeu cầu cung cấp thong\n> tin va khong được cung cấp cho ben thứ ba ma khong co sự chấp thuận của\n> khach hang, trừ trường hợp cung cấp theo quy định của phap luật.\n>\n> 5\\. Cơ quan, tổ chức, ca nhan phải lưu trữ, bảo quản theo quy định của phap\n> luật về lưu trữ, bảo quản hồ sơ, tai liệu đối với thong tin khach hang, hồ\n> sơ yeu cầu cung cấp thong tin khach hang, việc giao nhận thong tin khach\n> hang.\n\nTheo Điều 11 Nghị định 117/2018/NĐ-CP quy định cac trường hợp cung cấp thong\ntin khach hang như sau:\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai chỉ được cung cấp thong\n> tin khach hang cho tổ chức khac, ca nhan thuộc một trong cac trường hợp sau\n> đay:\n>\n> a) Tổ chức khac, ca nhan co quyền yeu cầu tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai cung cấp thong tin khach hang được quy định cụ thể tại bộ\n> luật, luật, nghị quyết của Quốc hội.\n>\n> b) Co chấp thuận của khach hang bằng văn bản hoặc bằng hinh thức khac theo\n> thỏa thuận với khach hang.\n>\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co trach nhiệm cung cấp\n> thong tin khach hang cho chinh khach hang hoặc người đại diện hợp phap của\n> khach hang đo.\n\n_**Nh ư vậy, bảo vệ thong tin của khach hang trong hoạt động ngan hang la điều\nquan trọng. Để lộ thong tin của khach hang la vi phạm phap luật. Ngan hang chỉ\nđược phep cung cấp thong tin của khach hang cho chinh khach hang hoặc phải co\nsự chấp thuận của khach hang bằng văn bản. Nếu khong thuộc những trường hợp\nđược neu tren thi khong được phep lam lộ thong tin của khach hang.**_\n\n## Nhan vien ngan hang lam lộ thong tin của khach hang thi bị phạt bao nhieu\ntiền?\n\nCăn cứ Khoản 4 Điều 47 Nghị định 88/2019/NĐ-CP được sửa đổi bởi Điểm a Khoản\n32 Điều 1 Nghị định 143/2021/NĐ-CP quy định vi phạm quy định về chế độ bao\ncao, quản lý va cung cấp thong tin như sau:\n\n> 4\\. Phạt tiền từ 30.000.000 đồng đến 40.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n>\n> a) Bao cao khong trung thực, trừ trường hợp quy định tại điểm h khoản 4 Điều\n> 27 Nghị định nay;\n>\n> b) Cung cấp những thong tin co lien quan đến hoạt động của Ngan hang Nha\n> nước, tổ chức tin dụng, chi nhanh ngan hang nước ngoai, thong tin khach hang\n> của tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong đung quy định của\n> phap luật;\n>\n> c) Khong cung cấp thong tin, hồ sơ, tai liệu theo quy định của phap luật;\n>\n> **d) L am lộ, sử dụng thong tin khach hang của tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai khong đung mục đich theo quy định của phap luật.**\n\n_**Do đo, nếu nhan vien ngan hang co hanh vi lam lộ thong tin của khach hang\nsẽ bị phạt từ 30.000.000 đồng đến 40.000.000 đồng.**_\n\nTran trọng!\n\n", "extras": {"page": 58}}