{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/42A0D-hd-bao-cao-cung-cap-thong-tin-cua-to-chuc-cung-ung-dich-vu-trung-gian-thanh-toan-nhu-the-nao.html", "md": "**Hi ện nay hoạt động cung ứng dịch vụ trung gian thanh toan giup cho khach\nhang thuận tiện trong việc thực hiện cac giao dịch về hang hoa va dịch vụ. Anh\nchị cho toi hỏi chế độ bao cao, cung cấp thong tin của tổ chức cung ứng dịch\nvụ trung gian thanh toan như thế nao? Mong anh chị giải đap giup toi, cảm ơn\nanh chị rất nhiều. **\n\nTại Điều 16 Thong tư 39/2014/TT-NHNN quy định chế độ bao cao, cung cấp thong\ntin của tổ chức cung ứng dịch vụ trung gian thanh toan như sau:\n\n\\- Tổ chức cung ứng dịch vụ trung gian thanh toan thực hiện bao cao Ngan hang\nNha nước (qua Vụ Thanh toan) định kỳ hang quý, năm theo cac nội dung được yeu\ncầu tại Phụ lục số 02 ban hanh kem theo Thong tư nay. Thời hạn nộp bao cao\nđịnh kỳ chậm nhất la ngay 05 của thang đầu tien quý tiếp theo đối với bao cao\nquý va ngay 15 thang 01 của năm tiếp theo đối với bao cao năm.\n\n\\- Tổ chức cung ứng dịch vụ trung gian thanh toan va cac ngan hang co trach\nnhiệm bao cao Ngan hang Nha nước cac thong tin lien quan tới giao dịch trung\ngian thanh toan trong cac trường hợp sau:\n\n\\+ Theo yeu cầu cụ thể của Ngan hang Nha nước để phục vụ cho mục tieu quản lý\nnha nước;\n\n\\+ Khi co phat sinh diễn biến bất thường trong hoạt động co thể lam ảnh hưởng\nđến tinh hinh hoạt động của tổ chức cung ứng dịch vụ trung gian thanh toan va\ncac ngan hang hoặc của tổ chức, ca nhan co lien quan khac;\n\n\\+ Khi phat sinh sự cố gay gian đoạn hoạt động thanh toan thong qua dịch vụ\ntrung gian thanh toan.\n\n\\- Tổ chức cung ứng dịch vụ trung gian thanh toan, ngan hang co trach nhiệm\ngiữ bi mật cac thong tin lien quan đến giao dịch thanh toan thong qua dịch vụ\ntrung gian thanh toan, thong tin ca nhan của khach hang, tai khoản thanh toan\ncủa khach hang va chỉ được cung cấp thong tin trong cac trường hợp sau:\n\n\\+ Theo yeu cầu của khach hang;\n\n\\+ Theo quy định của phap luật.\n\nTren đay la quy định về chế độ bao cao, cung cấp thong tin của tổ chức cung\nứng dịch vụ trung gian thanh toan.\n\nTran trọng!\n\n", "extras": {"page": 155}}