{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F270-hd-tien-nghi-gia-la-tien-nhu-the-nao-giao-nop-tien-gia-o-dau.html", "md": "**T oi muốn hỏi: Tiền nghi giả la tiền như thế nao? Giao nộp tiền giả ở đau?\nHồ sơ giam định tiền nghi giả gồm co những gi? Cau hỏi của anh Tiến - Lam Đồng\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ti ền nghi giả la tiền như thế nao?**\n  * **M ẫu bien bản tạm thu giữ tiền nghi giả?**\n  * **H ồ sơ giam định tiền nghi giả gồm co những gi?**\n  * **Giao n ộp tiền giả ở đau?**\n\n## **Ti ền nghi giả la tiền như thế nao?**\n\nTại Điều 3 [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=o=dsbGRWOHWk)\nco quy định về tiền nghi giả như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. [Tiền Việt Nam](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/tien-viet-nam) (tiền thật) bao gồm tiền giấy, tiền kim loại do Ngan hang\n> Nha nước phat hanh, la phương tiện thanh toan hợp phap theo quy định của\n> phap luật.\n\n> 2\\. Tiền giả được hiểu la vật phẩm co một mặt hoặc hai mặt mo phỏng hinh\n> ảnh, hoa văn, mau sắc, kich thước của tiền Việt Nam để được chấp nhận giống\n> như tiền Việt Nam, khong co hoặc giả mạo cac đặc điểm bảo an, khong do Ngan\n> hang Nha nước phat hanh hoặc la tiền Việt Nam bị thay đổi, cắt ghep, chỉnh\n> sửa để tạo ra tờ tiền co mệnh gia khac so với nguyen gốc.\n\n> 3\\. Tiền nghi giả la tiền co hai mặt giống tiền thật về hinh ảnh, hoa văn,\n> mau sắc, kich thước nhưng sau khi đối chiếu với cac đặc điểm bảo an tren\n> tiền thật cung loại hoặc thong bao về đặc điểm va cach nhận biết tiền Việt\n> Nam của Ngan hang Nha nước đa cong bố, vẫn chưa xac định được la tiền thật\n> hay tiền giả.\n\n> 4\\. Hủy hoại [tiền Việt Nam](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/chu-de/tien-viet-nam) trai phap luật la hanh vi cố ý lam rach nat, hư\n> hỏng, biến dạng tiền Việt Nam.\n\n> 5\\. Sao, chụp hinh ảnh tiền Việt Nam la việc tạo ra một hoặc nhiều bản sao\n> hoặc bản ghi hinh từ tiền Việt Nam bằng bất kỳ phương tiện hay hinh thức\n> nao, bao gồm cả việc tạo bản sao dưới hinh thức điện tử.\n\n> 6\\. Cơ quan co thẩm quyền của quan đội bao gồm: Cơ quan An ninh Điều tra Bộ\n> Quốc phong, Cơ quan An ninh điều tra quan khu va tương đương; Cơ quan Điều\n> tra Hinh sự Bộ Quốc phong, Cơ quan điều tra hinh sự quan khu va tương đương,\n> Cơ quan điều tra hinh sự khu vực; Bộ đội Bien phong va lực lượng Cảnh sat\n> biển.\n\nNhư vậy, tiền nghi giả la tiền co hai mặt giống tiền thật về hinh ảnh, hoa\nvăn, mau sắc, kich thước nhưng sau khi đối chiếu với cac đặc điểm bảo an tren\ntiền thật cung loại hoặc thong bao về đặc điểm va cach nhận biết tiền Việt Nam\ncủa Ngan hang Nha nước đa cong bố, vẫn chưa xac định được la tiền thật hay\ntiền giả.\n\n![Tiền nghi giả là tiền như thế nào? Giao nộp tiền giả ở\nđâu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang12/tien-\ngia.jpg)\n\n_Ti ền nghi giả la tiền như thế nao? Giao nộp tiền giả ở đau? (Hinh từ\nInternet)_\n\n## **M ẫu bien bản tạm thu giữ tiền nghi giả?**\n\nTại [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=) co\nquy định mẫu bien bản tạm thu giữ tiền nghi giả như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang12/tam-\nthu-tien-gia.jpg)\n\nXem chi tiết mẫu bien bản tạm thu giữ tiền nghi giả ban hanh kem theo [Nghị\nđịnh 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=) [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang12/mau-\ntam-thu.docx).\n\n## **H ồ sơ giam định tiền nghi giả gồm co những gi?**\n\nTại Điều 5 [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=E=dsbGRWODWk)\nco quy định giam định tiền giả, tiền nghi giả như sau:\n\n> **Gi am định tiền giả, tiền nghi giả**\n\n> 1\\. Việc giam định để xac định tinh xac thực của đồng tiền thực hiện theo\n> quy định tại Nghị định nay. Việc giam định tư phap về tiền Việt Nam thực\n> hiện theo quy định của phap luật về giam định tư phap.\n\n> Cac cơ quan, tổ chức, ca nhan co yeu cầu giam định tiền giả, tiền nghi giả\n> để xac định tinh xac thực của đồng tiền thực hiện lập 01 bộ hồ sơ theo quy\n> định tại khoản 2 Điều nay va nộp trực tiếp đến cơ quan giam định của Bộ Cong\n> an hoặc Ngan hang Nha nước.\n\n> Bộ Cong an, Ngan hang Nha nước bố tri người co chuyen mon thực hiện giam\n> định tiền giả, tiền nghi giả, đảm bảo trang thiết bị, phương tiện va cac\n> điều kiện cần thiết khac phục vụ cong tac giam định tiền giả, tiền nghi giả;\n> thong bao cong khai danh sach va địa chỉ lien hệ của cac cơ quan giam định\n> tren Cổng thong tin điện tử của Bộ Cong an, Ngan hang Nha nước.\n\n> 2\\. Hồ sơ đề nghị giam định gồm:\n\n> a) Giấy đề nghị giam định tiền giả, tiền nghi giả theo Mẫu số 03 tại Phụ lục\n> ban hanh kem theo Nghị định nay;\n\n> b) Hiện vật la tiền giả, tiền nghi giả cần giam định.\n\n> ...\n\nNhư vậy, hồ sơ giam định tiền nghi giả gồm co:\n\n\\- Giấy đề nghị giam định tiền giả, tiền nghi giả.\n\n\\- Hiện vật la tiền giả, tiền nghi giả cần giam định.\n\n## **Giao n ộp tiền giả ở đau?**\n\nTại Điều 8 [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=Q=dsbGRWODWk)\nco quy định về giao nộp tiền giả như sau:\n\n> **Giao n ộp tiền giả**\n\n> 1\\. Cac tổ chức, ca nhan co tiền giả thực hiện giao nộp cho tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai, Kho bạc Nha nước, Ngan hang Nha nước\n> nơi gần nhất hoặc giao nộp cho cơ quan cong an, cơ quan co thẩm quyền của\n> quan đội, hải quan để chuyển về Ngan hang Nha nước.\n\n> 2\\. Việc giao nộp tiền giả được thể hiện bằng văn bản trong đo ghi ro loại\n> tiền, số lượng, mệnh gia, vần seri tiền giả giao nộp theo Mẫu số 04 tại Phụ\n> lục ban hanh kem theo Nghị định nay.\n\n> 3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện giao nộp tiền\n> giả theo quy định của Ngan hang Nha nước.\n\nNhư vậy, tiền giả sẽ được nộp cho:\n\n\\- Tổ chức tin dụng\n\n\\- Chi nhanh ngan hang nước ngoai\n\n\\- Kho bạc Nha nước\n\n\\- Ngan hang Nha nước nơi gần nhất\n\n\\- Cơ quan cong an\n\n\\- Cơ quan co thẩm quyền của quan đội, hải quan.\n\n**_L ưu ý: [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=) co\nhiệu lực từ ngay 02/02/2024._**\n\nTran trọng!\n\n", "extras": {"page": 25}}