{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D1D0-hd-lai-suat-cho-vay-lai-duoc-quy-dinh-ra-sao.html", "md": "**L ai suất cho vay lại được quy định như thế nao? Xin chao Ban bien tập Thư\nKý Luật. Toi la Thuy Linh, hiện cong tac tại Binh Dương. Toi đang tim hiểu về\nvấn đề lai suất cho vay lại nhưng chưa tim được văn bản hướng dẫn. Vi vậy, toi\nmuốn hỏi lai suất cho vay lại được quy định ra sao? Văn bản nao quy định vấn\nđề nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn\nBan bien tập Thư Ký Luật. (linh***@gmail.com)  **\n\nLai suất cho vay lại được quy định tại Điều 7 Nghị định 78/2010/NĐ-CP về cho\nvay lại nguồn vốn vay của nước ngoai của Chinh phủ (Khoản 3 Điều nay bị bai bỏ\nbởi Khoản 2 Điều 18 Nghị định 52/2017/NĐ-CP) như sau:\n\n1\\. Cho vay lại vốn vay thương mại, vay ưu đai: lai suất cho vay lại bằng lai\nsuất vay nước ngoai.\n\n2\\. Cho vay lại vốn vay ODA\n\na) Cho vay lại bằng ngoại tệ\n\nTrường hợp vay lại bằng ngoại tệ gốc vay nước ngoai, lai suất cho vay lại bằng\n2/3 (hai phần ba) lai suất thương mại tham chiếu tương ứng với thời hạn cho\nvay lại tại thời điểm xac định điều kiện cho vay lại. Trường hợp mức 2/3 lai\nsuất thương mại tham chiếu neu tren thấp hơn lai suất vay nước ngoai, lai suất\ncho vay lại bằng lai suất vay nước ngoai.\n\nTrường hợp cho vay lại bằng ngoại tệ khong co lai suất thương mại tham chiếu,\nlai suất cho vay lại bằng lai suất vay nước ngoai.\n\nb) Cho vay lại bằng Đồng Việt Nam:\n\nLai suất cho vay lại được xac định bằng lai suất cho vay bằng ngoại tệ quy\nđịnh tại điểm a khoản 2 điều nay cộng với tỷ lệ rủi ro tỷ gia giữa ngoại tệ va\nĐồng Việt Nam. Bộ Tai chinh chủ tri, phối hợp với Ngan hang Nha nước Việt Nam\ntinh toan va cong bố mức rủi ro tỷ gia giữa Đồng Việt Nam va 3 loại ngoại tệ\nchinh la đồng USD, EURO va JPY. Trường hợp thị trường ngoại hối co biến động\nlớn, Bộ Tai chinh co thể cong bố lại mức rủi ro tỷ gia ngay trong kỳ ap dụng.\nTrường hợp ngoại tệ gốc trong Hiệp định vay khac với ba loại ngoại tệ nay, mức\nrủi ro tỷ gia ap dụng la mức rủi ro tỷ gia của đồng USD.\n\nc) Một số nganh, lĩnh vực được hưởng lai suất ưu đai theo mức bằng 30% mức lai\nsuất cho vay lại bằng ngoại tệ hoặc Đồng Việt Nam tương ứng, nhưng khong thấp\nhơn lai suất vay nước ngoai.\n\nDanh mục nganh, lĩnh vực được hưởng mức lai suất ưu đai do Thủ tướng Chinh phủ\nquy định. Bộ Tai chinh chủ tri, phối hợp với Bộ Kế hoạch va Đầu tư trinh Thủ\ntướng Chinh phủ ban hanh Danh mục nganh, lĩnh vực được hưởng mức lai suất ưu\nđai.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về lai suất cho vay\nlại. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại Nghị định\n78/2010/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 364}}