{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A271C-hd-ban-hanh-thong-tu-202024ttnhnn-quy-dinh-ve-bao-thanh-toan-va-dich-vu-khac-lien-quan-den-bao-thanh-t.html", "md": "** Đơn vị bao thanh toan được hiểu như thế nao? Bao thanh toan được thực hiện\ntheo nguyen tắc gi? Hợp đồng bao thanh toan co được lập bằng tiếng nước ngoai\nkhong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ban h anh Thong tư 20/2024/TT-NHNN quy định về bao thanh toan va dịch vụ khac lien quan đến bao thanh toan của tổ chức tin dụng?**\n  * **Đ ơn vị bao thanh toan được hiểu như thế nao?**\n  * **Bao thanh to an được thực hiện theo nguyen tắc gi?**\n  * **H ợp đồng bao thanh toan co được lập bằng tiếng nước ngoai khong?**\n\n## **Ban h anh Thong tư 20/2024/TT-NHNN quy định về bao thanh toan va dịch vụ\nkhac lien quan đến bao thanh toan của tổ chức tin dụng?**\n\nNgay 28/6/2024, Thống đốc Ngan hang Nha nước Việt Nam ban hanh [Thong tư\n20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=) quy\nđịnh về bao thanh toan va dịch vụ khac lien quan đến bao thanh toan của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai.\n\nĐối tượng ap dụng của [Thong tư 20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=) như\nsau:\n\n\\- Ngan hang thương mại, cong ty tai chinh tổng hợp, cong ty tai chinh bao\nthanh toan, chi nhanh ngan hang nước ngoai.\n\n\\- Tổ chức, ca nhan la người cư tru va người khong cư tru co lien quan đến bao\nthanh toan va dịch vụ khac lien quan đến bao thanh toan.\n\n[Thong tư 20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=) co\nhiệu lực từ ngay 01/7/2024.\n\n![Ban hành Thông tư 20/2024/TT-NHNN quy định về bao thanh toán và dịch vụ khác\nliên quan đến bao thanh toán của tổ chức tín\ndụng?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/LNMT/240703/thong_tu_20.jpg)\n\n_Ban h anh Thong tư 20/2024/TT-NHNN quy định về bao thanh toan va dịch vụ khac\nlien quan đến bao thanh toan của tổ chức tin dụng? (Hinh từ Internet)_\n\n## **Đ ơn vị bao thanh toan được hiểu như thế nao?**\n\nCăn cứ theo khoản 1 Điều 3 [Thong tư 20/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=o=dsbGRWOHWk)quy\nđịnh đơn vị bao thanh toan định nghĩa như sau:\n\nĐơn vị bao thanh toan la ngan hang thương mại, cong ty tai chinh tổng hợp,\ncong ty tai chinh bao thanh toan va chi nhanh ngan hang nước ngoai được phep\nthực hiện hoạt động bao thanh toan va cac dịch vụ khac lien quan đến bao thanh\ntoan.\n\nTrường hợp bao thanh toan hợp vốn, đơn vị bao thanh toan bao gồm cả tổ chức\ntin dụng nước ngoai (được thanh lập ở nước ngoai theo quy định của phap luật\nnước ngoai).\n\n## **Bao thanh to an được thực hiện theo nguyen tắc gi?**\n\nCăn cứ theo Điều 4 [Thong tư 20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=A=dsbGRWODWk)\nquy định nguyen tắc thực hiện bao thanh toan như sau:\n\n\\- Đơn vị bao thanh toan thực hiện bao thanh toan tren cơ sở tuan thủ quy định\ntại [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=),\ncac quy định của phap luật co lien quan va Giấy phep do Ngan hang Nha nước\nViệt Nam cấp.\n\n\\- Đơn vị bao thanh toan thực hiện bao thanh toan bằng ngoại tệ trong phạm vi\nhoạt động kinh doanh, cung ứng dịch vụ ngoại hối tren thị trường trong nước,\ntren thị trường quốc tế theo quy định của phap luật co lien quan.\n\n\\- Đơn vị bao thanh toan tuan thủ cac quy định về những trường hợp khong được\ncấp tin dụng, hạn chế cấp tin dụng va giới hạn cấp tin dụng tại [Luật Cac tổ\nchức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) va\nquy định của Ngan hang Nha nước về cac giới hạn, tỷ lệ đảm bảo an toan trong\nhoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n\\- Việc bao thanh toan hợp vốn thực hiện theo quy định tại [Thong tư\n20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=),\nquy định của Ngan hang Nha nước về cấp tin dụng hợp vốn đối với khach hang,\nquy định hiện hanh về vay, trả nợ nước ngoai va quy định của phap luật co lien\nquan.\n\nTrường hợp bao thanh toan hợp vốn co ben hợp vốn la tổ chức tin dụng nước\nngoai va khach hang la người cư tru, đơn vị bao thanh toan Việt Nam chỉ tham\ngia khi khach hang đap ứng quy định về quản lý ngoại hối đối với việc vay, trả\nnợ nước ngoai của doanh nghiệp.\n\n\\- Việc bao thanh toan quốc tế thực hiện theo quy định tại [Thong tư\n20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=).\nTrong trường hợp phat sinh việc cho vay, thu hồi nợ nước ngoai trong bao thanh\ntoan quốc tế, đơn vị bao thanh toan tuan thủ quy định về quản lý ngoại hối đối\nvới việc cho vay, thu hồi nợ nước ngoai.\n\n\\- Chi nhanh ngan hang nước ngoai được thực hiện bao thanh toan đối với ben\nmua hang hoặc ben ban hang la người khong cư tru đap ứng quy định tại điểm c,\nd, đ khoản 1 va điểm b khoản 2 Điều 11 [Thong tư 20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=09dsbGRWOHhNUTWk).\n\n## **H ợp đồng bao thanh toan co được lập bằng tiếng nước ngoai khong?**\n\nCăn cứ theo khoản 1 Điều 5 [Thong tư 20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=E=dsbGRWODWk)\nquy định sử dụng ngon ngữ như sau:\n\n> **Đ iều 5. Sử dụng ngon ngữ**\n\n> 1\\. Hợp đồng bao thanh toan được lập bằng tiếng Việt hoặc tiếng nước ngoai\n> hoặc đồng thời bằng tiếng Việt va tiếng nước ngoai. Đơn vị bao thanh toan\n> được thỏa thuận với khach hang sử dụng tiếng nước ngoai trong trường hợp bao\n> thanh toan co yếu tố nước ngoai theo quy định tại Bộ luật Dan sự.\n\n> 2\\. Đối với hợp đồng bao thanh toan va cac tai liệu khac trong hoạt động bao\n> thanh toan sử dụng tiếng nước ngoai, đơn vị bao thanh toan phải cung cấp bản\n> dịch tiếng Việt (co xac nhận của người đại diện hợp phap của đơn vị bao\n> thanh toan hoặc phải được cong chứng) trong trường hợp co yeu cầu của cơ\n> quan co thẩm quyền.\n\nNhư vậy, hợp đồng bao thanh toan co thể lập bằng tiếng nước ngoai.\n\nĐơn vị bao thanh toan được thỏa thuận với khach hang sử dụng tiếng nước ngoai\ntrong trường hợp bao thanh toan co yếu tố nước ngoai theo quy định tại [Bộ\nluật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=).\n\n", "extras": {"page": 3}}