{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0F62-hd-cho-vay-tieu-dung-la-gi-hop-dong-cho-vay-tieu-dung-phai-co-nhung-noi-dung-gi.html", "md": "**Cho h ỏi cho vay tieu dung la gi? Hợp đồng cho vay tieu dung phải co những\nnội dung gi? - Cau hỏi từ anh Trung, Ha Nội. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Cho vay ti eu dung la gi?**\n  * **Quy định về lai suất cho vay tieu dung của cong ty tai chinh như thế nao?**\n  * **H ợp đồng cho vay tieu dung phải co những nội dung gi?**\n\n## **Cho vay ti eu dung la gi?**\n\nTại khoản 1 Điều 3 [Thong tư 43/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJMk1qZ3TX&mode=o=dsbGRWOHWk)\nquy định về cho [vay tieu dung](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=vay+ti%C3%AAu+d%C3%B9ng) như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> **1\\. Cho vay ti eu dung la việc cong ty tai chinh cho vay bằng đồng Việt\n> Nam đối với khach hang la ca nhan nhằm đap ứng nhu cầu vốn mua, sử dụng hang\n> hoa, dịch vụ cho mục đich tieu dung của khach hang, gia đinh của khach hang\n> đo với tổng dư nợ cho vay tieu dung đối với một khach hang tại cong ty tai\n> chinh đo khong vượt qua 100.000.000 đồng (một trăm triệu đồng). Mức tổng dư\n> nợ quy định tại khoản nay khong ap dụng đối với cho vay tieu dung để mua oto\n> va sử dụng oto đo lam tai sản bảo đảm cho chinh khoản vay đo theo quy định\n> của phap luật.**\n\n> ...\n\nNhư vậy, cho vay tieu dung la việc cong ty tai chinh cho vay bằng đồng Việt\nNam đối với khach hang la ca nhan nhằm đap ứng nhu cầu vốn mua, sử dụng hang\nhoa, dịch vụ cho mục đich tieu dung của khach hang, gia đinh của khach hang đo\nvới tổng dư nợ cho vay tieu dung đối với một khach hang tại cong ty tai chinh\nđo khong vượt qua 100.000.000 đồng (một trăm triệu đồng).\n\nTheo quy định tại khoản 2 Điều 3 [Thong tư 43/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJMk1qZ3TX&mode=o=dsbGRWOHWk)\nđược sửa đổi bởi khoản 1 Điều 1[ Thong tư 18/2019/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=RBNU9UUXTk&mode=h4JodllXNWZNVjYT)thi\nnhu cầu vốn mua, sử dụng hang hoa, dịch vụ bao gồm:\n\n\\- Mua phương tiện đi lại, đồ dung, trang thiết bị gia đinh;\n\n\\- Chi phi học tập, kham, chữa bệnh, du lịch, văn hoa, thể dục, thể thao;\n\n\\- Chi phi sửa chữa nha ở.\n\n![Cho vay tiêu dùng là gì? Hợp đồng cho vay tiêu dùng phải có những nội dung\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/cho-\nvay-tieu-dung.jpg)\n\n_Cho vay ti eu dung la gi? Hợp đồng cho vay tieu dung phải co những nội dung\ngi? (Hinh từ Internet)_\n\n## **Quy định về lai suất cho vay tieu dung của cong ty tai chinh như thế\nnao?**\n\nTheo quy định tại Điều 9 [Thong tư 43/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJMk1qZ3TX&mode=U=dsbGRWODWk)\nđược sửa đổi bởi khoản 12 Điều 1 [Thong tư 18/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RBNU9UUXTk&mode===JodllXNWZNVEpmTVE9PQYT)\nthi lai suất cho vay tieu dung được quy định như sau:\n\n\\- Lai suất cho vay tieu dung của cong ty tai chinh thực hiện theo quy định\ncủa Ngan hang Nha nước về hoạt động cho vay của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai đối với khach hang.\n\n\\- Cong ty tai chinh ban hanh quy định về khung lai suất cho vay tieu dung ap\ndụng thống nhất trong toan hệ thống trong từng thời kỳ, trong đo bao gồm mức\nlai suất cho vay cao nhất, mức lai suất cho vay thấp nhất đối với từng sản\nphẩm cho vay tieu dung.\n\n\\- Trong thời hạn 10 (mười) ngay lam việc kể từ ngay ban hanh mới hoặc sửa\nđổi, bổ sung khung lai suất cho vay tieu dung, cong ty tai chinh phải gửi trực\ntiếp hoặc qua dịch vụ bưu chinh cho Cơ quan Thanh tra, giam sat ngan hang va\nNgan hang Nha nước chi nhanh tỉnh, thanh phố nơi cong ty tai chinh đặt trụ sở\nchinh, chi nhanh, văn phong đại diện, điểm giới thiệu dịch vụ bao cao về khung\nlai suất cho vay tieu dung theo Phụ lục số 04 ban hanh kem theo [Thong tư\n18/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RBNU9UUXTk&mode===JoMWIyNW5YM0JzWHpRPQWT).\n\n## **H ợp đồng cho vay tieu dung phải co những nội dung gi?**\n\nTheo quy định tại Điều 10 [Thong tư 43/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJMk1qZ3TX&mode=09dsbGRWOHhNQTWk)\nđược sửa đổi bởi khoản 13 Điều 1 [Thong tư 18/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RBNU9UUXTk&mode===JodllXNWZNVE5mTVE9PQYT)\nthi hợp đồng cho vay tieu dung phải được lập thanh văn bản, trong đo tối thiểu\nco cac nội dung sau đay:\n\n\\- Ten, địa chỉ, ma số doanh nghiệp của cong ty tai chinh; ten, địa chỉ, số\nchứng minh nhan dan hoặc thẻ căn cước hoặc hộ chiếu của khach hang;\n\n\\- Số tiền cho vay; hạn mức cho vay đối với trường hợp cho vay theo hạn mức;\n\n\\- Mục đich sử dụng vốn vay;\n\n\\- Phương thức cho vay;\n\n\\- Thời hạn cho vay; thời hạn duy tri hạn mức đối với trường hợp cho vay theo\nhạn mức;\n\n\\- Lai suất:\n\n\\+ Lai suất cho vay tieu dung theo thỏa thuận va mức lai suất cho vay tieu\ndung quy đổi theo tỷ lệ %/năm (một năm la ba trăm sau mươi lăm ngay) tinh theo\nsố dư nợ cho vay thực tế va thời gian duy tri số dư nợ cho vay thực tế đo;\n\n\\+ Nguyen tắc va cac yếu tố xac định lai suất, thời điểm xac định lai suất cho\nvay đối với trường hợp ap dụng lai suất cho vay co điều chỉnh;\n\n\\+ Lai suất ap dụng đối với dư nợ gốc bị qua hạn;\n\n\\+ Lai suất ap dụng đối với lai chậm trả;\n\n\\+ Phương phap tinh lai tiền vay;\n\n\\+ Loại phi va mức phi ap dụng đối với khoản vay;\n\n\\- Giải ngan vốn cho vay va việc sử dụng phương tiện thanh toan để giải ngan\nvốn cho vay;\n\n\\- Việc trả nợ gốc, lai tiền vay va thứ tự thu hồi nợ gốc, lai tiền vay; hinh\nthức thong bao cho khach hang về lịch trả nợ gốc, lai tiền vay khi co điều\nchỉnh;\n\n\\- Quy định về việc trả nợ trước hạn, trong đo bao gồm điều kiện trả nợ trước\nhạn, phi trả nợ trước hạn va hinh thức thong bao cho khach hang về kế hoạch\ntrả nợ gốc, lai đối với dư nợ gốc con lại trong trường hợp khach hang trả nợ\ntrước hạn một phần khoản vay tieu dung;\n\n\\- Cơ cấu lại thời hạn trả nợ; chuyển nợ qua hạn đối với số dư nợ gốc ma khach\nhang khong trả được nợ đung hạn theo thỏa thuận va khong được cong ty tai\nchinh chấp thuận cơ cấu lại thời hạn trả nợ; hinh thức va nội dung thong bao\nvề việc chuyển nợ qua hạn.\n\nNội dung thong bao tối thiểu bao gồm số dư nợ gốc bị qua hạn, thời điểm chuyển\nnợ qua hạn, lai suất ap dụng đối với dư nợ gốc bị qua hạn;\n\n\\- Cac biện phap đon đốc, thu hồi nợ phu hợp với quy định tại điểm đ khoản 2\nĐiều 7 [Thong tư 43/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJMk1qZ3TX&mode=gzJodllXNWZNbDYT)\nva quy định của phap luật co lien quan; biện phap xử lý trong trường hợp khach\nhang khong thực hiện nghĩa vụ theo hợp đồng cho vay tieu dung;\n\n\\- Trach nhiệm của khach hang trong việc phối hợp với cong ty tai chinh va\ncung cấp cac tai liệu lien quan đến khoản vay để cong ty tai chinh thực hiện\nthẩm định va quyết định cho vay, kiểm tra, giam sat việc sử dụng vốn vay va\ntrả nợ của khach hang;\n\n\\- Cac trường hợp chấm dứt cho vay; thu nợ trước hạn; chuyển nợ qua hạn đối\nvới số dư nợ gốc ma khach hang khong trả được nợ trước hạn khi cong ty tai\nchinh chấm dứt cho vay, thu hồi nợ trước hạn; hinh thức va nội dung thong bao\nchấm dứt cho vay, thu hồi nợ trước hạn.\n\nNội dung thong bao tối thiểu bao gồm thời điểm chấm dứt cho vay, thu hồi nợ\ntrước hạn, số dư nợ gốc bị thu hồi trước hạn; thời hạn hoan trả số dư nợ gốc\nbị thu hồi trước hạn, thời điểm chuyển nợ qua hạn va lai suất ap dụng đối với\nsố dư nợ gốc bị thu hồi trước hạn;\n\n\\- Xử lý nợ vay; phạt vi phạm va bồi thường thiệt hại; quyền va trach nhiệm\ncủa cac ben;\n\n\\- Hiệu lực của hợp đồng cho vay tieu dung.\n\nTran trọng!\n\n", "extras": {"page": 9}}