{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2514E-hd-quy-trinh-mua-ban-vang-mieng-truc-tiep-giua-ngan-hang-nha-nuoc-voi-cac-to-chuc-tin-dung-doanh-nghiep-duoc-quy-dinh-nhu-the-nao.html", "md": "**Quy tr inh mua, ban vang miếng trực tiếp giữa Ngan hang Nha nước với cac tổ\nchức tin dụng, doanh nghiệp được quy định như thế nao? Xin chao Ban bien tập\nThư Ký Luật. Toi co một thắc mắc lien quan đến việc kinh doanh mua, ban vang\nmiếng mong được Ban bien tập tư vấn giup toi. Quy trinh mua, ban vang miếng\ntrực tiếp giữa Ngan hang Nha nước với cac tổ chức tin dụng, doanh nghiệp được\nquy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được tư vấn từ\nBan bien tập. Xin chan thanh cam ơn! Ngọc Bich (bich****@gmail.com) **\n\nQuy trinh mua, ban vang miếng trực tiếp giữa Ngan hang Nha nước với cac tổ\nchức tin dụng, doanh nghiệp được quy định tại khoản 1 Điều 12 Thong tư\n06/2013/TT-NHNN hướng dẫn hoạt động mua, ban vang miếng tren thị trường trong\nnước của Ngan hang Nha nước Việt Nam như sau:\n\n\\- Ngan hang Nha nước (Sở Giao dịch) thong bao mua, ban vang miếng;\n\n\\- Tổ chức tin dụng, doanh nghiệp đặt cọc;\n\n\\- Ngan hang Nha nước (Sở giao dịch) kiểm tra va thong bao tư cach tham gia\ngiao dịch của tổ chức tin dụng, doanh nghiệp;\n\n\\- Ngan hang Nha nước (Sở Giao dịch) thong bao gia mua, ban;\n\n\\- Tổ chức tin dụng, doanh nghiệp đăng ký khối lượng mua, ban;\n\n\\- Ngan hang Nha nước thong bao ngừng mua, ban (nếu co);\n\n\\- Ngan hang Nha nước (Sở Giao dịch) xac định, thong bao khối lượng mua, ban\nvới từng tổ chức tin dụng, doanh nghiệp;\n\n\\- Xac nhận giao dịch;\n\n\\- Thanh toan tiền va giao, nhận vang miếng;\n\n\\- Xử lý tiền đặt cọc.\n\nCac nội dung quy định tại điểm a, b, c, d, e, f, g, h khoản 1 Điều nay thực\nhiện theo quy định tại Quy trinh về mua, ban vang miếng của Ngan hang Nha nước\nViệt Nam do Thống đốc Ngan hang Nha nước ban hanh.\n\nNgoai ra, quy trinh mua, ban vang miếng trực tiếp giữa Ngan hang Nha nước với\ncac tổ chức tin dụng, doanh nghiệp con được hướng dẫn tại Quyết định 563/QĐ-\nNHNN năm 2013 về Quy trinh mua, ban vang miếng của Ngan hang Nha nước Việt\nNam.\n\nTren đay la quy định về Quy trinh mua, ban vang miếng trực tiếp giữa Ngan hang\nNha nước với cac tổ chức tin dụng, doanh nghiệp. Để hiểu ro hơn về vấn đề nay\nbạn nen tham khảo them tại Thong tư 06/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 419}}