{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4A880-hd-cac-chi-phi-trong-giai-doan-thuc-hien-dau-tu-duoc-ngan-sach-nha-nuoc-chi-tra.html", "md": "**Xin ch ao Ban bien tập, cho toi hỏi: Dự toan ngan sach nha nước chi cho dự\nan cong nghệ thong tin co những chi phi gi trong giai đoạn thực hiện đầu tư?\nTheo quy định mới. Mong được giải đap. **\n\nTheo Khoản 2 Điều 28 Nghị định 73/2019/NĐ-CP (Co hiệu lực ngay 01/01/2020) cac\nchi phi trong giai đoạn thực hiện đầu tư của dự an cong nghệ thong tin được\nngan sach nha nước chi trả, cụ thể như sau:\n\n=> Nội dung dự toan gồm cac chi phi: chi phi xay lắp, chi phi thiết bị, chi\nphi quản lý dự an, chi phi tư vấn đầu tư, chi phi khac va chi phi dự phong.\n\n**\\- Chi ph i xay lắp:**\n\nChi phi xay lắp được xac định bằng cach lập dự toan tren cơ sở định mức,\nphương phap lập định mức theo hướng dẫn của Bộ Thong tin va Truyền thong va\ncac quy định co lien quan.\n\n**\\- Chi ph i thiết bị được xac định tren cơ sở số lượng,** chủng loại thiết\nbị cần mua sắm va gia thiết bị tren thị trường. Chi phi xay dựng, phat triển,\nnang cấp, mở rộng phần mềm nội bộ được xac định theo phương phap so sanh hoặc\nphương phap chuyen gia hoặc phương phap tinh chi phi hoặc theo bao gia thị\ntrường hoặc kết hợp cac phương phap. Chi phi lắp đặt, cai đặt thiết bị, tạo\nlập cơ sở dữ liệu, đao tạo hướng dẫn sử dụng, quản trị, vận hanh; chi phi vận\nchuyển, bảo hiểm thiết bị; chi phi triển khai, hỗ trợ, quản trị, vận hanh sản\nphẩm hoặc hạng mục cong việc của dự an trước khi nghiệm thu ban giao (nếu co)\nva cac chi phi khac co lien quan (nếu co) được xac định bằng cach lập dự toan;\n\n**\\- Chi ph i quản lý dự an va chi phi tư vấn đầu tư được xac định tren cơ sở\nđinh mức chi phi theo tỷ lệ hoặc bằng cach lập dự toan;**\n\n**\\- Chi ph i khac** bao gồm cac chi phi chưa quy định tại cac điểm a, b va c\nkhoản nay va được xac định bằng cach lập dự toan hoặc theo định mức chi phi\ntheo tỷ lệ;\n\n**\\- Chi ph i dự phong** cho khối lượng cong việc phat sinh được tinh bằng tỷ\nlệ phần trăm (%) tren tổng cac chi phi quy định tại cac điểm a, b, c va d\nkhoản nay. Chi phi dự phong cho yếu tố trượt gia được tinh tren cơ sở độ dai\nthời gian đầu tư của dự an.\n\n_**Tr en đay la cac chi phi của dự an cong nghệ thong tin trong giai đoạn thực\nhiện đầu tư được ngan sach nha nước chi trả.**_\n\nTran trọng!\n\n", "extras": {"page": 112}}