{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3ADC2-hd-nguyen-tac-ghi-nhan-doanh-thu-cua-quy-tin-dung-nhan-dan.html", "md": "**Nguy en tắc ghi nhận doanh thu của quỹ tin dụng nhan dan được quy định như\nthế nao? Xin chao Ban bien tập. Toi ten la Đức Tuấn, toi sinh sống va lam việc\ntại Ha Nội. Toi co thắc mắc muốn nhờ Ban bien tập giải đap giup toi. Ban bien\ntập cho toi hỏi: Nguyen tắc ghi nhận doanh thu của quỹ tin dụng nhan dan được\nquy định như thế nao? Văn bản nao quy định về vấn đề nay? Toi hy vọng sớm nhận\nđược phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! (0907***) **\n\nNguyen tắc ghi nhận doanh thu của quỹ tin dụng nhan dan được quy định tại Điều\n6 Thong tư 20/2018/TT-BTC hướng dẫn về chế độ tai chinh đối với quỹ tin dụng\nnhan dan do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\nNguyen tắc ghi nhận doanh thu đối với cac khoản thu của quỹ tin dụng nhan dan\nquy định tại Điều 16 Nghị định số 93/2017/NĐ-CP như sau:\n\n1\\. Việc xac định doanh thu khi tinh thuế thu nhập doanh nghiệp thực hiện theo\nquy định của Luật thuế thu nhập doanh nghiệp va cac văn bản hướng dẫn.\n\n2\\. Đối với thu nhập lai va cac khoản thu nhập tương tự;\n\na) Thu lai từ hoạt động cấp tin dụng: Quỹ tin dụng nhan dan co trach nhiệm\nđanh gia khả năng thu hồi nợ va thực hiện phan loại nợ theo đung quy định của\nphap luật ngan hang để lam căn cứ hạch toan lai phải thu va thực hiện hạch\ntoan như sau:\n\n\\- Quỹ tin dụng nhan dan hạch toan số lai phải thu phat sinh trong kỳ vao thu\nnhập đối với cac khoản nợ được phan loại la nợ đủ tieu chuẩn khong phải trich\ndự phong rủi ro cụ thể theo quy định của Ngan hang Nha nước Việt Nam.\n\n\\- Số lai phải thu của cac khoản nợ được giữ nguyen nhom nợ đủ tieu chuẩn do\nthực hiện chinh sach của Nha nước va số lai phải thu phat sinh trong kỳ của\ncac khoản nợ con lại thi khong phải hạch toan thu nhập, quỹ tin dụng nhan dan\nthực hiện theo doi ngoại bảng để đon đốc thu; khi thu được thi hạch toan vao\nthu nhập.\n\nb) Thu lai tiền gửi: la số lai phải thu trong kỳ.\n\n3\\. Đối với thu lai gop vốn tại Ngan hang Hợp tac xa Việt Nam: la số lai được\nchia khi co nghị quyết hoặc quyết định chia của Hội đồng quản trị của Ngan\nhang Hợp tac xa Việt Nam.\n\n4\\. Đối với doanh thu từ cac hoạt động con lại: doanh thu la toan bộ số tiền\ncung ứng hang hoa, dịch vụ phat sinh trong kỳ được khach hang chấp nhận thanh\ntoan khong phan biệt đa thu hay chưa thu được tiền.\n\n5\\. Đối với cac khoản doanh thu phải thu đa hạch toan vao thu nhập nhưng được\nđanh gia khong thu được hoặc đến kỳ hạn thu khong thu được thi quỹ tin dụng\nnhan dan hạch toan giảm doanh thu nếu cung kỳ kế toan hoặc hạch toan vao chi\nphi nếu khac kỳ kế toan va theo doi ngoại bảng để đon đốc thu. Khi thu được\nthi hạch toan vao thu nhập.\n\nTren đay la nội dung quy định về nguyen tắc ghi nhận doanh thu của quỹ tin\ndụng nhan dan. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong\ntư 20/2018/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 201}}