{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AB23-hd-quyen-han-cua-don-vi-duoc-kiem-toan-noi-bo-ngan-hang-nha-nuoc-la-gi.html", "md": "**Quy ền hạn của đơn vị được kiểm toan nội bộ Ngan hang Nha nước được quy định\nnhư thế nao? Xin chao Ban bien tập, toi ten la Kiều Trinh, hiện toi đang sinh\nsống va học tập tại Thanh phố Hồ Chi Minh. Toi co thắc mắc muốn nhờ Ban bien\ntập giải đap giup toi. Cụ thể, Ban bien tập cho toi hỏi: Đơn vị được kiểm toan\nnội bộ Ngan hang Nha nước co quyền hạn gi? Toi co thể tim hiểu them thong tin\nvề vấn đề nay tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban\nbien tập. Toi xin chan thanh cảm ơn! **\n\nQuyền hạn của đơn vị được kiểm toan nội bộ Ngan hang Nha nước được quy định\ntại Khoản 2 Điều 31 Thong tư 16/2011/TT-NHNN quy định về kiểm soat, kiểm toan\nnội bộ Ngan hang Nha nước Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam\nban hanh với nội dung như sau:\n\n\\- Từ chối cung cấp thong tin, tai liệu khong lien quan đến nội dung kiểm\ntoan;\n\n\\- Giải trinh bằng văn bản về những vấn đề được neu trong dự thảo bao cao kiểm\ntoan nếu xet thấy chưa phu hợp;\n\n\\- Khiếu nại với Vụ trưởng Vụ Kiểm toan nội bộ hoặc Thống đốc về đanh gia, kết\nluận, kiến nghị kiểm toan khi co đủ căn cứ khẳng định cac ý kiến kiểm toan la\nkhong hợp lý hoặc trai phap luật;\n\n\\- Khiếu nại với Vụ trưởng Vụ Kiểm toan nội bộ hoặc Thống đốc về những hanh vi\ntrai phap luật của Trưởng đoan kiểm toan va cac thanh vien trong Đoan kiểm\ntoan; đề nghị thay thế thanh vien của Đoan kiểm toan khi co đầy đủ bằng chứng\nvề sự vi phạm phap luật, vi phạm nguyen tắc kiểm toan lam ảnh hưởng đến tinh\ntrung thực, khach quan của kết quả kiểm toan;\n\n\\- Kết thuc đợt kiểm toan, Thủ trưởng cac đơn vị đanh gia, nhận xet về tinh\nthần trach nhiệm, thai độ lam việc của Trưởng đoan kiểm toan va cac thanh vien\ntrong Đoan kiểm toan gửi Vụ trưởng Vụ Kiểm toan nội bộ để lam cơ sở xem xet,\nđanh gia can bộ hang năm;\n\n\\- Thực hiện cac quyền hạn khac theo quy định của phap luật va của Ngan hang\nNha nước.\n\nTren đay la nội dung trả lời về Quyền hạn của đơn vị được kiểm toan nội bộ\nNgan hang Nha nước. Để hiểu hơn về vấn đề nay, bạn co thể tham khảo them tại\nThong tư 16/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 201}}