{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3CBA5-hd-thu-tuc-chao-ban-va-chuyen-nhuong-co-phan-trong-mot-to-chuc-tin-dung.html", "md": "**Xin ch ao, toi la Văn Hậu. Hiện tại toi đang tim hiểu về quy định phap luật\nlien quan đến lĩnh vực cac tổ chức tin dụng. Trong qua trinh tim hiểu cac quy\nđịnh lien quan đến vấn đề nay toi co rất nhiều thắc mắc chưa giải đap được.\nCho toi hỏi, theo quy định hiện hanh thi Thủ tục chao ban va chuyển nhượng cổ\nphần trong một tổ chức tin dụng được quy định cụ thể ra sao? Va no được quy\nđịnh trong văn bản nao? Mong cac bạn giải đap giup toi. Xin cảm ơn! **\n\nTheo quy định tại Điều 56 Luật cac tổ chức tin dụng 2010 va Khoản 15 Điều 1\nLuật Cac tổ chức tin dụng sửa đổi 2017 thi Thủ tục chao ban va chuyển nhượng\ncổ phần trong một tổ chức tin dụng được quy định cụ thể như sau:\n\n1\\. Cổ đong la ca nhan, cổ đong la tổ chức co người đại diện la thanh vien Hội\nđồng quản trị, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc) của tổ chức\ntin dụng khong được chuyển nhượng cổ phần của minh trong thời gian đảm nhiệm\nchức vụ.\n\n2\\. Trong thời gian đang xử lý hậu quả theo nghị quyết của Đại hội đồng cổ\nđong hoặc theo quyết định của Ngan hang Nha nước do trach nhiệm ca nhan, thanh\nvien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc)\nkhong được chuyển nhượng cổ phần, trừ một trong cac trường hợp sau đay:\n\na) Thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng giam đốc (Giam\nđốc) la đại diện theo ủy quyền của cổ đong tổ chức bị sap nhập, hợp nhất,\nchia, tach, giải thể, pha sản theo quy định của phap luật;\n\nb) Thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng giam đốc (Giam\nđốc) bị buộc chuyển nhượng cổ phần theo quyết định của Toa an;\n\nc) Thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng giam đốc (Giam\nđốc) chuyển nhượng cổ phần cho nha đầu tư khac nhằm thực hiện phương an cơ cấu\nlại đa được cấp co thẩm quyền phe duyệt.\n\n3\\. Việc chuyển nhượng cổ phần niem yết của tổ chức tin dụng được thực hiện\ntheo quy định của phap luật về chứng khoan.\n\n4\\. Trong thời hạn 05 năm, kể từ ngay được cấp Giấy phep, cổ đong sang lập chỉ\nđược phep chuyển nhượng cổ phần cho cac cổ đong sang lập khac với điều kiện\nbảo đảm cac tỷ lệ sở hữu cổ phần quy định tại Điều 55 của Luật nay.\n\nTren đay la nội dung tư vấn về Thủ tục chao ban va chuyển nhượng cổ phần trong\nmột tổ chức tin dụng. Để biết them thong tin chi tiết, bạn nen tham khảo them\ntại Luật cac tổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 190}}