{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34434-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-viec-chap-thuan-mo-chi-nhanh-van-phong-dai-dien-cua-to-chuc-tin-dung-phi-ngan-hang-o-nuoc-ngoai.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong việc chấp thuận mở chi nhanh/văn\nphong đại diện của tổ chức tin dụng phi ngan hang ở nước ngoai được quy định\nnhư thế nao? Xin chao Ban bien tập. Toi ten la Hoang Kỳ, hiện toi đang sinh\nsống tại Ha Nội. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục\nhanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến những\ngiấy tờ lien quan đến việc mở chi nhanh/văn phong đại diện của tổ chức tin\ndụng phi ngan hang ở nước ngoai, Ban bien tập cho toi hỏi việc chấp thuận mở\nchi nhanh/văn phong đại diện của tổ chức tin dụng phi ngan hang ở nước ngoai\nđược đơn giản hoa thủ tục hanh chinh như thế nao? Văn bản nao quy định vấn đề\nnay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(hoang_ky***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong việc chấp thuận mở\nchi nhanh/văn phong đại diện của tổ chức tin dụng phi ngan hang ở nước ngoai\nđược quy định tại Tiểu mục 59 Mục III Phần A Phương an đơn giản hoa thủ tục\nhanh chinh thuộc phạm vi, chức năng quản lý của Ngan hang Nha nước Việt Nam\nban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**Ch ấp thuận mở chi nhanh/văn phong đại diện của TCTD phi ngan hang ở nước\nngoai (B-NHA-003784-TT)**\n\n\\- Quy định nộp hồ sơ qua đường bưu điện hoặc nộp trực tiếp đến Cơ quan Thanh\ntra giam sat NHNN Việt Nam;\n\n\\- Quy định số bộ hồ sơ phải nộp la 01 bộ;\n\n\\- Quy định thời hạn giải quyết la 25 ngay lam việc, kể từ ngay nhận đủ hồ sơ\ntheo quy định;\n\n\\- Bổ sung quy định cụ thể yeu cầu nộp \"Cac văn bản chứng minh đảm bảo cac\nđiều kiện\" neu tại điểm d khoản 1 Điều 11 va Điều 12 của Quyết định số\n01/2008/QĐ-NHNN ngay 09 thang 1 năm 2008.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong việc chấp thuận mở chi nhanh/văn phong đại diện của tổ chức tin dụng phi\nngan hang ở nước ngoai. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them\ntại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 294}}