{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37C27-hd-nhiem-vu-cua-hoi-dong-xu-ly-cac-khoan-ton-that-cua-ngan-hang-nha-nuoc.html", "md": "**Nhi ệm vụ của Hội đồng xử lý cac khoản tổn thất của Ngan hang Nha nước được\nquy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va\nlam việc tại Ha Nội trong lĩnh vực bất động sản. Trong qua trinh cong tac, toi\nco tim hiểu them thong tin về lĩnh vực tai chinh ngan hang, tuy nhien, một vai\nvấn đề toi chưa nắm ro, mong được giải đap. Cho toi hỏi, theo quy định hiện\nhanh thi Hội đồng xử lý cac khoản tổn thất của Ngan hang Nha nước thực hiện\nnhững nhiệm vụ gi? Vấn đề nay toi co thể tham khảo them tại đau? Rất mong sớm\nnhận được phản hồi từ cac chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức\nkhỏe! Thanh Hải (hai***@gmail.com) **\n\nNgay 31/12/2013, Ngan hang Nha nước ban hanh Thong tư 39/2013/TT-NHNN quy định\nvề xac định, trich lập, quản lý va sử dụng khoản dự phong rủi ro của Ngan hang\nNha nước Việt Nam.\n\nTheo đo, nhiệm vụ của Hội đồng xử lý cac khoản tổn thất của Ngan hang Nha nước\nla một trong những nội dung trọng tam va được quy định tại Điều 13 Thong tư\n39/2013/TT-NHNN. Cụ thể như sau:\n\n1\\. Thực hiện cac nhiệm vụ theo quy định tại khoản 4 Điều 11 Thong tư nay.\n\nCụ thể la tren cơ sở hồ sơ, tai liệu lien quan quy định tại Điều 10 Thong tư\nnay, ý kiến thẩm định của Vụ Tai chinh - Kế toan va ý kiến tham gia của cac\nđơn vị co lien quan, Hội đồng xử lý tổn thất phan tich, đanh gia, đề xuất\nphương an xử lý va trinh Thống đốc xem xet, quyết định sử dụng khoản dự phong\nrủi ro để xử lý đối với từng khoản tổn thất cụ thể.\n\nRieng đối với cac khoản nợ tại điểm a khoản 3 Điều 9 va khoản thanh toan với\nNha nước va Ngan sach Nha nước tại khoản 4 Điều 9 Thong tư nay, Hội đồng xử lý\ntổn thất phải bao cao, trinh Thống đốc Ngan hang Nha nước lấy ý kiến Bộ Tai\nchinh va trinh Thủ tướng Chinh phủ xem xet, quyết định trước khi lập phương an\nxử lý.\n\n2\\. Kiểm tra việc thực hiện xử lý cac khoản tổn thất trong hoạt động của Ngan\nhang Nha nước sau khi đa co quyết định xử lý của cấp co thẩm quyền.\n\n3\\. Xử lý cac nội dung khac co lien quan đến việc sử dụng khoản dự phong rủi\nro của Ngan hang Nha nước.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về nhiệm vụ của Hội đồng xử lý cac khoản tổn thất của Ngan hang Nha\nnước. Để hiểu chi tiết hơn vấn đề, bạn vui long xem them tại Thong tư\n39/2013/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 261}}