{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/578AF-hd-tam-ngung-giao-dich-ngoai-te-giua-ngan-hang-nha-nuoc-va-to-chuc-tin-dung.html", "md": "**Cho t oi hỏi, việc tạm ngừng giao dịch ngoại tệ giữa ngan hang nha nước va\ntổ chức tin dụng được thực hiện như nao? Mong được hỗ trợ theo quy định mới\nnhất. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Tạm ngừng giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin dụng\n  * Trường hợp hủy giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin dụng\n\n## Tạm ngừng giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin dụng\n\nCăn cứ Khoản 1, Khoản 2 Điều 14 Thong tư 26/2021/TT-NHNN (Co hiệu lực từ\n15/02/2022) việc tạm ngừng giao dịch ngoại tệ giữa ngan hang nha nước va tổ\nchức tin dụng được thực hiện như sau:\n\n- Ngan hang Nha nước tạm ngừng giao dịch ngoại tệ với tổ chức tin dụng được phep trong thời hạn 03 (ba) thang trong cac trường hợp sau:\n\n+ Khong gửi bao cao hoặc gửi bao cao khong đung thời hạn hoặc khong đung nội dung theo quy định tại khoản 1 Điều 15 Thong tư nay từ 03 (ba) lần trở len trong 01 (một) quý (trừ trường hợp quy định tại khoản 3 Điều 15 Thong tư nay);\n\n\\+ Tổ chức tin dụng được phep khong tuan thủ quy định tại khoản 2 Điều 15\nThong tư nay.\n\n- Ngan hang Nha nước tạm ngừng giao dịch ngoại tệ với tổ chức tin dụng được phep trong thời gian tổ chức tin dụng được phep bị:\n\n+ Đặt vao kiểm soat đặc biệt;\n\n+ Đinh chỉ hoạt động ngoại hối.\n\n## Trường hợp hủy giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin\ndụng\n\nTại Khoản 3, Khoản 4 Điều 14 Thong tư 26/2021/TT-NHNN (Co hiệu lực từ\n15/02/2022) quy định về việc hủy giao dịch ngoại tệ giữa ngan hang nha nước va\ntổ chức tin dụng như sau:\n\n- Ngan hang Nha nước hủy quan hệ giao dịch ngoại tệ với tổ chức tin dụng được phep trong trường hợp tổ chức tin dụng được phep bị thu hồi Giấy phep theo quy định tại Luật Cac tổ chức tin dụng.\n\n- Ngan hang Nha nước thong bao bằng văn bản cho tổ chức tin dụng được phep neu ro lý do về việc tạm ngừng, hủy quan hệ giao dịch.\n\nTran trọng!\n\n", "extras": {"page": 68}}