{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34870-hd-trach-nhiem-cua-co-quan-thanh-tra-giam-sat-ngan-hang-trong-hoat-dong-cua-phong-giao-dich-buu-dien.html", "md": "**Tr ach nhiệm của Cơ quan Thanh tra, giam sat ngan hang trong hoạt động của\nphong giao dịch bưu điện được quy định như thế nao? Xin chao Ban bien tập, toi\nla Nguyễn Văn Thanh, toi đang co nhu cầu tim hiểu cac quy định của phap luật\nlien quan đến hoạt động tổ chức va hoạt động của phong giao dịch bưu điện. Toi\nco thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, trach nhiệm của\nCơ quan Thanh tra, giam sat ngan hang trong hoạt động của phong giao dịch bưu\nđiện được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản\nphap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! Nguyễn\nVăn Thanh (nguyenthanh*****@gmail.com) **\n\nTheo quy định tại Điều 18 Thong tư 43/2015/TT-NHNN quy định về tổ chức va hoạt\nđộng của phong giao dịch bưu điện trực thuộc Ngan hang thương mại cổ phần Bưu\nđiện Lien Việt do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi trach\nnhiệm của Cơ quan Thanh tra, giam sat ngan hang trong hoạt động của phong giao\ndịch bưu điện được quy định cụ thể như sau:\n\n\\- La đầu mối trinh Thống đốc xem xet, chấp thuận về việc nang cấp phong giao\ndịch bưu điện thanh phong giao dịch theo quy định tại Thong tư 43/2015/TT-\nNHNN.\n\n\\- Chịu trach nhiệm trước Thống đốc Ngan hang Nha nước khi thực hiện cac nội\ndung theo thẩm quyền được quy định tại Thong tư 43/2015/TT-NHNN.\n\n\\- Phối hợp với Ngan hang Nha nước chi nhanh nơi Ngan hang thương mại cổ phần\nBưu điện Lien Việt đặt trụ sở phong giao dịch bưu điện xử lý cac vấn đề phat\nsinh lien quan đến tổ chức va hoạt động phong giao dịch bưu điện.\n\n\\- Quản lý, thanh tra, giam sat hoạt động, trong đo bao gồm cả nội dung xay\ndựng va thực hiện hạn mức tồn quỹ của phong giao dịch bưu điện trực thuộc Ngan\nhang thương mại cổ phần Bưu điện Lien Việt tren địa ban đa thanh lập Cục Thanh\ntra, giam sat ngan hang.\n\n\\- Thực hiện cac nội dung khac co lien quan theo quy định tại Thong tư\n43/2015/TT-NHNN.\n\nTren đay la nội dung tư vấn về trach nhiệm của Cơ quan Thanh tra, giam sat\nngan hang trong hoạt động của phong giao dịch bưu điện. Để biết them thong tin\nchi tiết, bạn nen tham khảo them tại Thong tư 43/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 283}}