{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58431-hd-co-quan-quy-dinh-ve-pham-vi-duoc-phep-hoat-dong-cua-cac-to-chuc-tin-dung.html", "md": "**C ơ quan quy định về phạm vi được phep hoạt động của cac tổ chức tin dụng?\nGiam đốc chi nhanh ngan hang nước ngoai được tham gia quản trị, điều hanh tổ\nchức tin dụng khac khong? Tổ chức tin dụng co cần phải đăng ký Điều lệ tại\nNgan hang Nha nước hay khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Cơ quan quy định về phạm vi được phep hoạt động của cac tổ chức tin dụng?\n  * Giam đốc chi nhanh ngan hang nước ngoai được tham gia quản trị, điều hanh tổ chức tin dụng khac khong?\n  * Tổ chức tin dụng co cần phải đăng ký Điều lệ tại Ngan hang Nha nước hay khong?\n\n> ## Cơ quan quy định về phạm vi được phep hoạt động của cac tổ chức tin dụng?\n>\n> Theo luật tổ chức tin dụng hiện hanh thi cơ quan nao sẽ quy định về phạm vi\n> được phep hoạt động của cac tổ chức tin dụng?\n\n**Tr ả lời:** Căn cứ Khoản 1, Khoản 2 Điều 90 Luật cac tổ chức tin dụng 2010\nquy định như sau:\n\n1\\. Ngan hang Nha nước quy định cụ thể phạm vi, loại hinh, nội dung hoạt động\nngan hang, hoạt động kinh doanh khac của tổ chức tin dụng trong Giấy phep cấp\ncho từng tổ chức tin dụng.\n\n2\\. Tổ chức tin dụng khong được tiến hanh bất kỳ hoạt động kinh doanh nao\nngoai cac hoạt động ngan hang, hoạt động kinh doanh khac ghi trong Giấy phep\nđược Ngan hang Nha nước cấp cho tổ chức tin dụng.\n\n**Nh ư vậy, cơ quan quy định về phạm vi được phep hoạt động của cac tổ chức\ntin dụng chinh la Ngan hang Nha nước.**\n\n> ## Giam đốc chi nhanh ngan hang nước ngoai được tham gia quản trị, điều hanh\n> tổ chức tin dụng khac khong?\n>\n> Giam đốc chi nhanh ngan hang nước ngoai co được tham gia quản trị, điều hanh\n> tổ chức tin dụng khac hay khong?\n\n**Tr ả lời:** Căn cứ Khoản 3 Điều 89 Luật cac tổ chức tin dụng 2010 quy định\nnhư sau:\n\nTổng giam đốc (Giam đốc) của chi nhanh ngan hang nước ngoai khong được tham\ngia quản trị, điều hanh tổ chức tin dụng, tổ chức kinh tế khac va khong được\nđồng thời lam Trưởng văn phong đại diện tại Việt Nam của ngan hang nước ngoai.\n\n**Nh ư vậy, theo quy định tren Giam đốc chi nhanh ngan hang nước ngoai khong\nđược tham gia quản trị, điều hanh tổ chức tin dụng khac.**\n\n> ## Tổ chức tin dụng co cần phải đăng ký Điều lệ tại Ngan hang Nha nước hay\n> khong?\n>\n> Theo quy định hiện hanh thi khi xay dựng điều lệ cong ty (tổ chức tin dụng)\n> thi co cần phải đăng ký Điều lệ đo tại Ngan hang Nha nước hay khong?\n\n**Tr ả lời:** Căn cứ Khoản 3 Điều 31 Luật cac tổ chức tin dụng 2010 quy định\nnhư sau:\n\nĐiều lệ, nội dung sửa đổi, bổ sung Điều lệ của tổ chức tin dụng phải được đăng\nký tại Ngan hang Nha nước trong thời hạn 15 ngay, kể từ ngay được thong qua.\n\n**Nh ư vậy, đối với Điều lệ tổ chức tin dụng phải được đăng ký tại Ngan hang\nNha nước trong thời hạn 15 ngay, kể từ ngay được thong qua theo quy định\ntren.**\n\nTran trọng!\n\n", "extras": {"page": 64}}