{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3186D-hd-chenh-lech-thu-chi-hang-nam-cua-ngan-hang-nha-nuoc-duoc-su-dung-nhu-the-nao.html", "md": "**Vi ệc sử dụng chenh lệch thu, chi hang năm của Ngan hang Nha nước được quy\nđịnh như thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh vien Khoa\nLuật Dan sự trường Đại học Luật TP.HCM. Trong qua trinh học, em co tim hiểu về\nchế độ tai chinh của Ngan hang Nha nước. Tuy nhien, một vai điểm em chưa nắm\nro. Cho em hỏi, hằng năm, phần chenh lệch thu chi của Ngan hang Nha nước được\nsử dụng như thế nao? Em co thể tham khảo them vấn đề nay tại đau? Rất mong sớm\nnhận được phản hồi từ Quý chuyen gia. Em xin chan thanh cảm ơn va kinh chuc\nsức khỏe! Thanh Huyền (huyen***@gmail.com) **\n\nNgay 10/01/2006, Chinh phủ ban hanh Nghị định 07/2006/NĐ-CP về chế độ tai\nchinh của Ngan hang Nha nước Việt Nam. Theo đo, mức vốn phap định của Ngan\nhang Nha nước la 5.000 (năm ngan) tỷ đồng. Việc thay đổi mức vốn phap định nay\ndo Thủ tướng Chinh phủ quyết định tren cơ sở đề nghị của Thống đốc Ngan hang\nNha nước va Bộ trưởng Bộ Tai chinh.\n\nViệc sử dụng chenh lệch thu, chi hang năm của Ngan hang Nha nước la một trong\nnhững nội dung trọng tam va được quy định tại Điều 17 Nghị định 07/2006/NĐ-CP.\nCụ thể như sau:\n\nChenh lệch thu, chi hang năm của Ngan hang Nha nước sau khi trừ phần kinh phi\nkhoan tren chenh lệch thu, chi theo cơ chế khoan được sử dụng như sau:\n\n1\\. Trich 10% để lập quỹ thực hiện chinh sach tiền tệ quốc gia.\n\n2\\. Số con lại nộp vao ngan sach nha nước.\n\nViệc trich nộp ngan sach nha nước được thực hiện hang quý theo hinh thức tạm\nnộp; mức tạm nộp bằng 70% chenh lệch thu, chi thực tế của quý, phần 30% con\nlại sẽ nộp vao ngan sach nha nước sau khi bao cao quyết toan tai chinh năm đa\nđược Thống đốc Ngan hang Nha nước phe duyệt.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về việc sử dụng chenh\nlệch thu, chi hang năm của Ngan hang Nha nước. Để hiểu chi tiết hơn vấn đề\nnay, bạn vui long tham khảo them tại Nghị định 07/2006/NĐ-CP .\n\nTran trọng!\n\n", "extras": {"page": 328}}