{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D1E4-hd-dieu-kien-ve-dong-tien-vay-nuoc-ngoai-khong-duoc-chinh-phu-bao-lanh-tu-ngay-1582023-co-gi-moi.html", "md": "**Cho t oi hỏi điều kiện về đồng tiền vay nước ngoai khong được Chinh phủ bảo\nlanh sắp tới co điểm gi khac khong? Cau hỏi của chị Bich - Quảng Nam **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ iều kiện về đồng tiền vay nước ngoai khong được Chinh phủ bảo lanh từ ngay 15/8/2023?**\n  * **Gi ới hạn vay ngắn hạn nước ngoai đối với ben đi vay la tổ chức tin dụng va chi nhanh ngan hang nước ngoai sắp tới quy định như thế nao từ ngay 15/8/2023?**\n  * **Gi ới hạn vay đối với ben khi vay khong phải la tổ chức tin dụng va chi nhanh ngan hang nước ngoai quy định như thế nao?**\n\n## **Đ iều kiện về đồng tiền vay nước ngoai khong được Chinh phủ bảo lanh từ\nngay 15/8/2023?**\n\nCăn cứ theo Điều 10 [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=) quy\nđịnh về đồng tiền vay nước ngoai như sau:\n\n> **[Đồng tiền vay nước ngoai](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/chu-de/ngoai-te?loc=explorer)**\n\n> 1\\. Đồng tiền vay nước ngoai la ngoại tệ.\n\n> 2\\. Khoản vay nước ngoai bằng đồng Việt Nam chỉ được thực hiện trong cac\n> trường hợp sau:\n\n> a) Ben đi vay la tổ chức tai chinh vi mo;\n\n> b) Ben đi vay la doanh nghiệp co vốn đầu tư trực tiếp nước ngoai vay từ\n> nguồn lợi nhuận từ hoạt động đầu tư trực tiếp tren lanh thổ Việt Nam của ben\n> cho vay la nha đầu tư nước ngoai gop vốn tại ben đi vay;\n\n> c) Ben đi vay rut vốn, trả nợ bằng đồng ngoại tệ va nghĩa vụ nợ của khoản\n> vay được xac định bằng đồng Việt Nam.\n\nTheo đo, cac điều kiện về đồng tiền vay nước ngoai như sau:\n\n\\- Đồng tiền vay la ngoại tệ;\n\n\\- Trường hợp vay bằng đồng Việt Nam cần đap ứng những điều kiện cụ thể theo\nquy định.\n\nCăn cứ theo Điều 7 [Thong tư 12/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pJMU1qSXTW&mode=M=dsbGRWODWk)\nquy định về đồng tiền vay nước ngoai hiện nay như sau:\n\n> **Đ ồng tiền vay nước ngoai**\n\n> 1\\. Đồng tiền vay nước ngoai la ngoại tệ.\n\n> 2\\. Vay nước ngoai bằng đồng Việt Nam chỉ được thực hiện trong cac trường\n> hợp sau:\n\n> a) Ben đi vay la tổ chức tai chinh vi mo;\n\n> b) Ben đi vay la doanh nghiệp co vốn đầu tư trực tiếp nước ngoai vay từ\n> nguồn lợi nhuận được chia bằng đồng Việt Nam từ hoạt động đầu tư trực tiếp\n> của Ben cho vay la nha đầu tư nước ngoai gop vốn tại Ben đi vay;\n\n> c) Cac trường hợp khac khi được Thống đốc Ngan hang Nha nước xem xet, chấp\n> thuận căn cứ vao tinh hinh thực tế va tinh chất cần thiết của từng trường\n> hợp.\n\nTheo đo, đối với điều kiện vay nước ngoai bằng đồng Việt Nam thi sắp tới sẽ ấn\nđịnh ro rang 03 trường hợp được phep vay. Con theo quy định co hiệu lực hiện\nhanh thi Thống đốc Ngan hang Nha nước sẽ xem xet cac trường hợp khac dựa tren\ntinh hinh thực tế để quyết định co cho phep vay bằng đồng Việt Nam hay khong.\n\n![Điều kiện về đồng tiền vay nước ngoài không được Chính phủ bảo lãnh từ ngày\n15/8/2023 có gì\nmới?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/13072023/tien-\nvay-nuoc-ngoai-1.jpg)\n\n_Đ iều kiện về đồng tiền vay nước ngoai khong được Chinh phủ bảo lanh từ ngay\n15/8/2023 co gi mới? (Hinh từ Internet)_\n\n## **Gi ới hạn vay ngắn hạn nước ngoai đối với ben đi vay la tổ chức tin dụng\nva chi nhanh ngan hang nước ngoai sắp tới quy định như thế nao từ ngay\n15/8/2023?**\n\nCăn cứ theo Điều 15 [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=) quy\nđịnh về giới hạn vay ngắn hạn như sau:\n\n> **Gi ới hạn [vay ngắn hạn nước ngoai](https://thuvienphapluat.vn/hoi-dap-\n> phap-luat/tim-tu-\n> van?searchType=1&q=Vay%20n%C6%B0%E1%BB%9Bc%20ngo%C3%A0i&loc=explorer)**\n\n> Ben đi vay chỉ được vay ngắn hạn nước ngoai trong trường hợp đap ứng giới\n> hạn vay ngắn hạn nước ngoai tại thời điểm 31/12 của năm liền trước thời điểm\n> phat sinh khoản vay. Giới hạn vay ngắn hạn nước ngoai la tỷ lệ tối đa tổng\n> dư nợ gốc của cac khoản vay ngắn hạn nước ngoai tinh tren vốn tự co rieng\n> lẻ, ap dụng với cac đối tượng cụ thể như sau:\n\n> 1\\. 30% đối với ngan hang thương mại;\n\n> 2\\. 150% đối với chi nhanh ngan hang nước ngoai, tổ chức tin dụng khac.\n\nTheo đo, để co thể vay ngắn hạn nước ngoai thi ben đi vay phải đap ứng được\ngiới hạn vay ngắn hạn nước ngoai tại thời điểm 31/12 của năm liền trước thời\nđiểm phat sinh khoản vay. Giới hạn vay ngắn hạn nước ngoai ap dụng cho cac đối\ntượng cụ thể như sau:\n\n\\- Đối với ben đi vay la ngan hang thương mại: 30% tren tổng dư nợ gốc của cac\nkhoản vay ngắn hạn nước ngoai;\n\n\\- Đối với ben đi vay la chi nhanh ngan hang nước ngoai, tổ chức tin dụng\nkhac: 150% tren tổng dư nợ gốc của cac khoản vay ngắn hạn nước ngoai.\n\n**L ưu ý:** Giới hạn vay ngắn hạn nước ngoai ap dụng từ ngay 01/01/2024 theo\nquy định tại khoản 2 Điều 21 [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=).\n\n## **Gi ới hạn vay đối với ben khi vay khong phải la tổ chức tin dụng va chi\nnhanh ngan hang nước ngoai quy định như thế nao?**\n\nCăn cứ tại Điều 18 [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=) quy\nđịnh về giới hạn vay nước ngoai đối với ben đi vay khong phải la tổ chức tin\ndụng va chi nhanh ngan hang nước ngoai như sau:\n\n\\- Trường hợp vay nước ngoai để thực hiện dự an đầu tư:\n\n\\+ Số dư nợ gốc của cac khoản vay trung, dai hạn trong nước va nước ngoai của\nben đi vay (bao gồm cả cac khoản vay ngắn hạn được gia hạn va ngắn hạn qua hạn\nthanh trung, dai hạn) phục vụ cho dự an đầu tư tối đa khong vượt qua giới hạn\nvay vốn của dự an đầu tư;\n\n\\+ Giới hạn vay vốn của dự an đầu tư quy định tại điểm a khoản 1 Điều nay la\nphần chenh lệch giữa tổng vốn đầu tư của dự an đầu tư va vốn gop của nha đầu\ntư ghi nhận tại Giấy chứng nhận đầu tư, Giấy chứng nhận đăng ký đầu tư, văn\nbản chấp thuận chủ trương đầu tư.\n\n\\- Trường hợp vay nước ngoai để thực hiện kế hoạch sản xuất, kinh doanh, dự an\nkhac của ben đi vay:\n\nSố dư nợ vay trung, dai hạn trong nước va nước ngoai của ben đi vay (bao gồm\ncả cac khoản vay ngắn hạn được gia hạn va ngắn hạn qua hạn thanh trung, dai\nhạn) phục vụ cho mục đich nay khong vượt qua tổng nhu cầu vốn vay tại Phương\nan sử dụng vốn vay nước ngoai đa được cấp co thẩm quyền phe duyệt theo quy\nđịnh của phap luật.\n\n\\- Trường hợp vay nước ngoai để thực hiện cơ cấu lại khoản nợ nước ngoai của\nben đi vay:\n\n\\+ Số tiền vay nước ngoai phục vụ mục đich cơ cấu lại khoản nợ nước ngoai tối\nđa khong vượt qua tổng gia trị dư nợ gốc, số tiền lai, phi chưa thanh toan của\nkhoản nợ nước ngoai hiện hữu va phi của khoản vay mới được xac định tại thời\nđiểm cơ cấu;\n\n\\+ Trường hợp khoản vay nước ngoai mới la khoản vay trung, dai hạn, trong vong\n05 ngay lam việc kể từ ngay rut vốn khoản vay mới, ben đi vay phải thực hiện\nviệc trả nợ khoản vay nước ngoai hiện hữu để sau thời gian 05 ngay lam việc\nneu tren, ben đi vay đảm bảo cac giới hạn vay vốn;\n\n\\- Cac khoản vay ngắn hạn nước ngoai khong phải tuan thủ quy định về giới hạn\nvay nước ngoai đối với trường hợp:\n\n\\+ Vay nước ngoai để thực hiện dự an đầu tư\n\n\\+ Vay nước ngoai để thực hiện kế hoạch sản xuất, kinh doanh, dự an khac của\nben đi vay.\n\n**_L ưu ý: Thong tư 08/2023/TT-NHNN co hiệu lự từ ngay 15/08/2023._**\n\nTran trọng!\n\n", "extras": {"page": 39}}