{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3A646-hd-muc-phat-tien-doi-voi-hanh-vi-mua-ban-vang-mieng-tai-to-chuc-tin-dung-khong-co-giay-phep-kinh-doanh-mua-ban-vang-mieng.html", "md": "**M ức phạt tiền đối với hanh vi mua, ban vang miếng tại tổ chức tin dụng\nkhong co Giấy phep kinh doanh mua, ban vang miếng la bao nhieu? Xin chao Ban\nbien tập, toi la Minh Thắng hiện đang sống va lam việc tại Kien Giang. Toi\nhiện đang tim hiểu về việc xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ,\nngan hang. Vậy Ban bien tập cho toi hỏi mức phạt tiền đối với hanh vi mua, ban\nvang miếng tại tổ chức tin dụng khong co Giấy phep kinh doanh mua, ban vang\nmiếng la bao nhieu? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban\nbien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập.\n**\n\nMức phạt tiền đối với hanh vi mua, ban vang miếng tại tổ chức tin dụng khong\nco Giấy phep kinh doanh mua, ban vang miếng được quy định tại Điểm d Khoản 2\nĐiều 25 Nghị định 96/2014/NĐ-CP quy định xử phạt vi phạm hanh chinh trong lĩnh\nvực tiền tệ va ngan hang, theo đo:\n\nPhạt tiền từ 30.000.000 đồng đến 60.000.000 đồng đối hanh vi mua, ban vang\nmiếng tại tổ chức tin dụng hoặc doanh nghiệp khong co Giấy phep kinh doanh\nmua, ban vang miếng.\n\nMức phạt nay con ap dụng đối với những hanh vi sau:\n\na) Khong niem yết cong khai gia mua, gia ban vang miếng, vang trang sức, mỹ\nnghệ; khối lượng, ham lượng vang trang sức, mỹ nghệ tại địa điểm giao dịch;\n\nb) Co niem yết gia mua, gia ban vang miếng, vang trang sức, mỹ nghệ nhưng hinh\nthức, nội dung niem yết gia khong ro rang, gay nhầm lẫn cho khach hang;\n\nc) Vi phạm trach nhiệm của tổ chức tin dụng, doanh nghiệp hoạt động kinh doanh\nmua, ban vang miếng khi co thay đổi về mạng lưới chi nhanh, địa điểm kinh\ndoanh mua, ban vang miếng theo quy định của phap luật;\n\nd) Thực hiện kinh doanh mua, ban vang trang sức, mỹ nghệ ma khong đap ứng đủ\nđiều kiện được phep kinh doanh mua, ban vang trang sức, mỹ nghệ theo quy định\ncủa phap luật;\n\nđ) Thực hiện gia cong vang trang sức, mỹ nghệ ma khong co đăng ký gia cong\nvang trang sức, mỹ nghệ trong Giấy chứng nhận đăng ký hộ kinh doanh, giấy\nchứng nhận đăng ký kinh doanh hoặc Giấy chứng nhận đăng ký doanh nghiệp.\n\nTren đay la tư vấn về mức phạt tiền đối với hanh vi mua, ban vang miếng tại tổ\nchức tin dụng khong co Giấy phep kinh doanh mua, ban vang miếng. Để biết them\nthong tin chi tiết bạn nen tham khảo Nghị định 96/2014/NĐ-CP. Mong rằng những\ntư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 207}}