{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3CB43-hd-quyen-nghia-vu-cua-tong-giam-doc-giam-doc-cua-to-chuc-tin-dung-la-cong-ty-co-phan-cong-ty-tnhh.html", "md": "**Xin ch ao, toi la Trọng Hiếu. Hiện tại toi đang tim hiểu về quy định phap\nluật lien quan đến lĩnh vực cac tổ chức tin dụng. Trong qua trinh tim hiểu cac\nquy định lien quan đến vấn đề nay toi co rất nhiều thắc mắc chưa giải đap\nđược. Cho toi hỏi, theo quy định hiện hanh thi Quyền, nghĩa vụ của Tổng giam\nđốc (Giam đốc) của tổ chức tin dụng la cong ty cổ phần, cong ty TNHH được quy\nđịnh cụ thể ra sao? Va no được quy định trong văn bản nao? Mong cac bạn giải\nđap giup toi. Xin cảm ơn! **\n\nTheo quy định tại Điều 49 Luật cac tổ chức tin dụng 2010 thi Quyền, nghĩa vụ\ncủa Tổng giam đốc (Giam đốc) của tổ chức tin dụng la cong ty cổ phần, cong ty\nTNHH được quy định cụ thể như sau:\n\n1\\. Tổ chức thực hiện nghị quyết, quyết định của Đại hội đồng cổ đong, Hội\nđồng quản trị, Hội đồng thanh vien.\n\n2\\. Quyết định cac vấn đề thuộc thẩm quyền lien quan đến hoạt động kinh doanh\nhằng ngay của tổ chức tin dụng.\n\n3\\. Thiết lập, duy tri hệ thống kiểm soat nội bộ hoạt động co hiệu quả.\n\n4\\. Lập va trinh Hội đồng quản trị, Hội đồng thanh vien thong qua hoặc để bao\ncao cấp co thẩm quyền thong qua bao cao tai chinh. Chịu trach nhiệm về tinh\nchinh xac, trung thực của bao cao tai chinh, bao cao thống ke, số liệu quyết\ntoan va cac thong tin tai chinh khac.\n\n5\\. Ban hanh theo thẩm quyền quy chế, quy định nội bộ; quy trinh, thủ tục tac\nnghiệp để vận hanh hệ thống điều hanh kinh doanh, hệ thống thong tin bao cao.\n\n6\\. Bao cao Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat, Đại hội\nđồng cổ đong va cơ quan nha nước co thẩm quyền về hoạt động va kết quả kinh\ndoanh của tổ chức tin dụng.\n\n7\\. Quyết định ap dụng biện phap vượt thẩm quyền của minh trong trường hợp\nthien tai, địch họa, hỏa hoạn, sự cố va chịu trach nhiệm về quyết định đo va\nkịp thời bao cao Hội đồng quản trị, Hội đồng thanh vien.\n\n8\\. Kiến nghị, đề xuất cơ cấu tổ chức va hoạt động của tổ chức tin dụng trinh\nHội đồng quản trị, Hội đồng thanh vien hoặc Đại hội đồng cổ đong quyết định\ntheo thẩm quyền.\n\n9\\. Đề nghị Hội đồng quản trị, Hội đồng thanh vien họp bất thường theo quy\nđịnh của Luật nay.\n\n10\\. Bổ nhiệm, miễn nhiệm, bai nhiệm cac chức danh quản lý, điều hanh của tổ\nchức tin dụng, trừ cac chức danh thuộc thẩm quyền quyết định của Đại hội đồng\ncổ đong, chủ sở hữu, thanh vien gop vốn, Hội đồng quản trị, Hội đồng thanh\nvien.\n\n11\\. Ký kết hợp đồng nhan danh tổ chức tin dụng theo quy định của Điều lệ va\nquy định nội bộ của tổ chức tin dụng.\n\n12\\. Kiến nghị phương an sử dụng lợi nhuận, xử lý lỗ trong kinh doanh của tổ\nchức tin dụng.\n\n13\\. Tuyển dụng lao động; quyết định lương, thưởng của người lao động theo\nthẩm quyền.\n\n14\\. Cac quyền, nghĩa vụ khac theo quy định tại Điều lệ của tổ chức tin dụng.\n\nTren đay la nội dung tư vấn về Quyền, nghĩa vụ của Tổng giam đốc (Giam đốc)\ncủa tổ chức tin dụng la cong ty cổ phần, cong ty TNHH. Để biết them thong tin\nchi tiết, bạn nen tham khảo them tại Luật cac tổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 191}}