{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/375E3-hd-trach-nhiem-cua-giam-doc-co-so-in-duc-tien-doi-voi-hoat-dong-tieu-huy-tien-in-duc-hong.html", "md": "**Tr ach nhiệm của Giam đốc cơ sở in, đuc tiền đối với hoạt động tieu hủy tiền\nin, đuc hỏng được quy định như thế nao? Xin chao Quý Ban bien tập. Em la sinh\nvien khoa Luật thương mại, trường Đại học Luật TP.HCM. Trong qua trinh học,\nkhi học đến mon Luật Ngan hang, em co tim hiểu them một số thong tin về hoạt\nđộng in đuc, quản lý qua trinh lưu thong tiền tệ ở nước ta. Em thấy một vai\ntai liệu đề cập đến quy trinh tieu hủy tiền gồm nhiều cong đoạn. Cho em hỏi,\nGiam đốc cơ sở in, đuc tiền co trach nhiệm ra sao đối với hoạt động tieu hủy\ntiền in, đuc hỏng? Vấn đề nay em co thể tham khảo them tại đau? Rất mong sớm\nnhận được hồi am từ cac chuyen gia. Em xin chan thanh cảm ơn va kinh chuc sức\nkhỏe! Vũ Đăng Anh (anh***@gmail.com) **\n\nNgay 07/01/2014, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n02/2014/TT-NHNN quy định về tieu hủy tiền in hỏng, đuc hỏng, giấy in tiền\nhỏng, kim loại đuc tiền hỏng.\n\nTheo đo, trach nhiệm của Giam đốc cơ sở in, đuc tiền đối với hoạt động tieu\nhủy tiền in, đuc hỏng la một trong những nội dung trọng tam va được quy định\ntại Điều 18 Thong tư 02/2014/TT-NHNN. Cụ thể như sau:\n\n1. Trinh Thống đốc Ngan hang Nha nước (qua Vụ Kiểm toan nội bộ) cho phep tieu hủy từng loại tiền in, đuc hỏng kem theo hồ sơ tai liệu lien quan.\n\n2. Tổ chức thực hiện cong đoạn hủy hoan toan đối với tiền in hỏng, giấy in tiền hỏng bằng chất liệu polymer va bao cao Thống đốc Ngan hang Nha nước.\n\n3. Tổ chức quản lý, ban toan bộ phế liệu thu hồi sau tieu hủy.\n\n4. Tổ chức theo doi, hạch toan tại cơ sở in, đuc tiền theo quy định tại Điều 17 Thong tư nay.\n\n5. Xử lý kỷ luật, yeu cầu bồi thường thiệt hại đối với ca nhan thuộc cơ sở in, đuc tiền co hanh vi vi phạm quy định tại Thong tư nay.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về trach nhiệm của Giam đốc cơ sở in, đuc tiền đối với hoạt động tieu\nhủy tiền in, đuc hỏng. Để hiểu chi tiết hơn vấn đề, bạn vui long xem them tại\nThong tư 02/2014/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 263}}