{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B7DA-hd-cac-truong-hop-tu-dong-het-hieu-luc-cua-giay-phep-va-quyet-dinh-sua-doi-bo-sung-giay-phep-mo-tai-khoan-ngoai-hoi-o-nuoc-ngoai.html", "md": "**C ac trường hợp tự động hết hiệu lực của Giấy phep va Quyết định sửa đổi, bổ\nsung Giấy phep mở tai khoản ngoại hối ở nước ngoai. Chao Ban bien tập Thư Ký\nLuật, toi co vấn đề thắc mắc cần Ban bien tập tư vấn. Cho toi hỏi, phap luật\nhiện hanh quy định trường hợp nao tự động hết hiệu lực của Giấy phep va Quyết\nđịnh sửa đổi, bổ sung Giấy phep mở tai khoản ngoại hối ở nước ngoai? Mong nhận\nđược tư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Điều 22 Thong tư 20/2015/TT-NHNN Quy định việc mở va sử dụng\ntai khoản ngoại tệ ở nước ngoai của người cư tru la tổ chức do Thống đốc Ngan\nhang Nha nước ban hanh thi:\n\n1. Giấy phep va Quyết định sửa đổi, bổ sung Giấy phep (nếu co) của tổ chức tự động hết hiệu lực trong cac trường hợp sau:\n\na) Hết thời hạn sử dụng tai khoản ngoại tệ ở nước ngoai;\n\nb) Tổ chức khong mở tai khoản sau 12 (mười hai) thang kể từ ngay được cấp Giấy\nphep;\n\nc) Hợp đồng, cam kết, thỏa thuận với ben nước ngoai bị hủy bỏ; văn phong đại\ndiện, chi nhanh ở nước ngoai ngừng hoạt động khi chưa hết thời hạn hoạt động\ncủa tai khoản;\n\nd) Văn bản xac nhận đăng ký, đăng ký thay đổi khoản vay nước ngoai của ben đi\nvay hết hiệu lực;\n\nđ) Tổ chức đa được Ngan hang Nha nước cấp Giấy phep mở tai khoản ngoại tệ để\nđap ứng cac điều kiện xin cấp phep thanh lập va hoạt động cho chi nhanh, văn\nphong đại diện, ngan hang 100% vốn ở nước ngoai nhưng cơ quan co thẩm quyền ở\nnước ngoai co văn bản thong bao từ chối khong cấp phep thanh lập va hoạt động\ncho chi nhanh, văn phong đại diện, ngan hang 100% vốn ở nước ngoai trong thời\ngian Giấy phep con hiệu lực;\n\ne) Tổ chức bị chia, sap nhập, hợp nhất, giải thể, pha sản theo quy định của\nphap luật;\n\ng) Tổ chức bị cơ quan nha nước co thẩm quyền thu hồi Giấy chứng nhận đăng ký\ndoanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Quyết định thanh lập hoặc văn\nbản co gia trị tương đương.\n\n2. Trong thời hạn 30 (ba mươi) ngay kể từ ngay Giấy phep hết hiệu lực theo quy định tại khoản 1 Điều nay, tổ chức co trach nhiệm:\n\na) Đong tai khoản va chuyển toan bộ số dư tren tai khoản (nếu co) về nước,\nđồng thời bao cao Ngan hang Nha nước (Vụ Quản lý ngoại hối) va Ngan hang Nha\nnước chi nhanh tỉnh, thanh phố nơi tổ chức đong trụ sở chinh (đối với cac\ntrường hợp quy định tại điểm a, b, c, d, e va g khoản 1 Điều nay);\n\nb) Đong tai khoản ngoại tệ ở nước ngoai va chuyển về nước toan bộ số tiền đa\nchuyển ra nước ngoai theo Giấy phep của Ngan hang Nha nước sau khi trừ đi cac\nchi phi hợp lý lien quan đến việc mở, đong tai khoản ngoại tệ của tổ chức ở\nnước ngoai, đồng thời bao cao gửi kem giấy bao co của ngan hang nhận tiền\ntrong nước về Ngan hang Nha nước (Vụ Quản lý ngoại hối) va Ngan hang Nha nước\nchi nhanh tỉnh, thanh phố nơi tổ chức đong trụ sở chinh (đối với cac trường\nhợp quy định tại điểm đ khoản 1 Điều nay).\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Cac trường hợp tự động hết\nhiệu lực của Giấy phep va Quyết định sửa đổi, bổ sung Giấy phep mở tai khoản\nngoại hối ở nước ngoai. Bạn nen tham khảo chi tiết Thong tư 20/2015/TT-NHNN để\nnắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 373}}