{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34484-hd-hop-dong-phai-sinh-lai-suat-cua-ngan-hang-thuong-mai.html", "md": "**H ợp đồng phai sinh lai suất của ngan hang thương mại được quy định như thế\nnao? Toi la Thuý Lan, gần đay toi đang tim hiểu quy định của phap luật về hoạt\nđộng kinh doanh, cung ứng sản phẩm phai sinh lai suất của ngan hang thương\nmại, nhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap giup, cụ thể như\nsau: Hợp đồng phai sinh lai suất của ngan hang thương mại được quy định như\nthế nao? Toi co thể tim hiểu nội dung nay tại văn bản nao? Mong sớm nhận được\nphản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nHợp đồng phai sinh lai suất của ngan hang thương mại được quy định tại Điều 14\nThong tư 01/2015/TT-NHNN về hoạt động kinh doanh, cung ứng sản phẩm phai sinh\nlai suất của ngan hang thương mại, chi nhanh ngan hang nước ngoai do Thống đốc\nNgan hang Nha nước ban hanh, ban hanh như sau:\n\n1\\. Hợp đồng phai sinh lai suất được lập thanh văn bản, do cac ben thỏa thuận\nphu hợp với cac quy định tại Thong tư nay va cac quy định của phap luật co\nlien quan, trong đo tối thiểu phải co cac nội dung sau:\n\na) Ten, địa chỉ của đại diện hợp phap của cac ben giao kết hợp đồng;\n\nb) Giao dịch gốc, gia trị khoản vốn gốc, lai suất ap dụng trong giao dịch gốc,\nlịch thanh toan gốc va lai của giao dịch gốc;\n\nc) Cac mức lai suất để thực hiện sản phẩm phai sinh lai suất;\n\nd) Kỳ hạn thanh toan, ngay thanh toan va phương thức thanh toan lai/lỗ rong;\n\nđ) Thời hạn co hiệu lực của hợp đồng;\n\ne) Quyền va nghĩa vụ của cac ben giao kết hợp đồng;\n\ng) Cac trường hợp thay đổi, điều chỉnh hợp đồng; va chấm dứt hợp đồng trước\nhạn;\n\nh) Xử lý tranh chấp va thanh lý hợp đồng.\n\n2\\. Cac ben co thể thỏa thuận ap dụng Hợp đồng mẫu của Hiệp hội Hoan đổi va\nPhai sinh quốc tế với điều kiện cac nội dung của hợp đồng phai sinh lai suất\nkhong trai với quy định tại Thong tư nay va cac quy định của phap luật co lien\nquan.\n\nTren đay la nội dung cau trả lời về hợp đồng phai sinh lai suất của ngan hang\nthương mại theo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể\ntim đọc va tham khảo them tại Thong tư 01/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 297}}