{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/52B5B-hd-quan-ao-in-hinh-tien-viet-nam-bi-phat-bao-nhieu.html", "md": "**Qu ần ao in hinh tiền Việt Nam bị phạt bao nhieu? Co được in tiền Viet Nam\nlen bao li xi hay khong? **\n\n## Quần ao in hinh tiền Việt Nam bị phạt bao nhieu?\n\nTheo Khoản 3 Điều 3 Quyết định 130/2003/QĐ-TTg thi nghiem cấm hanh vi:\n\nSao chụp tiền Việt Nam với bất kỳ mục đich nao khong co sự chấp thuận trước\nbằng văn bản của Ngan hang Nha nước.\n\nKhoản 4 Điều 31 Nghị định 88/2019/NĐ-CP quy định xử phạt đối với hanh vi nay\nnhư sau:\n\nPhạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hanh vi sao chụp, in\nấn, sử dụng bố cục, một phần hoặc toan bộ hinh ảnh, chi tiết, hoa văn của tiền\nViệt Nam khong đung quy định của phap luật.\n\n**= > Như vậy, ****vi ệc in hinh tiền Việt Nam len quần ao la hanh vi vi phạm\nphap luật, bị phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng (Đay la mức\nphạt ap dụng với ca nhan - Điểm b Khoản 3 Điều 3 Nghị định 88).**\n\n**Ngo ai ra con bị tịch thu toan bộ quần ao co in hinh tiền Việt Nam va buộc\nnộp vao ngan sach nha nước số lợi bất hợp phap do việc ban quần ao nay (Khoản\n5 va Điểm c Khoản 6 Điều 31 Nghị định 88).**\n\n## **C o được in tiền Viet Nam len bao li xi hay khong?**\n\nTheo quy định tại Khoản 3 Điều 3 Quyết định 130/2003/QĐ-TTg về việc bảo vệ\ntiền Việt Nam thi hanh vi sao chụp tiền Việt Nam với bất kỳ mục đich nao khong\nco sự chấp thuận trước bằng văn bản của Ngan hang Nha nước la hanh vi bị\nnghiem cấm.\n\nNhư vậy, về nguyen tắc nếu khong co sự chấp thuận trước bằng văn bản của Ngan\nhang Nha nước thi bất kỳ ca nhan, tổ chức nao cũng khong được phep sao chụp\ntiền Việt Nam với bất kỳ mục đich nao. Tương tự như việc in hinh tiền Việt Nam\nlen bao li xi, nếu khong co văn bản chấp thuận của Ngan hang Nha nước thi đay\nđược xem la hanh vi trai quy định phap luật.\n\nTheo đo Khoản 4 Điều 31 Nghị định 88/2019/NĐ-CP co quy định: Phạt tiền từ\n40.000.000 đồng đến 50.000.000 đồng đối với hanh vi sao chụp, in ấn, sử dụng\nbố cục, một phần hoặc toan bộ hinh ảnh, chi tiết, hoa văn của tiền Việt Nam\nkhong đung quy định của phap luật. (Đay la mức phạt được ap dụng đối với ca\nnhan vi phạm, tổ chức vi phạm mức phạt sẽ nhan hai theo Điểm b Khoản 3 Điều 3\nNghị định nay).\n\nĐồng thời, tịch thu, buộc tieu hủy toan bộ tang vật, phương tiện được sử dụng\nđể thực hiện hanh vi vi phạm va buộc nộp vao ngan sach nha nước số lợi bất hợp\nphap co được do thực hiện hanh vi vi phạm (Khoản 5, Điểm b, c Khoản 6 Điều\nnay).\n\nTran trọng!\n\n", "extras": {"page": 67}}