{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39446-hd-ngan-hang-thuong-mai-chuyen-nhuong-co-phan-trong-truong-hop-phai-co-su-chap-thuan-cua-ngan-hang-nha-nuoc.html", "md": "**Ng an hang thương mại chuyển nhượng cổ phần trong trường hợp phải co sự chấp\nthuận của Ngan hang Nha nước được quy định như thế nao? Xin chao Ban bien tập.\nToi ten la Hữu Sang, toi sinh sống va lam việc tại Ha Nội. Toi co thắc mắc\nmuốn nhờ Ban bien tập giải đap giup toi. Ban bien tập cho toi hỏi: Ngan hang\nthương mại chuyển nhượng cổ phần trong trường hợp phải co sự chấp thuận của\nNgan hang Nha nước được quy định như thế nao? Co văn bản nao quy định về vấn\nđề nay khong? Toi hy vọng sớm nhận được phản hồi từ Ban bien tập. Xin chan\nthanh cảm ơn! (sang***@gmail.com) **\n\nNgan hang thương mại chuyển nhượng cổ phần trong trường hợp phải co sự chấp\nthuận của Ngan hang Nha nước được quy định tại Điều 34 Thong tư 06/2010/TT-\nNHNN hướng dẫn về tổ chức, quản trị, điều hanh, vốn điều lệ, chuyển nhượng cổ\nphần, bổ sung, sửa đổi giấy phep, điều lệ của ngan hang thương mại do Ngan\nhang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Đối với cac giao dịch chuyển nhượng cổ phần quy định tại khoản 3 Điều 36\nNghị định số 59/2009/NĐ-CP: Ngan hang Nha nước chi nhanh chấp thuận giao dịch\nchuyển nhượng cổ phần của ngan hang thương mại cổ phần; Ngan hang Nha nước\nchấp thuận giao dịch chuyển nhượng cổ phần của ngan hang thương mại cổ phần do\nNha nước sở hữu tren 50% vốn điều lệ.\n\n2\\. Cac giao dịch mua ban mức cổ phần trọng yếu la cac giao dịch mua ban cổ\nphần của cổ đong sở hữu từ 5% vốn cổ phần co quyền biểu quyết trở len.\n\n3\\. Đối với ngan hang đa niem yết chứng khoan: việc chuyển nhượng cổ phần thực\nhiện theo cac quy định của phap luật về chứng khoan va thị trường chứng khoan;\nđồng thời cac thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng\ngiam đốc phải đảm bảo tỷ lệ sở hữu cổ phần quy định tại khoản 4 Điều 36 Nghị\nđịnh số 59/2009/NĐ-CP.\n\n4\\. Trong thời hạn năm (05) ngay lam việc kể từ khi thực hiện cac giao dịch\nchuyển nhượng cổ phần quy định tại khoản 3, khoản 4 Điều 36 Nghị định số\n59/2009/NĐ-CP, ngan hang (bao gồm cả ngan hang đa niem yết chứng khoan) co văn\nbản bao cao về việc chuyển nhượng cổ phần gửi Ngan hang Nha nước chi nhanh\n(đối với ngan hang thương mại cổ phần) hoặc Ngan hang Nha nước (đối với ngan\nhang thương mại cổ phần do Nha nước sở hữu tren 50% vốn điều lệ).\n\nTren đay la nội dung quy định về việc chuyển nhượng cổ phần của ngan hang\nthương mại trong trường hợp phải co sự chấp thuận của Ngan hang Nha nước. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 06/2010/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 225}}