{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F4E6-hd-phan-biet-lai-suat-tha-noi-va-lai-suat-co-dinh-nhu-the-nao.html", "md": "**H ướng dẫn giup toi cach phan biệt lai suất thả nổi va lai suất cố định như\nthế nao? Việc xử lý thu hồi số tiền đa hỗ trợ lai suất ra sao? Cau hỏi của chị\nThanh Tuyết (Nha Trang) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ph an biệt lai suất thả nổi va lai suất cố định như thế nao?**\n  * **Trong tr ường hợp nao khoản vay của doanh nghiệp khong được ngan hang tiếp tục hỗ trợ lai suất?**\n  * **Ng an hang xử lý thu hồi số tiền đa hỗ trợ lai suất cho doanh nghiệp như thế nao?**\n\n## **Ph an biệt lai suất thả nổi va lai suất cố định như thế nao?**\n\nLai suất thả nổi va lai suất cố định la hai loại lai suất phổ biến được ap\ndụng trong cac khoản vay.\n\nSự khac biệt chinh giữa hai loại [lai suất](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/tim-tu-van?searchType=1&q=L%C3%A3i+su%E1%BA%A5t) nay la lai suất\nthả nổi co thể thay đổi theo thời gian, trong khi lai suất cố định khong thay\nđổi trong suốt thời gian vay.\n\n**[1] L ai suất thả nổi**\n\nLai suất thả nổi la loại lai suất được điều chỉnh theo lai suất tham chiếu,\nchẳng hạn như lai suất cơ bản hoặc lai suất lien ngan hang. Lai suất tham\nchiếu thường được thay đổi theo cac yếu tố kinh tế, chẳng hạn như lạm phat,\nlai suất tiền gửi va lai suất cho vay.\n\nLai suất thả nổi thường được ap dụng cho cac khoản vay ngắn hạn, chẳng hạn như\nvay mua o to hoặc vay tin dụng tieu dung. Loại lai suất nay co thể mang lại\nlợi thế cho người vay nếu lai suất tham chiếu giảm xuống. Tuy nhien, lai suất\nthả nổi cũng co thể mang lại rủi ro cho người vay nếu lai suất tham chiếu tăng\nlen.\n\n**[2] L ai suất cố định**\n\nLai suất cố định la loại lai suất được ap dụng trong suốt thời gian vay va\nkhong thay đổi theo thời gian. Lai suất cố định thường được ap dụng cho cac\nkhoản vay dai hạn, chẳng hạn như vay mua nha hoặc vay mua đất.\n\nLai suất cố định mang lại sự ổn định cho người vay, vi người vay sẽ biết chắc\nchắn số tiền lai phải trả trong suốt thời gian vay. Tuy nhien, lai suất cố\nđịnh thường cao hơn lai suất thả nổi.\n\nTham khảo cach so sanh lai suất thả nổi va lai suất cố định như sau:\n\n**Đ ặc điểm**| **L ai suất thả nổi**| **L ai suất cố định**  \n---|---|---  \n**Đ ịnh nghĩa**| Loại lai suất được điều chỉnh theo lai suất tham chiếu| Loại\nlai suất được ap dụng trong suốt thời gian vay va khong thay đổi theo thời\ngian  \n**Th ời gian ap dụng**| Thường ap dụng cho cac khoản vay ngắn hạn| Thường ap\ndụng cho cac khoản vay dai hạn  \n**Ư u điểm**| Co thể mang lại lợi thế cho người vay nếu lai suất tham chiếu\ngiảm xuống| Mang lại sự ổn định cho người vay  \n**Nh ược điểm**| Co thể mang lại rủi ro cho người vay nếu lai suất tham chiếu\ntăng len| Thường cao hơn lai suất thả nổi  \n  \n** _L ưu ý: Thong tin tren chỉ mang tinh chất tham khảo!_**\n\n## **Trong tr ường hợp nao khoản vay của doanh nghiệp khong được ngan hang\ntiếp tục hỗ trợ lai suất?**\n\nCăn cứ theo khoản 3 Điều 4 [Nghị định 31/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFek9UQTTl&mode=A=dsbGRWODWk)\nquy định trường hợp khoản vay khong được tiếp tục hỗ trợ lai suất như sau:\n\n> ** Điều kiện được hỗ trợ lai suất**\n\n> 1\\. Khach hang co đề nghị được hỗ trợ lai suất, đap ứng cac điều kiện vay\n> vốn theo quy định của phap luật hiện hanh về hoạt động cho vay của tổ chức\n> tin dụng, chi nhanh ngan hang nước ngoai đối với khach hang.\n\n> 2\\. Khoản vay được hỗ trợ lai suất la khoản vay bằng đồng Việt Nam, được ký\n> kết thỏa thuận cho vay va giải ngan trong khoảng thời gian từ ngay 01 thang\n> 01 năm 2022 đến ngay 31 thang 12 năm 2023, sử dụng vốn đung mục đich theo\n> quy định tại khoản 2 Điều 2 Nghị định nay va chưa được hỗ trợ lai suất từ\n> ngan sach nha nước theo cac chinh sach khac.\n\n> 3\\. Khoản vay khong được tiếp tục hỗ trợ lai suất trong cac trường hợp sau:\n\n> a) Khoản vay co số dư nợ gốc bị qua hạn va/hoặc số dư lai chậm trả khong\n> được hỗ trợ lai suất đối với nghĩa vụ trả nợ lai tại kỳ hạn trả nợ lai ma\n> thời điểm trả nợ nằm trong khoảng thời gian co số dư nợ gốc bị qua hạn\n> va/hoặc số dư lai chậm trả. Khoản vay chỉ được tiếp tục hỗ trợ lai suất đối\n> với cac kỳ hạn trả nợ lai tiếp theo sau khi khach hang đa trả hết số dư nợ\n> gốc bị qua hạn va/hoặc số dư lai chậm trả.\n\n> b) Khoản vay được gia hạn nợ khong được hỗ trợ lai suất đối với thời gian\n> gia hạn nợ.\n\nTheo đo, khoản vay của doanh nghiệp khong được ngan hang tiếp tục hỗ trợ [lai\nsuất](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=L%C3%A3i+su%E1%BA%A5t) trong cac trường hợp sau:\n\n\\- Khoản vay co số dư nợ gốc bị qua hạn va/hoặc số dư lai chậm trả khong được\nhỗ trợ lai suất đối với nghĩa vụ trả nợ lai tại kỳ hạn trả nợ lai ma thời điểm\ntrả nợ nằm trong khoảng thời gian co số dư nợ gốc bị qua hạn va/hoặc số dư lai\nchậm trả.\n\n\\- Khoản vay được gia hạn nợ khong được hỗ trợ lai suất đối với thời gian gia\nhạn nợ.\n\n![Phân biệt lãi suất thả nổi và lãi suất cố định như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-12/lai-\nsuat-tha-noi-1.jpg)\n\n_Ph an biệt lai suất thả nổi va lai suất cố định như thế nao? (Hinh từ\nInternet)_\n\n## **Ng an hang xử lý thu hồi số tiền đa hỗ trợ lai suất cho doanh nghiệp như\nthế nao?**\n\nTheo Điều 9 [Nghị định 31/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFek9UQTTl&mode=U=dsbGRWODWk)\nquy định về việc xử lý thu hồi số tiền đa hỗ trợ lai suất cho doanh nghiệp như\nsau:\n\n\\- Trong qua trinh thực hiện, trường hợp phat hiện khoản vay của khach hang\nđược xac định khong thuộc đối tượng, sử dụng vốn vay sai mục đich hoặc\n\nKhong đap ứng điều kiện được hỗ trợ lai suất, ngan hang thương mại thong bao\ncho khach hang va thực hiện chuyển khoản vay được hỗ trợ lai suất thanh khoản\nvay thong thường, đồng thời thu hồi toan bộ số tiền ngan hang thương mại đa hỗ\ntrợ [lai suất](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=L%C3%A3i+su%E1%BA%A5t) trong vong 30 ngay kể từ ngay thong\nbao.\n\n\\- Trường hợp ngan sach nha nước đa thanh toan số tiền hỗ trợ lai suất hoặc đa\nquyết toan hỗ trợ lai suất cho khoản vay, ngan hang thương mại hoan trả ngan\nsach nha nước hoặc bao cao để giảm trừ vao số tiền ngan sach nha nước thanh\ntoan hỗ trợ lai suất.\n\n\\- Trường hợp khach hang khong hoan trả số tiền đa được hỗ trợ lai suất, ngan\nhang thương mại co văn bản gửi Ngan hang Nha nước chi nhanh tỉnh, thanh phố\ntrực thuộc trung ương (nơi khach hang đặt trụ sở chinh).\n\nĐể bao cao Ủy ban nhan dan tỉnh, thanh phố chỉ đạo cac cơ quan co thẩm quyền\ntren địa ban phối hợp với ngan hang thương mại thu hồi số tiền đa hỗ trợ lai\nsuất.\n\nTran trọng!\n\n", "extras": {"page": 25}}