{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27F53-hd-hanh-vi-nao-bi-nghiem-cam-trong-linh-vuc-ngan-sach-nha-nuoc.html", "md": "**H anh vi nao bị nghiem cấm trong lĩnh vực ngan sach nha nước? Chao Ban bien\ntập Thư ký luật, toi la Nghĩa, đang sinh sống tại Đồng Nai. Toi co một thắc\nmắc rất mong nhận được cau trả lời của Ban bien tập. Ban bien tập cho toi hỏi\nhanh vi nao bị nghiem cấm trong lĩnh vực ngan sach nha nước? Vấn đề nay được\nquy định ở đau? Mong nhận được cau trả lời của Ban bien tập. Xin cam ơn.\n(Hoang Nghĩa - 091***) **\n\nCac hanh vi bị cấm trong lĩnh vực ngan sach nha nước được quy định cụ thể tại\nĐiều 18 Luật Ngan sach Nha nước 2015, theo đo, cac hanh vi bị cấm trong lĩnh\nvực ngan sach nha nước gồm:\n\n1\\. Lợi dụng chức vụ, quyền hạn để chiếm đoạt hoặc thiếu trach nhiệm lam thiệt\nhại đến nguồn thu ngan sach nha nước.\n\n2\\. Thu sai quy định của cac luật thuế va quy định khac của phap luật về thu\nngan sach; phan chia sai quy định nguồn thu giữa ngan sach cac cấp; giữ lại\nnguồn thu của ngan sach nha nước sai chế độ; tự đặt ra cac khoản thu trai với\nquy định của phap luật.\n\n3\\. Chi khong co dự toan, trừ trường hợp quy định tại Điều 51 của Luật nay;\nchi khong đung dự toan ngan sach được giao; chi sai chế độ, tieu chuẩn, định\nmức chi, khong đung mục đich; tự đặt ra cac khoản chi trai với quy định của\nphap luật.\n\n4\\. Quyết định đầu tư chương trinh, dự an co sử dụng vốn ngan sach khong đung\nthẩm quyền, khong xac định ro nguồn vốn để thực hiện.\n\n5\\. Thực hiện vay trai với quy định của phap luật; vay vượt qua khả năng can\nđối của ngan sach.\n\n6\\. Sử dụng ngan sach nha nước để cho vay, tạm ứng, gop vốn trai với quy định\ncủa phap luật.\n\n7\\. Tri hoan việc chi ngan sach khi đa bảo đảm cac điều kiện chi theo quy định\ncủa phap luật.\n\n8\\. Hạch toan sai chế độ kế toan nha nước va mục lục ngan sach nha nước.\n\n9\\. Lập, trinh dự toan, quyết toan ngan sach nha nước chậm so với thời hạn quy\nđịnh.\n\n10\\. Phe chuẩn, duyệt quyết toan ngan sach nha nước sai quy định của phap luật\n\n11\\. Xuất quỹ ngan sach nha nước tại Kho bạc Nha nước ma khoản chi đo khong co\ntrong dự toan đa được cơ quan co thẩm quyền quyết định, trừ trường hợp tạm cấp\nngan sach va ứng trước dự toan ngan sach năm sau quy định tại Điều 51 va Điều\n57 của Luật nay.\n\n12\\. Cac hanh vi bị cấm khac trong lĩnh vực ngan sach nha nước theo quy định\ncủa cac luật co lien quan.\n\nTren đay la tư vấn về cac hanh vi bị cấm trong lĩnh vực ngan sach nha nước. Để\nhiểu ro hơn bạn nen tham khảo tại Luật ngan sach Nha nước 2015.\n\nTran trọng!\n\n", "extras": {"page": 403}}