{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/B4D9-hd-kinh-doanh-bat-dong-san-co-phai-lam-thu-tuc-ky-quy.html", "md": "**T oi muốn thanh lập doanh nghiệp kinh doanh bất động sản nhưng nghe noi yeu\ncầu phải co vốn phap định 20 tỷ đồng. Vậy thủ tục để co thể chứng minh số vốn\nnay lam như thế nao? Nếu toi kinh doanh lữ hanh quốc tế họ buộc phải ký quỹ,\nthi thủ tục ra sao? Chứng minh vốn phap định khac ký quỹ như thế nao? **\n\nVấn đề nay chuyen gia tư vấn luật CHÂU VIỆT VƯƠNG - CÔNG TY LUẬT HỢP DANH FDVN\nđưa ra ý kiến:\n\nCăn cứ va Khoản 1, Khoản 2 Điều 10 Luật Kinh doanh bất động sản 2014 co quy\nđịnh về điều kiện kinh doanh bất động sản như sau: \"Tổ chức, ca nhan kinh\ndoanh bất động sản phải thanh lập doanh nghiệp hoặc hợp tac xa (sau đay gọi\nchung la doanh nghiệp) va co vốn phap định khong được thấp hơn 20 tỷ đồng, trừ\ntrường tổ chức, hộ gia đinh, ca nhan ban, chuyển nhượng, cho thue, cho thue\nmua bất động sản quy mo nhỏ, khong thường xuyen thi khong phải thanh lập doanh\nnghiệp nhưng phải ke khai nộp thuế theo quy định của phap luật.\" Như vậy, bạn\nmuốn thanh lập doanh nghiệp kinh doanh bất động sản thi phải co vốn phap định\nkhong được thấp hơn 20 tỷ.\n\nVề thủ tục để chứng minh số vốn, tại Điều 4, Nghị định 76/2015/NĐ-CP co quy\nđịnh căn cứ xac định mức vốn phap định của doanh nghiệp kinh doanh bất động\nsản: Mức vốn phap định được xac định căn cứ vao số vốn điều lệ của doanh\nnghiệp, hợp tac xa theo quy định của phap luật về doanh nghiệp, phap luật về\nhợp tac xa. Doanh nghiệp, hợp tac xa khong phải lam thủ tục đăng ký xac nhận\nvề mức vốn phap định.\n\nDo vậy, bạn khong cần phải chứng minh số vốn phap định nay. Mức vốn phap định\nsẽ được xac định căn cứ vao số vốn điều lệ của doanh nghiệp. Khi thanh lập va\nhoạt động, doanh nghiệp kinh doanh bất động sản phải tuan thủ cac quy định của\nLuật doanh nghiệp va phap luật lien quan về vấn đề gop vốn va sử dụng vốn để\nđảm bảo vốn phap định tối thiểu 20 tỷ đồng.\n\nTrong khi đo, về thủ tục ký quỹ kinh doanh lữ hanh quốc tế, ngay 14/11/2013,\nChinh Phủ ban hanh Nghị định số 180/2013/NĐ-CP sửa đổi, bổ sung một số điều\ncủa Nghị định số 92/2007/NĐ-CP ngay 01/06/2007 quy định chi tiết thi hanh một\nsố điều của Luật Du lịch, bắt đầu co hiệu lực từ ngay 01/01/2014. Theo văn bản\nnay, tại Khoản 1, Điều 15 co quy định như sau: \"Doanh nghiệp kinh doanh lữ\nhanh quốc tế phải ký quỹ theo đung quy định. Tiền ký quỹ của doanh nghiệp phải\ngửi vao tai khoản tại ngan hang va được hưởng lai suất theo thỏa thuận giữa\ndoanh nghiệp va ngan hang nhận ký quỹ phu hợp với quy định của phap luật.\"\n\nBen cạnh đo, tại Thong tư 34/2014/TT-NHNN hướng dẫn về quản lý tiền ký quỹ của\ndoanh nghiệp kinh doanh lữ hanh quốc tế, tại Điều 5 co quy định về ký quỹ như\nsau: Khi doanh nghiệp co yeu cầu nộp tiền ký quỹ vao tai khoản tại ngan hang,\nngan hang nhận ký quỹ va doanh nghiệp thực hiện giao kết hợp đồng ký quỹ phu\nhợp với những nội dung quy định tại Thong tư nay va phap luật co lien quan.\nTren cơ sở hợp đồng ký quỹ, ngan hang nhận ký quỹ thực hiện phong tỏa số tiền\nký quỹ của doanh nghiệp gửi tại ngan hang; Hợp đồng ký quỹ gồm cac nội dung\nchinh sau: Ten, địa chỉ, người đại diện của doanh nghiệp; Ten, địa chỉ, người\nđại diện của ngan hang; số tiền ký quỹ; Lai suất tiền gửi ký quỹ; Trả lai tiền\ngửi ký quỹ; Sử dụng tiền ký quỹ; Rut tiền ký quỹ; Hoan trả tiền ký quỹ; Trach\nnhiệm của cac ben lien quan va cac thỏa thuận khac phu hợp với quy định của\nphap luật va khong trai với quy định tại Thong tư nay; Sau khi phong tỏa số\ntiền ký quỹ, ngan hang nhận ký quỹ cấp Giấy chứng nhận tiền ký quỹ kinh doanh\nlữ hanh quốc tế cho doanh nghiệp. Do đo, bạn cần nộp tiền ký quỹ vao tai khoản\nngan hang va thực hiện giao kết hợp đồng ký quỹ với ngan hang nhận ký quỹ theo\nnội dung hợp đồng như tren.\n\nNhư vậy, phap luật hiện hanh khong bắt buộc phải ký quỹ để chứng minh vốn phap\nđịnh khi kinh doanh bất động sản, con khi kinh doanh dịch vụ lữ hanh quốc tế\nthi cần phải thực hiện thủ tục ký quỹ như chung toi viện dẫn ở tren.\n\nHUY LÂM\n\n", "extras": {"page": 450}}