{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47BA0-hd-co-duoc-uy-quyen-cho-nguoi-than-rut-tien-khi-dang-o-nuoc-ngoai-khong.html", "md": "**Xin ch ao, cho minh hỏi la hiện tại minh đang lam việc tại Đai Loan. Bay giờ\nminh muốn ủy quyền cho mẹ đẻ minh ở Việt Nam rut tiền trong tai khoản của minh\nco được khong? Va minh phải đến đau để lam giấy tờ đo. Xin cảm ơn ạ. **\n\nTheo quy định tại Điều 562 Bộ luật dan sự 2015 về hợp đồng ủy quyền thi:\n\n_\"H ợp đồng ủy quyền la sự thỏa thuận giữa cac ben, theo đo ben được ủy quyền\nco nghĩa vụ thực hiện cong việc nhan danh ben ủy quyền, ben ủy quyền chỉ phải\ntrả thu lao nếu co thỏa thuận hoặc phap luật co quy định.\"_\n\nTheo quy định tại Điều 18 Thong tư 48/2018/TT-NHNN (co hiệu lực ngay\n05/07/2019) thi thủ tục chi trả tiền gửi tiết kiệm tại địa điểm giao dịch của\ntổ chức tin dụng như sau:\n\n\"_1\\. T ổ chức tin dụng đề nghị người gửi tiền thực hiện cac thủ tục sau:_\n\n_a) Xu ất trinh Thẻ tiết kiệm;_\n\n_b) Xu ất trinh Giấy tờ xac minh thong tin của người gửi tiền, của tất cả\nngười gửi tiền (đối với tiền gửi tiết kiệm chung). Trường hợp chi trả tiền gửi\ntiết kiệm thong qua người đại diện theo phap luật, người đại diện theo phap\nluật phải xuất trinh giấy tờ chứng minh tư cach đại diện của người đại diện\ntheo phap luật, Giấy tờ xac minh thong tin của người đại diện theo phap luật\nva Giấy tờ xac minh thong tin của người gửi tiền;_\n\n_c) N ộp giấy rut tiền gửi tiết kiệm co chữ ký đung với chữ ký mẫu đa đăng ký\ntại tổ chức tin dụng. Đối với người gửi tiền la người khong viết được, người\nkhong đọc được, người khong nhin được: người gửi tiền thực hiện theo hướng dẫn\ncủa tổ chức tin dụng._  \n_..._\n\n_4\\. T ổ chức tin dụng hướng dẫn thủ tục chi trả đối với cac trường hợp chi\ntrả sau đay phu hợp với quy định của Thong tư nay va quy định của phap luật co\nlien quan, đảm bảo việc chi trả tiền gửi tiết kiệm chinh xac, an toan tai sản\ncho người gửi tiền va an toan hoạt động cho tổ chức tin dụng:_\n\n_a) Chi tr ả tiền gửi tiết kiệm theo thừa kế;_\n\n_b) Chi tr ả tiền gửi tiết kiệm theo ủy quyền của người gửi tiền.\"_\n\n**Nh ư vậy, chủ sở hữu tiền gửi tiết kiệm được quyền cho người than để thực\nhiện cong việc rut tiền tiết kiệm.**\n\n**Ng ười được ủy quyền khi đến rut tiền tiết kiệm theo ủy quyền phải co cac\ngiấy tờ: Sổ tiền gửi tiết kiệm đứng ten chủ sở hữu la người ủy quyền; chứng\nminh nhan dan hoặc hộ chiếu con thời hạn của người được uỷ quyền va Giấy uỷ\nquyền co xac nhận,…**\n\nĐể xin xac nhận khi đang ở nước ngoai bạn thực hiện cac bước sau:\n\n\\- Bạn gặp luật sư để xac nhận chữ ký.\n\n\\- Soạn thảo trước giấy ủy quyền (ủy quyền cho ai ten họ, số CMND, ngay thang\nnăm sinh) va ủy quyền tất toan sổ tiết kiệm số\n\n\\- Cuối cung la lien hệ với Bộ Ngoại Giao tại nơi bạn đang sinh sống, đong dấu\nnữa la hoan tất giấy ủy quyền va đầy đủ gia trị phap lý cho người ở Việt Nam\n(lưu ý gửi bản gốc giấy ủy quyền về cho người được ủy quyền ở Việt Nam).\n\nTren đay la ý kiến tư vấn của chung toi đối với yeu cau hỗ trợ của bạn.\n\nTran trọng!\n\n", "extras": {"page": 125}}