{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3912E-hd-cac-yeu-cau-doi-voi-may-mpos.html", "md": "**C ac yeu cầu đối với may mPOS được quy định như thế nao? Xin chao Ban bien\ntập. Toi ten Bảo Uyen, hiện nay toi đang sống va lam việc tại Binh Thuận. Toi\ncần tim hiểu một số nội dung về thiết bị phục vụ thanh toan thẻ ngan hang. Vi\nvậy, toi co một số cau hỏi cần được Ban bien tập hỗ trợ. Ban bien tập cho toi\nhỏi: Cac yeu cầu đối với may mPOS được quy định như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn. **\n\nTheo quy định tại Điều 11 Thong tư 47/2014/TT-NHNN quy định cac yeu cầu kỹ\nthuật về an toan bảo mật đối với trang thiết bị phục vụ thanh toan thẻ ngan\nhang do Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định\nnhư sau:\n\n1\\. TCTTT, TCTGTT va ĐVCNT phải co thỏa thuận ro về tieu chuẩn kỹ thuật va\ntrach nhiệm kiểm tra giam sat hoạt động của may mPOS đap ứng tối thiểu cac yeu\ncầu sau:\n\na) Yeu cầu đối với thiết bị thong tin di động cai đặt phần mềm mPOS\n\n\\- Thiết bị khong bị bẻ khoa (jailbreaking hoặc rooting), tắt cac kết nối\nkhong cần thiết cho việc sử dụng thanh toan;\n\n\\- Thiết lập them cac tinh năng bảo mật phong chống bị mất, trộm cắp (tinh\nnăng theo doi vị tri qua GPS, ma hoa ổ đĩa lưu trữ). Đồng thời, ĐVCNT phải\nquản lý thong tin về số serial, phien bản phần mềm của thiết bị.\n\nb) Yeu cầu đối với phần mềm mPOS;\n\n\\- Phần mềm mPOS được cai đặt theo hướng dẫn của đơn vị cung cấp giải phap\nhoặc TCTTT;\n\n\\- Phần mềm mPOS khong được phep thanh toan khi thiết bị mPOS khong kết nối\nđược về trung tam thanh toan thẻ va khong được lưu trữ cac giao dịch thẻ;\n\n\\- Man hinh mPOS phải hiển thị tinh trạng sẵn sang phục vụ để người dung biết;\n\n\\- Hoa đơn thanh toan được gửi đến khach hang qua email, SMS hoặc được in ra\n(khi co yeu cầu), trong đo số thẻ phải được che giấu (chỉ hiển thị tối đa 06\n(sau) số đầu va 04 (bốn) số cuối).\n\n2\\. TCTTT phải cong bố danh sach cac ĐVCNT đa đăng ký sử dụng may mPOS để chấp\nnhận thanh toan tren website của đơn vị hoặc cac phương tiện truyền thong khac\n(nếu co).\n\nTren đay la nội dung tư vấn về Cac yeu cầu đối với may mPOS. Để hiểu ro hơn về\nvấn đề nay vui long tham khảo them tại Thong tư 47/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 230}}