{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/35CAA-hd-trach-nhiem-cua-cac-don-vi-thuoc-ngan-hang-nha-nuoc-ve-viec-thuc-hien-va-quan-ly-dich-chung-tu-ghi-bang-tieng-nuoc-ngoai.html", "md": "**Tr ach nhiệm của cac đơn vị thuộc Ngan hang Nha nước về việc thực hiện va\nquản lý dịch chứng từ ghi bằng tiếng nước ngoai được quy định như thế nao? Xin\nchao Ban bien tập, toi la Đinh An hiện toi đang sinh sống va lam việc tại Thủ\nĐức, Tp Hồ Chi Minh. Co thắc mắc toi muốn nhờ Ban bien tập giải đap va tư vấn\ngiup, cụ thể la trach nhiệm của cac đơn vị thuộc Ngan hang Nha nước về việc\nthực hiện va quản lý dịch chứng từ ghi bằng tiếng nước ngoai được quy định như\nthế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm\nnhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! (0978******) **\n\nTrach nhiệm của cac đơn vị thuộc Ngan hang Nha nước về việc thực hiện va quản\nlý dịch chứng từ ghi bằng tiếng nước ngoai được quy định tại Khoản 1 Điều 8\nThong tư 38/2013/TT-NHNN quy định về dịch chứng từ kế toan ghi bằng tiếng nước\nngoai khi sử dụng để ghi sổ kế toan, cach viết chữ số tren chứng từ kế toan va\nlưu trữ chứng từ điện tử tại Ngan hang Nha nước Việt Nam, cụ thể như sau:\n\n+ Tổ chức thực hiện dịch chứng từ ghi bằng tiếng nước ngoai ra tiếng Việt để ghi sổ kế toan tại đơn vị, đảm bảo tinh chinh xac, đầy đủ theo quy định tại Điều 4 Thong tư nay;\n\n+ Tổ chức thực hiện lưu trữ, hủy va tieu hủy chứng từ điện tử theo quy định tại Điều 6, Điều 7 Thong tư nay, Phương an bảo quản, lưu trữ chứng từ điện tử của Ngan hang Nha nước va hướng dẫn tổ chức thực hiện của Cục Cong nghệ tin học thực hiện kiểm soat chứng từ điện tử đảm bảo sự chinh xac, khớp đung va đầy đủ trước khi đưa vao lưu trữ; chịu trach nhiệm về cac rủi ro đối với chứng từ điện tử lưu trữ do nguyen nhan chủ quan gay ra.\n\nTren đay la nội dung cau trả lời về trach nhiệm của cac đơn vị thuộc Ngan hang\nNha nước về việc thực hiện va quản lý dịch chứng từ ghi bằng tiếng nước ngoai.\nĐể hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them\ntại Thong tư 38/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 275}}