{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/511DF-hd-thu-tuc-cong-nhan-nguoi-giam-dinh-tu-phap-theo-vu-viec-trong-linh-vuc-tien-te.html", "md": "**T ư vấn cho minh trinh tự, thủ tục cong nhận người giam định tư phap theo vụ\nviệc trong lĩnh vực tiền tệ va ngan hang mới nhất. Mong sớm nhận được cau trả\nlời. **\n\nKhoản 1, 2, 3, 4 Điều 9 Thong tư 14/2020/TT-NHNN (Co hiệu lực từ 01/01/2021)\nquy định về trinh tự, thủ tục cong nhận người giam định tư phap theo vụ việc\ntrong lĩnh vực tiền tệ ngan hang như sau:\n\n- Trước ngay 31 thang 10 hằng năm, Thủ trưởng đơn vị thuộc Ngan hang Nha nước (trừ Giam đốc Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc trung ương) ra soat, lựa chọn, lập danh sach người co đủ điều kiện quy định tại khoản 2 Điều 5 Thong tư nay, lập hồ sơ gửi Vụ Tổ chức can bộ để trinh Thống đốc Ngan hang Nha nước cong nhận người giam định tư phap theo vụ việc. Hồ sơ gồm:\n\n+ Văn bản đề nghị cong nhận người giam định tư phap theo vụ việc của Thủ trưởng đơn vị thuộc Ngan hang Nha nước nơi người được đề nghị cong nhận đang cong tac;\n\n+ Danh sach đề nghị cong nhận người giam định tư phap theo vụ việc, trong đo tối thiểu phải co cac thong tin sau: họ va ten; ngay, thang, năm sinh; nơi cong tac; trinh độ chuyen mon; lĩnh vực chuyen sau được đao tạo, bồi dưỡng; kinh nghiệm hoạt động chuyen mon (tinh theo số thang); kinh nghiệm hoạt động giam định tư phap (tinh theo số lượng vụ việc tham gia thực hiện giam định tư phap);\n\n+ Hồ sơ quy định tại điểm b, c, d khoản 1 Điều 6 Thong tư nay;\n\n+ Trường hợp người khong co trinh độ đại học thi ngoai hồ sơ quy định tại điểm b, c, d khoản 1 Điều 6 Thong tư nay, phải co văn bằng, chứng chỉ của cơ sở co chức năng đao tạo, bồi dưỡng theo quy định của phap luật chứng nhận người được đề nghị cong nhận đa được đao tạo, bồi dưỡng chuyen sau về cac lĩnh vực neu tại Điều 3 Thong tư nay.\n\n\\- Trong thời hạn tối đa 07 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Vụ Tổ chức\ncan bộ trinh Thống đốc Ngan hang Nha nước quyết định cong nhận người giam định\ntư phap theo vụ việc. Trường hợp từ chối, Vụ Tổ chức can bộ co văn bản gửi đơn\nvị đề nghị va neu ro lý do.\n\n- Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc trung ương ra soat, lựa chọn, lập danh sach người co đủ điều kiện quy định tại khoản 2 Điều 5 Thong tư nay, lập hồ sơ quy định tại điểm b, c, d khoản 1 Điều nay va quyết định cong nhận người giam định tư phap theo vụ việc. Quyết định cong nhận người giam định tư phap theo vụ việc phải gửi Vụ Tổ chức can bộ trước ngay 20 thang 11 hằng năm.\n\n- Vụ Tổ chức can bộ tổng hợp danh sach người giam định tư phap theo vụ việc của cac đơn vị thuộc Ngan hang Nha nước trinh Thống đốc Ngan hang Nha nước ký gửi Bộ Tư phap trước ngay 30 thang 11 hằng năm, đồng thời gửi Vụ Truyền thong để thực hiện đăng tải danh sach tren Cổng thong tin điện tử Ngan hang Nha nước, gửi Cơ quan Thanh tra, giam sat ngan hang để theo doi.\n\nTran trọng!\n\n", "extras": {"page": 87}}