{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/57713-hd-chi-moi-tot-nghiep-trung-cap-tai-chinh-co-duoc-lam-thanh-vien-hoi-dong-quan-tri-quy-tin-dung-nhan-dan-khong.html", "md": "**T oi mới chỉ co bằng trung cấp tai chinh, vậy thi co được lam thanh vien của\nHội đồng quản trị của quỹ tin dụng nhan dan hay khong? Tổng tai sản của quỹ\ntin dụng la dưới 200 tỷ. Mong nhận được hồi đap. **\n\nCăn cứ Khoản 9 Điều 2 Thong tư 21/2019/TT-NHNN quy định về điều kiện va tieu\nchuẩn đối với thanh vien của hội đồng quản trị quỹ tin dụng nhan dan co tổng\ngia trị dưới 200 tỷ như sau:\n\n- La thanh vien ca nhan hoặc người đại diện phần vốn gop của thanh vien phap nhan;\n\n- Thường tru tại địa ban hoạt động của quỹ tin dụng nhan dan;\n\n- Co đủ sức khỏe đap ứng yeu cầu cong tac;\n\n- Khong thuộc những trường hợp quy định tại Điều 33, 34 Luật cac tổ chức tin dụng (đa được sửa đổi, bổ sung);\n\n- Khong phải la người phải chịu trach nhiệm theo kết luận thanh tra dẫn đến việc tổ chức tin dụng, chi nhanh ngan hang nước ngoai bị xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang ở khung phạt tiền cao nhất đối với hanh vi vi phạm quy định về giấy phep, quản trị, điều hanh, cổ phần, cổ phiếu, gop vốn, mua cổ phần, cấp tin dụng, mua trai phiếu doanh nghiệp, tỷ lệ bảo đảm an toan theo quy định của phap luật về xử lý vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang trong thời gian 24 thang liền kề trước thời điểm được bầu;\n\n- Co it nhất 01 năm la người quản lý, điều hanh của tổ chức tin dụng hoặc co it nhất 02 năm la người quản lý, điều hanh của doanh nghiệp hoạt động trong nganh tai chinh, ngan hang, kế toan, kiểm toan hoặc co it nhất 03 năm lam việc trực tiếp tại bộ phận nghiệp vụ về tai chinh, ngan hang, kế toan, kiểm toan;\n\n- Co bằng trung cấp về một trong cac chuyen nganh tai chinh, ngan hang, kế toan, kiểm toan, quản trị kinh doanh, luật va co văn bằng (chứng chỉ) chứng minh đa được đao tạo nghiệp vụ quỹ tin dụng nhan dan theo Chương trinh đao tạo nghiệp vụ quỹ tin dụng nhan dan của Ngan hang Nha nước hoặc co bằng cao đẳng về một trong cac chuyen nganh tai chinh, ngan hang, kế toan, kiểm toan, quản trị kinh doanh, luật hoặc co bằng đại học trở len.\n\n_**Nh ư vậy, trong trường hợp của bạn chỉ mới co bằng trung cấp về tai chinh\nnhưng đa co văn bằng (chứng chỉ) chứng minh đa được đao tạo nghiệp vụ quỹ tin\ndụng nhan dan theo chương trinh đao tạo nghiệp vụ quỹ tin dụng nhan dan của\nNgan hang Nha nước, thi vẫn đap ứng yeu cầu để trở thanh thanh vien của hội\nđồng quản trị quỹ tin dụng nhan dan.**_\n\nTran trọng!\n\n", "extras": {"page": 68}}