{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3CB20-hd-nhiem-vu-quyen-han-cua-ban-kiem-soat-cua-to-chuc-tin-dung-la-cong-ty-co-phan-cong-ty-tnhh.html", "md": "**Xin ch ao, toi la Trọng Hiếu. Hiện tại toi đang tim hiểu về quy định phap\nluật lien quan đến lĩnh vực cac tổ chức tin dụng. Trong qua trinh tim hiểu cac\nquy định lien quan đến vấn đề nay toi co rất nhiều thắc mắc chưa giải đap\nđược. Cho toi hỏi, theo quy định hiện hanh thi Nhiệm vụ, quyền hạn của Ban\nkiểm soat của tổ chức tin dụng la cong ty cổ phần, cong ty TNHH được quy định\ncụ thể ra sao? Va no được quy định trong văn bản nao? Mong cac bạn giải đap\ngiup toi. Xin cảm ơn! **\n\nTheo quy định tại Điều 45 Luật cac tổ chức tin dụng 2010 được bổ sung bởi\nKhoản 9 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi Nhiệm vụ, quyền hạn\ncủa Ban kiểm soat của tổ chức tin dụng la cong ty cổ phần, cong ty TNHH được\nquy định cụ thể như sau:\n\n\\- Giam sat việc tuan thủ cac quy định của phap luật va Điều lệ của tổ chức\ntin dụng trong việc quản trị, điều hanh tổ chức tin dụng; chịu trach nhiệm\ntrước Đại hội đồng cổ đong, chủ sở hữu, thanh vien gop vốn trong việc thực\nhiện nhiệm vụ, quyền hạn được giao.\n\n\\- Ban hanh quy định nội bộ của Ban kiểm soat; định kỳ hằng năm xem xet lại\nquy định nội bộ của Ban kiểm soat, cac chinh sach quan trọng về kế toan va bao\ncao.\n\n\\- Bổ nhiệm, miễn nhiệm, kỷ luật, đinh chỉ va quyết định mức lương, lợi ich\nkhac đối với cac chức danh thuộc bộ phận kiểm toan nội bộ.\n\n\\- Thực hiện chức năng kiểm toan nội bộ; co quyền sử dụng tư vấn độc lập va\nquyền được tiếp cận, cung cấp đủ, chinh xac, kịp thời cac thong tin, tai liệu\nlien quan đến hoạt động quản lý, điều hanh tổ chức tin dụng để thực hiện nhiệm\nvụ, quyền hạn được giao.\n\n\\- Thẩm định bao cao tai chinh 06 thang đầu năm va hằng năm của tổ chức tin\ndụng; bao cao Đại hội đồng cổ đong, chủ sở hữu, thanh vien gop vốn về kết quả\nthẩm định bao cao tai chinh, đanh gia tinh hợp lý, hợp phap, trung thực va mức\nđộ cẩn trọng trong cong tac kế toan, thống ke va lập bao cao tai chinh. Ban\nkiểm soat co thể tham khảo ý kiến của Hội đồng quản trị, Hội đồng thanh vien\ntrước khi trinh bao cao va kiến nghị len Đại hội đồng cổ đong hoặc chủ sở hữu\nhoặc thanh vien gop vốn.\n\n\\- Kiểm tra sổ kế toan, cac tai liệu khac va cong việc quản lý, điều hanh hoạt\nđộng của tổ chức tin dụng khi xet thấy cần thiết hoặc theo nghị quyết, quyết\nđịnh của Đại hội đồng cổ đong hoặc theo yeu cầu của cổ đong lớn hoặc nhom cổ\nđong lớn hoặc chủ sở hữu hoặc thanh vien gop vốn hoặc Hội đồng thanh vien phu\nhợp với quy định của phap luật. Ban kiểm soat thực hiện kiểm tra trong thời\nhạn 07 ngay lam việc, kể từ ngay nhận được yeu cầu. Trong thời hạn 15 ngay, kể\ntừ ngay kết thuc kiểm tra, Ban kiểm soat phải bao cao, giải trinh về những vấn\nđề được yeu cầu kiểm tra đến tổ chức, ca nhan co yeu cầu.\n\n\\- Kịp thời thong bao cho Hội đồng quản trị, Hội đồng thanh vien khi phat hiện\nngười quản lý tổ chức tin dụng co hanh vi vi phạm; yeu cầu người vi phạm chấm\ndứt ngay hanh vi vi phạm va co giải phap khắc phục hậu quả, nếu co.\n\n\\- Lập danh sach cổ đong sang lập, cổ đong lớn, thanh vien gop vốn va người co\nlien quan của thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien,\nthanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc) của tổ chức tin dụng; lưu\ngiữ va cập nhật thay đổi của danh sach nay.\n\n\\- Đề nghị Hội đồng quản trị, Hội đồng thanh vien họp bất thường hoặc đề nghị\nHội đồng quản trị triệu tập Đại hội đồng cổ đong bất thường theo quy định của\nLuật nay va Điều lệ của tổ chức tin dụng.\n\n\\- Triệu tập Đại hội đồng cổ đong bất thường trong trường hợp Hội đồng quản\ntrị co quyết định vi phạm nghiem trọng quy định của Luật nay hoặc vượt qua\nthẩm quyền được giao va trường hợp khac theo quy định tại Điều lệ của tổ chức\ntin dụng.\n\n\\- Cac nhiệm vụ, quyền hạn khac theo quy định tại Điều lệ của tổ chức tin\ndụng.\n\nTren đay la nội dung tư vấn về Nhiệm vụ, quyền hạn của Ban kiểm soat của tổ\nchức tin dụng la cong ty cổ phần, cong ty TNHH. Để biết them thong tin chi\ntiết, bạn nen tham khảo them tại Luật cac tổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 191}}