{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/578B7-hd-trach-nhiem-cua-so-giao-dich-trong-giao-dich-ngoai-te-giua-ngan-hang-nha-nuoc-va-to-chuc-tin-dung.html", "md": "**Cho t oi hỏi, trong giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức\ntin dụng Sở Giao dịch co trach nhiệm như thế nao? Mong được hỗ trợ theo quy\nđịnh mới nhất. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Trach nhiệm của Sở Giao dịch trong giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin dụng\n  * Trach nhiệm của Vụ Chinh sach tiền tệ trong giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin dụng\n  * Trach nhiệm của Vụ Chinh sach tiền tệ trong giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin dụng\n\n## Trach nhiệm của Sở Giao dịch trong giao dịch ngoại tệ giữa ngan hang nha\nnước va tổ chức tin dụng\n\nCăn cứ vao Điều 17 Thong tư 26/2021/TT-NHNN (Co hiệu lực từ 15/02/2022) trach\nnhiệm của Sở Giao dịch trong giao dịch ngoại tệ giữa ngan hang nha nước va tổ\nchức tin dụng như sau:\n\n- Xử lý hồ sơ, xem xet va xac nhận với tổ chức tin dụng được phep về việc đăng ký thiết lập quan hệ giao dịch ngoại tệ của tổ chức tin dụng được phep.\n\n- Thong bao việc can thiệp ngoại tệ va thực hiện giao dịch ngoại tệ với tổ chức tin dụng được phep co quan hệ giao dịch ngoại tệ với Ngan hang Nha nước; thong bao tỷ gia tham khảo theo quy định của Ngan hang Nha nước trong từng thời kỳ.\n\n\\- Xac định mức lai suất phạt va xử lý việc thanh toan chậm tại khoản 3 Điều\n13 Thong tư nay dựa tren đanh gia tac động của từng trường hợp chậm thanh toan\ncủa tổ chức tin dụng được phep.\n\n- Thực hiện việc tạm ngừng giao dịch, hủy quan hệ giao dịch đối với cac tổ chức tin dụng được phep theo quy định tại Điều 14 Thong tư nay.\n\n- Thong bao cho Cơ quan Thanh tra, giam sat ngan hang về danh sach tổ chức tin dụng được phep được Ngan hang Nha nước chấp thuận thiết lập quan hệ giao dịch ngoại tệ, tạm ngừng va hủy quan hệ giao dịch ngoại tệ.\n\n- Đầu mối giải quyết cac vấn đề phat sinh lien quan đến giao dịch ngoại tệ của Ngan hang Nha nước với tổ chức tin dụng được phep.\n\n## Trach nhiệm của Vụ Chinh sach tiền tệ trong giao dịch ngoại tệ giữa ngan\nhang nha nước va tổ chức tin dụng\n\nTại [Điều 18 Thong tư 26/2021/TT-NHNN](https://thukyluat.vn/vb/thong-\ntu-26-2021-tt-nhnn-giao-dich-ngoai-te-giua-ngan-hang-nha-nuoc-va-to-chuc-tin-\ndung-7a03e.html?hash=dieu_18) (Co hiệu lực từ 15/02/2022) quy định về trach\nnhiệm của Vụ Chinh sach tiền tệ trong giao dịch ngoại tệ giữa ngan hang nha\nnước va tổ chức tin dụng như sau:\n\n- Thong bao phương an can thiệp của Ngan hang Nha nước đa được phe duyệt cho Sở Giao dịch.\n\n- Phối hợp với Sở Giao dịch giải quyết cac vấn đề phat sinh lien quan đến giao dịch ngoại tệ của Ngan hang Nha nước với tổ chức tin dụng được phep.\n\n## Trach nhiệm của Vụ Chinh sach tiền tệ trong giao dịch ngoại tệ giữa ngan\nhang nha nước va tổ chức tin dụng\n\nTrach nhiệm của Cơ quan Thanh tra, giam sat ngan hang trong giao dịch ngoại tệ\ngiữa ngan hang nha nước va tổ chức tin dụng được quy định tại[ Điều 19 Thong\ntư 26/2021/TT-NHNN](https://thukyluat.vn/vb/thong-tu-26-2021-tt-nhnn-giao-\ndich-ngoai-te-giua-ngan-hang-nha-nuoc-va-to-chuc-tin-\ndung-7a03e.html?hash=dieu_19) (Co hiệu lực từ 15/02/2022) như sau:\n\n- Cung cấp bản sao (sao y hoặc sao lục) Giấy phep thanh lập va hoạt động của tổ chức tin dụng hoặc Giấy phep thanh lập chi nhanh ngan hang nước ngoai tại Việt Nam va cac văn bản chứng minh tổ chức tin dụng được phep kinh doanh cung ứng dịch vụ ngoại hối tren thị trường trong nước do Ngan hang Nha nước cấp trong thời hạn 02 (hai) ngay lam việc kể từ khi nhận được văn bản đề nghị của Sở Giao dịch.\n\n- Thong bao kịp thời cho Sở Giao dịch khi tổ chức tin dụng được phep co quan hệ giao dịch ngoại tệ với Ngan hang Nha nước bị đặt vao kiểm soat đặc biệt; bị đinh chỉ hoạt động ngoại hối; vi phạm cac quy định tại Thong tư nay.\n\nTran trọng!\n\n", "extras": {"page": 68}}