{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EC27-hd-to-chuc-cung-ung-dich-vu-thanh-toan-phong-toa-tai-khoan-cua-khach-hang-trong-cac-truong-hop-nao.html", "md": "**Cho t oi hỏi, tai khoản thanh toan của ca nhan, tổ chức la gi? Tổ chức cung\nứng dịch vụ thanh toan phong tỏa tai khoản của khach hang trong cac trường hợp\nnao? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ai khoản thanh toan của ca nhan, tổ chức la gi?**\n  * **T ổ chức cung ứng dịch vụ thanh toan phong tỏa tai khoản của khach hang trong cac trường hợp nao?**\n  * **T ổ chức cung ứng dịch vụ thanh toan chấm dứt phong tỏa tai khoản thanh toan khi co cac điều kiện gi?**\n\n## **T ai khoản thanh toan của ca nhan, tổ chức la gi?**\n\nCăn cứ quy định Điều 3 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=o=dsbGRWOHWk)\nđược sửa đổi bởi khoản 1 Điều 1 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=h4JodllXNWZNVjYT)\nquy định về cac hinh thức mở tai khoản thanh toan va việc trả lai đối với số\ndư tren tai khoản thanh toan như sau:\n\n> **C ac hinh thức mở tai khoản thanh toan va việc trả lai đối với số dư tren\n> tai khoản thanh toan**\n\n> 1\\. Cac hinh thức mở tai khoản thanh toan bao gồm: tai khoản thanh toan của\n> ca nhan, tai khoản thanh toan của tổ chức va tai khoản thanh toan chung.\n\n> 2\\. Tai khoản thanh toan của ca nhan la tai khoản do khach hang la ca nhan\n> mở tại tổ chức cung ứng dịch vụ thanh toan.\n\n> 3\\. Tai khoản thanh toan của tổ chức la tai khoản do khach hang la tổ chức\n> mở tại tổ chức cung ứng dịch vụ thanh toan. Chủ tai khoản thanh toan của tổ\n> chức la tổ chức mở tai khoản. Người đại diện theo phap luật hoặc đại diện\n> theo ủy quyền (gọi chung la người đại diện hợp phap) của tổ chức mở tai\n> khoản thanh toan thay mặt tổ chức đo thực hiện cac giao dịch lien quan đến\n> tai khoản thanh toan trong phạm vi đại diện.\n\n> 4\\. Tai khoản thanh toan chung la tai khoản quy định tại khoản 3 Điều 10\n> Nghị định 101/2012/NĐ-CP ngay 22/11/2012 về thanh toan khong dung tiền mặt.\n\n> 5\\. Số dư tren tai khoản thanh toan được tinh lai theo mức lai suất tiền gửi\n> khong kỳ hạn ap dụng cho tai khoản thanh toan. Mức lai suất do tổ chức cung\n> ứng dịch vụ thanh toan ấn định va niem yết cong khai phu hợp với quy định\n> của phap luật.\n\nNhư vậy, [tai khoản thanh toan](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/tai-khoan-thanh-toan?loc=explorer) của ca nhan, tổ chức được quy\nđịnh như sau:\n\n\\- Đối với tai khoản thanh toan của ca nhan la tai khoản do khach hang la ca\nnhan mở tại tổ chức cung ứng dịch vụ thanh toan.\n\n\\- Đối với tai khoản thanh toan của tổ chức la tai khoản do khach hang la tổ\nchức mở tại tổ chức cung ứng dịch vụ thanh toan.\n\nChủ [tai khoản thanh toan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/tai-khoan-thanh-toan?loc=explorer) của tổ chức la tổ chức mở tai khoản.\nNgười đại diện theo phap luật hoặc đại diện theo ủy quyền (gọi chung la người\nđại diện hợp phap) của tổ chức mở tai khoản thanh toan thay mặt tổ chức đo\nthực hiện cac giao dịch lien quan đến tai khoản thanh toan trong phạm vi đại\ndiện.\n\n![Tổ chức cung ứng dịch vụ thanh toán phong tỏa tài khoản của khách hàng trong\ncác trường hợp\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang%2010/dich-\nvu-thanh-toan.jpg)\n\n_T ổ chức cung ứng dịch vụ thanh toan phong tỏa tai khoản của khach hang trong\ncac trường hợp nao? (Hinh từ Internet)_\n\n## **T ổ chức cung ứng dịch vụ thanh toan phong tỏa tai khoản của khach hang\ntrong cac trường hợp nao?**\n\nCăn cứ quy định Điều 17 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhOdzWk)\nđược sửa đổi bởi khoản 12 Điều 1 va bai bỏ bởi Điều 2 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode===JodllXNWZNVEpmTVE9PQYT)\nquy định về phong tỏa tai khoản thanh toan như sau:\n\n> **Phong t ỏa tai khoản thanh toan**\n\n> 1\\. Tổ chức cung ứng dịch vụ thanh toan thực hiện phong tỏa một phần hoặc\n> toan bộ số tiền tren tai khoản thanh toan của khach hang trong cac trường\n> hợp sau:\n\n> a) Co yeu cầu bằng văn bản của cơ quan co thẩm quyền theo quy định của phap\n> luật;\n\n> b) Tổ chức cung ứng dịch vụ thanh toan phat hiện thấy co nhầm lẫn, sai sot\n> khi ghi Co nhầm vao tai khoản thanh toan của khach hang hoặc theo yeu cầu\n> hoan trả lại tiền của tổ chức cung ứng dịch vụ thanh toan chuyển tiền do co\n> nhầm lẫn, sai sot so với lệnh thanh toan của người chuyển tiền, số tiền bị\n> phong tỏa tren tai khoản thanh toan khong vượt qua số tiền bị nhầm lẫn, sai\n> sot;\n\n> d) Co thong bao bằng văn bản của một trong cac chủ tai khoản về việc phat\n> sinh tranh chấp về tai khoản thanh toan chung giữa cac chủ tai khoản thanh\n> toan chung.\n\n> ....\n\nNhư vậy, tổ chức cung ứng dịch vụ thanh toan phong tỏa tai khoản của khach\nhang trong cac trường hợp sau đay:\n\n\\- Co yeu cầu bằng văn bản của cơ quan co thẩm quyền theo quy định của phap\nluật;\n\n\\- Tổ chức cung ứng dịch vụ thanh toan phat hiện thấy co nhầm lẫn, sai sot khi\nghi Co nhầm vao tai khoản thanh toan của khach hang hoặc theo yeu cầu hoan trả\nlại tiền của tổ chức cung ứng dịch vụ thanh toan chuyển tiền do co nhầm lẫn,\nsai sot so với lệnh thanh toan của người chuyển tiền, số tiền bị phong tỏa\ntren tai khoản thanh toan khong vượt qua số tiền bị nhầm lẫn, sai sot;\n\n\\- Co thong bao bằng văn bản của một trong cac chủ tai khoản về việc phat sinh\ntranh chấp về tai khoản thanh toan chung giữa cac chủ tai khoản thanh toan\nchung.\n\n## **T ổ chức cung ứng dịch vụ thanh toan chấm dứt phong tỏa tai khoản thanh\ntoan khi co cac điều kiện gi?**\n\nCăn cứ quy định khoản 4 Điều 17 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhOdzWk)\nđiểm d bị bai bỏ bởi Điều 2 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=k=dsbGRWOHWk)\nquy định về phong tỏa tai khoản thanh toan như sau:\n\n> **Phong t ỏa tai khoản thanh toan**\n\n> ...\n\n> 4\\. Tổ chức cung ứng dịch vụ thanh toan chấm dứt phong tỏa tai khoản thanh\n> toan khi co một trong cac điều kiện sau:\n\n> a) Kết thuc thời hạn phong tỏa;\n\n> b) Co văn bản yeu cầu của cơ quan co thẩm quyền về việc chấm dứt phong tỏa\n> tai khoản thanh toan;\n\n> c) Tổ chức cung ứng dịch vụ thanh toan đa xử lý xong sai sot, nhầm lẫn về\n> chuyển tiền;\n\n> đ) Co thong bao bằng văn bản của tất cả cac chủ tai khoản thanh toan chung\n> về việc tranh chấp về tai khoản thanh toan chung giữa cac chủ tai khoản\n> thanh toan chung đa được giải quyết.\n\nNhư vậy, tổ chức cung ứng dịch vụ thanh toan chấm dứt phong tỏa tai khoản\nthanh toan khi co một trong cac điều kiện sau:\n\n\\- Kết thuc thời hạn phong tỏa;\n\n\\- Co văn bản yeu cầu của cơ quan co thẩm quyền về việc chấm dứt phong tỏa tai\nkhoản thanh toan;\n\n\\- Tổ chức cung ứng dịch vụ thanh toan đa xử lý xong sai sot, nhầm lẫn về\nchuyển tiền;\n\n\\- Co thong bao bằng văn bản của tất cả cac chủ tai khoản thanh toan chung về\nviệc tranh chấp về tai khoản thanh toan chung giữa cac chủ tai khoản thanh\ntoan chung đa được giải quyết.\n\nTran trọng!\n\n", "extras": {"page": 30}}