{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59D9D-hd-cac-giai-phap-ho-tro-de-an-co-cau-lai-he-thong-cac-to-chuc-tin-dung-gan-voi-xu-ly-no-xau-giai-doan-2021-2025.html", "md": "**C ac giải phap hỗ trợ đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn\nvới xử lý nợ xấu giai đoạn 2021 - 2025\"? Nhom giải phap cơ cấu lại tổ chức tin\ndụng trong đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ\nxấu giai đoạn 2021 - 2025\"? Nhờ anh chị tư vấn, cảm ơn anh chị. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Cac giải phap hỗ trợ đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n  * Nhom giải phap cơ cấu lại tổ chức tin dụng trong đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n\n## Cac giải phap hỗ trợ đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn\nvới xử lý nợ xấu giai đoạn 2021 - 2025\"?\n\nTại Tiết b Tiểu mục 1 Mục III Điều 1 Quyết định 689/QĐ-TTg năm 2022 co quy\nđịnh về cac giải phap hỗ trợ đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng\ngắn với xử lý nợ xấu giai đoạn 2021 - 2025\" như sau:\n\nb) Cac giải phap hỗ trợ\n\n\\- Về giải phap về điều hanh chinh sach tiền tệ:\n\n\\+ Điều hanh linh hoạt, đồng bộ cac cong cụ chinh sach tiền tệ, phối hợp hai\nhoa với chinh sach tai khoa va cac chinh sach kinh tế vĩ mo khac nhằm kiểm\nsoat lạm phat, gop phần giữ vững ổn định kinh tế vĩ mo, hỗ trợ tăng trưởng\nkinh tế bền vững.\n\n\\+ Chủ động điều hanh cac giải phap tin dụng nhằm kiểm soat quy mo, tăng\ntrưởng tin dụng theo mục tieu định hướng, gắn với nang cao chất lượng tin dụng\nva qua trinh cơ cấu lại TCTD. Chỉ đạo TCTD tăng trưởng tin dụng hiệu quả, tập\ntrung tin dụng vao cac lĩnh vực sản xuất kinh doanh, lĩnh vực ưu tien; kiểm\nsoat chặt chẽ tin dụng vao cac lĩnh vực rủi ro cao. Tiếp tục thực hiện cac\ngiải phap thao gỡ kho khăn trong tiếp cận tin dụng ngan hang, tạo điều kiện\nthuận lợi trong vay vốn tin dụng ngan hang cho doanh nghiệp va người dan, gop\nphần đẩy lui tin dụng đen.\n\n\\+ Nghien cứu, co giải phap phu hợp để khuyến khich cac ngan hang thực hiện\nBasel II theo phương phap nang cao, hướng đến triển khai Basel III khi TCTD co\nđủ điều kiện về tai chinh, nhan lực.\n\n\\- Về tăng cường hiệu quả, hiệu lực cong tac thanh tra, giam sat nganh Ngan\nhang; nang cao năng lực, chất lượng đội ngũ thanh tra, giam sat ngan hang:\n\n\\+ Tăng cường, đổi mới cong tac thanh tra, kiểm tra theo hướng: Chuyển nhanh\nva mạnh từ thanh tra tuan thủ sang thanh tra tren cơ sở rủi ro, gắn kết chặt\nchẽ với cong tac giam sat ngan hang, từng bước ap dụng thống nhất trong toan\nhệ thống cac TCTD, chi nhanh ngan hang nước ngoai; tập trung thanh tra chuyen\nđề, trọng tam, trọng điểm những lĩnh vực, đối tượng, nội dung lien quan đến\nrủi ro lớn, nguy cơ mất an toan cao. Tăng cường đầu tư cong nghệ hỗ trợ cong\ntac thanh tra, giam sat ngan hang.\n\n\\+ Tiếp tục đổi mới cong tac giam sat theo hướng: (i) Nang cao hiệu quả hoạt\nđộng giam sat an toan vi mo va giam sat an toan vĩ mo tren cơ sở triển khai\ncac cong cụ, phương phap giam sat rủi ro mới gắn liền với đẩy mạnh vận hanh,\nứng dụng hạ tầng kỹ thuật, cong nghệ thong tin, cơ sở dữ liệu về hoạt động của\nhệ thống cac TCTD; (ii) Xay dựng, phat triển cơ sở dữ liệu phục vụ hoạt động\nthanh tra, giam sat, quản lý, cac phần mềm, cong cụ hỗ trợ hoạt động thanh\ntra, giam sat (trong đo chu trọng khai thac co hiệu quả cac cơ sở dữ liệu hiện\nco của nganh Ngan hang); (iii) Nang cao khả năng phat hiện, phan tich, cảnh\nbao sớm va đề xuất cac biện phap phong ngừa rủi ro, khủng hoảng co nguy cơ ảnh\nhưởng đến mức độ an toan, ổn định của hệ thống tiền tệ, ngan hang.\n\n\\+ Xay dựng, triển khai kế hoạch tuyển dụng, bổ sung nhan lực cho đội ngũ can\nbộ thanh tra, giam sat ngan hang; tăng cường đao tạo, bồi dưỡng chuyen mon,\nnghiệp vụ, nang cao năng lực nghề nghiệp của can bộ thanh tra, giam sat ngan\nhang.\n\n## Nhom giải phap cơ cấu lại tổ chức tin dụng trong đề an \"Cơ cấu lại hệ thống\ncac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n\nTại Tiểu mục 2 Mục III Điều 1 Quyết định 689/QĐ-TTg năm 2022 co quy định về\ncac giải phap hỗ trợ đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với\nxử lý nợ xấu giai đoạn 2021 - 2025\" như sau:\n\nCac TCTD xay dựng phương an va tổ chức triển khai cac giải phap phu hợp theo\ntừng nhom/khối cac TCTD bao gồm: tăng vốn điều lệ, nang tỷ lệ an toan vốn để\ntăng cường năng lực tai chinh va an toan hoạt động ngan hang, nang cao năng\nlực quản trị, điều hanh, chất lượng tin dụng...; khuyến khich tham gia mua\nban, hợp nhất, sap nhập cac TCTD tren cơ sở tự nguyện để gia tăng quy mo, phạm\nvi hoạt động, khả năng cạnh tranh; triển khai va ap dụng Basel II theo phương\nphap nang cao, hướng tới đạt trinh độ phat triển của Nhom 4 nước dẫn đầu khu\nvực ASEAN vao năm 2025. TCTD yếu, yếu kem ap dụng cac biện phap xử lý theo quy\nđịnh của phap luật để bảo đảm giữ vững ổn định hệ thống cac TCTD, an ninh\nchinh trị va trật tự an toan xa hội. Trong đo tập trung thực hiện cac giải\nphap trọng tam sau:\n\na) Cac NHTM do Nha nước nắm giữ tren 50% vốn điều lệ (khong bao gồm cac ngan\nhang mua bắt buộc) (NHTMNN):\n\n\\- Xay dựng phương an nang cao hiệu quả, chất lượng hoạt động va tổ chức triển\nkhai thực hiện theo cac giải phap tăng vốn điều lệ để cải thiện, nang cao năng\nlực tai chinh, triển khai thi điểm ap dụng Basel II theo phương phap nang cao\n(rieng đối với Ngan hang Nong nghiệp va Phat triển nong thon Việt Nam theo\nphương phap tieu chuẩn), trong đo: (i) Giai đoạn 2022 - 2023: Tăng vốn điều lệ\ntừ nguồn lợi nhuận sau thuế, sau trich lập cac quỹ giai đoạn 2021 - 2023 cho\ncac NHTM cổ phần do Nha nước nắm giữ tren 50% vốn điều lệ va từ nguồn ngan\nsach nha nước đối với Ngan hang Nong nghiệp va Phat triển nong thon Việt Nam;\n(ii) Giai đoạn 2024 - 2025: Nghien cứu, tham mưu cấp co thẩm quyền để tăng vốn\ntheo quy định của phap luật, đảm bảo an toan hệ thống.\n\n\\- Ngan hang Nong nghiệp va Phat triển nong thon Việt Nam chủ động xay dựng\nphương an để cơ cấu lại toan diện nhằm nang cao hiệu quả, chất lượng hoạt động\nva giữ vai tro chủ đạo trong lĩnh vực tin dụng nong nghiệp, nong thon; tăng\nvốn điều lệ theo phương an được cấp co thẩm quyền phe duyệt; triển khai cac\nbước để thực hiện cổ phần hoa sau khi Bộ Tai chinh hoan tất việc phe duyệt\nphương an sắp xếp cơ sở nha, đất của ngan hang; thực hiện niem yết cổ phiếu\ntren thị trường chứng khoan trong nước.\n\nb) Cac NHTM mua bắt buộc:\n\n\\- Triển khai cơ cấu lại theo Phương an được cấp thẩm quyền phe duyệt, phu hợp\nvới quy định của phap luật.\n\n\\- Tăng cường cong tac kiểm tra, kiểm soat nội bộ trong hoạt động ngan hang,\nkịp thời phat hiện, ngăn ngừa va xử lý cac tồn tại, rủi ro trong qua trinh tac\nnghiệp của ngan hang.\n\n\\- Đẩy mạnh cong tac xử lý nợ xấu; phan loại nợ theo quy định của phap luật;\nđẩy nhanh va gia tăng hiệu quả cong tac xử lý, thu hồi nợ va tai sản tồn đọng\ncho ngan hang.\n\nc) Cac NHTM cổ phần, cong ty tai chinh, cong ty cho thue tai chinh:\n\n\\- Tren cơ sở số liệu giam sat, kết quả thanh tra, đanh gia của kiểm toan độc\nlập va kết quả xếp hạng, cac NHTM cổ phần, CTTC va CTCTTC được phan thanh 03\nnhom, bao gồm: Nhom 1: Nhom NHTM cổ phần, CTTC va CTCTTC co tiềm lực tai\nchinh, năng lực cạnh tranh, quy mo lớn; Nhom 2: Nhom NHTM cổ phần, CTTC va\nCTCTTC co tiềm lực tai chinh, năng lực cạnh tranh, quy mo nhỏ va trung binh;\nNhom 3: Nhom NHTM cổ phần, CTTC va CTCTTC hoạt động yếu, yếu kem, tiềm ẩn\nnhiều rủi ro, mất an toan hoạt động để triển khai cac giải phap:\n\n\\+ Tiếp tục phat triển, nang cao năng lực tai chinh cả về quy mo va chất\nlượng, hiệu quả hoạt động, năng lực cạnh tranh theo cơ chế thị trường, cong\nkhai, minh bạch, đap ứng đầy đủ cac chuẩn mực về quản trị va an toan hoạt động\nngan hang theo đung quy định của phap luật va thong lệ quốc tế; ứng dụng va\ncung cấp cac sản phẩm, dịch vụ ngan hang hiện đại;\n\n\\+ Tăng vốn va cải thiện chất lượng nguồn vốn tự co của TCTD để bảo đảm mức\nvốn điều lệ khong thấp hơn mức vốn phap định theo quy định của phap luật va\nnang cao tỷ lệ an toan vốn theo chuẩn mực quốc tế;\n\n\\+ Khuyến khich tham gia mua ban, hợp nhất, sap nhập cac TCTD tren cơ sở tự\nnguyện để gia tăng quy mo, phạm vi hoạt động, khả năng cạnh tranh;\n\n\\+ Triển khai va ap dụng Basel II theo phương phap nang cao, hướng tới đạt\ntrinh độ phat triển của Nhom 4 nước dẫn đầu khu vực ASEAN vao năm 2025;\n\n\\+ Cac TCTD yếu, yếu kem được xem xet ap dụng cac biện phap can thiệp sớm,\nkiểm soat đặc biệt va cac biện phap khac theo quy định của phap luật, bảo đảm\ngiữ vững ổn định hệ thống cac TCTD, an ninh chinh trị va trật tự an toan xa\nhội.\n\nd) Ngan hang Hợp tac xa, Quỹ tin dụng nhan dan va tổ chức tai chinh vi mo:\n\n\\- Nang cao năng lực tai chinh cho NHHTX, trong đo co việc tăng vốn điều lệ\ncho NHHTX từ cac nguồn hợp phap; nang cao vai tro va trach nhiệm của NHHTX\ntrong cong tac kiểm tra, giam sat va hỗ trợ hoạt động của hệ thống QTDND; tăng\ncường khả năng điều hoa vốn, kiểm tra, giam sat việc sử dụng vốn vay của\nQTDND; chủ động, tich cực tham gia xử lý đối với QTDND yếu kem, gặp kho khăn\nhoặc co dấu hiệu mất an toan trong hoạt động.\n\n\\- Tiếp tục chấn chỉnh, củng cố, từng bước giảm dần số lượng QTDND (đặc biệt\nQTDND yếu kem) nhằm đảm bảo QTDND hoạt động theo đung mục tieu, ton chỉ của\nloại hinh TCTD la hợp tac xa, nang cao mức độ an toan, hiệu quả, ổn định va\nbền vững của QTDND, phu hợp với nhu cầu, quy mo, địa ban, mức tăng trưởng kinh\ntế tại địa phương. Trong đo:\n\n\\+ Ra soat, đanh gia, phan loại cac QTDND theo 02 nhom: (i) Nhom QTDND hoạt\nđộng binh thường; (ii) Nhom QTDND hoạt động yếu kem, tiềm ẩn nhiều rủi ro co\nnguy cơ ảnh hưởng đến an toan hoạt động ngan hang, an ninh, trật tự xa hội tại\nđịa phương.\n\n\\+ Đối với một số QTDND yếu kem, QTDND được kiểm soat đặc biệt co quy mo nhỏ\n(lượng tiền gửi va người gửi tiền it) hoặc QTDND khong con tiền gửi hoặc co\ntiền gửi trong hạn mức chi trả của bảo hiểm tiền gửi, co thể xem xet cho phep\nthi điểm việc xử lý phap nhan cac QTDND nay thong qua phương an pha sản sau\nkhi đa đanh gia đầy đủ tac động va nguy cơ ảnh hưởng đến an ninh chinh trị va\nan toan hệ thống.\n\n\\- Khẩn trương hoan thiện hệ thống phap lý, từng bước phat triển cac tổ chức\ntai chinh vi mo an toan, bền vững theo định hướng thị trường; đảm bảo sự tiếp\ncận dịch vụ tai chinh đa dạng, chất lượng cho cac hộ gia đinh, người co thu\nnhập thấp va doanh nghiệp sieu nhỏ; thực hiện cac chủ trương của Đảng va Nha\nnước về bảo đảm an sinh xa hội va giảm ngheo bền vững. Trong đo:\n\n\\+ Hoan chỉnh cơ chế quản lý, hanh lang phap lý đối với cac tổ chức tai chinh\nvi mo va cac chương trinh, dự an tai chinh vi mo, tạo điều kiện thuận lợi cho\nhoạt động của cac tổ chức tai chinh vi mo.\n\n\\+ Tạo điều kiện thuận lợi cho việc lien kết hoạt động của cac loại hinh TCTD\nvới hoạt động của cac tổ chức tai chinh vi mo.\n\nđ) Cac TCTD nước ngoai (lien doanh, 100% vốn nước ngoai):\n\nTiếp tục tạo điều kiện cho cac TCTD nước ngoai hoạt động kinh doanh va cạnh\ntranh binh đẳng với cac TCTD trong nước; khuyến khich cac TCTD nước ngoai tham\ngia hỗ trợ va xử lý cac vấn đề kho khăn, yếu kem của cac TCTD trong nước;\nkhuyến khich cac TCTD nước ngoai đi đầu trong việc phat triển va ap dụng cac\ncong nghệ hiện đại, đưa cac sản phẩm, dịch vụ mới tới thị trường Việt Nam; hỗ\ntrợ cac TCTD trong nước trong việc tiếp cận với cac quy trinh, sản phẩm, cong\nnghệ mới đap ứng nhu cầu ngay cang đa dạng về sản phẩm va dịch vụ của khach\nhang.\n\nTran trọng!\n\n", "extras": {"page": 59}}