{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/416EE-hd-ty-le-no-xau-cua-quy-bao-lanh-tin-dung-cho-doanh-nghiep-vua-va-nho-nhu-the-nao-se-bi-giai-the.html", "md": "**Ch ao anh chị, toi đang tim hiểu cac quy định của Quỹ bảo lanh tin dụng cho\ndoanh nghiệp vừa va nhỏ, theo toi được biết đay la kenh tin dụng nhằm giup cac\ndoanh nghiệp vừa va nhỏ vương len phat triển tạo chỗ đứng tren thị trường. Tuy\nnhien, cac tổ chức nay hoạt động khong hiệu quả sẽ bị giải thể. Anh chị cho\ntoi hỏi Quỹ bảo lanh tin dụng cho cac doanh nghiệp vừa va nhỏ sẽ bị giải thể\nkhi tỷ lệ nợ xấu như thế nao? **\n\nTại khoản 1 Điều 2 Nghị định 34/2018/NĐ-CP thi:\n\nQuỹ bảo lanh tin dụng la quỹ tai chinh nha nước ngoai ngan sach do Ủy ban nhan\ndan tỉnh, thanh phố trực thuộc trung ương (sau đay gọi tắt la Ủy ban nhan dan\ncấp tỉnh) thanh lập, hoạt động khong vi mục tieu lợi nhuận, bảo toan va phat\ntriển vốn; thực hiện chức năng cấp bảo lanh tin dụng cho cac doanh nghiệp nhỏ\nva vừa theo quy định tại Nghị định nay va phap luật co lien quan. Quỹ bảo lanh\ntin dụng hoạt động theo mo hinh Cong ty trach nhiệm hữu hạn một thanh vien do\nNha nước nắm giữ 100% vốn điều lệ theo quy định tại Nghị định nay va phap luật\nlien quan khi khong quy định tại Nghị định nay.\n\nTại Điều 51 Nghị định 34/2018/NĐ-CP về thanh lập, tổ chức va hoạt động của Quỹ\nbảo lanh tin dụng cho doanh nghiệp nhỏ va vừa thi;\n\nỦy ban nhan dan cấp tỉnh thực hiện giải thể Quỹ bảo lanh tin dụng tại địa\nphương trong cac trường hợp sau đay:\n\n\\- Quỹ bảo lanh tin dụng khong co đủ vốn điều lệ tối thiểu theo quy định tại\nkhoản 4 Điều 64 va khoản 6 Điều 6 Nghị định nay.\n\n\\- Tỷ lệ dư nợ cấp bảo lanh tin dụng tren vốn điều lệ thực co của Quỹ bảo lanh\ntin dụng tại thời điểm 31 thang 12 hang năm thấp hơn 10% trong 05 năm lien\ntiếp kể từ khi Nghị định nay co hiệu lực thi hanh.\n\n\\- Tỷ lệ nợ xấu của Quỹ bảo lanh tin dụng cao hơn 50% vốn điều lệ thực co của\nQuỹ trong 03 năm lien tiếp.\n\nNhư vậy, Quỹ bảo lanh tin dụng cho doanh nghiệp vừa va nhỏ khi co tỷ lệ nợ xấu\ncủa cao hơn 50% vốn điều lệ thực co của Quỹ trong 03 năm lien tiếp sẽ bị giải\nthể.\n\nTran trọng!\n\n", "extras": {"page": 166}}