{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1FC2-hd-mau-giay-de-nghi-giam-dinh-tien-gia-tien-nghi-gia-moi-nhat-2024.html", "md": "**M ẫu giấy đề nghị giam định tiền giả, tiền nghi giả mới nhất 2024? Trinh tự,\nthủ tục đề nghị giam định tiền giả, tiền nghi giả để xac định tinh xac thực\ncủa đồng tiền như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu giấy đề nghị giam định tiền giả, tiền nghi giả mới nhất 2024?**\n  * **Ti ền giả, tiền nghi giả la gi?**\n  * **Tr inh tự, thủ tục đề nghị giam định tiền giả, tiền nghi giả để xac định tinh xac thực của đồng tiền như thế nao?**\n  * **Vi ệc giao nộp tiền giả được thực hiện như thế nao?**\n\n## **M ẫu giấy đề nghị giam định tiền giả, tiền nghi giả mới nhất 2024?**\n\nMẫu giấy đề nghị giam định tiền giả, tiền nghi giả la Mẫu số 03 được ban hanh\nkem theo [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode===JoMWIyNW5YM0JzWHpNPQWT).\n\n![Mẫu giấy đề nghị giám định tiền giả, tiền nghi giả mới nhất\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang6/mau03.jpg)\n\nTải về mẫu đề nghị giam định tiền giả, tiền nghi giả tại đay: [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang6/mau%203.doc)\n\n![Mẫu giấy đề nghị giám định tiền giả, tiền nghi giả mới nhất\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang6/giam-\ndinh-tien.jpg)\n\n _M ẫu giấy đề nghị giam định tiền giả, tiền nghi giả mới nhất 2024? (Hinh từ\nInternet)_\n\n## **Ti ền giả, tiền nghi giả la gi?**\n\nTại Điều 3 [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=o=dsbGRWOHWk)\nquy định về tiền giả, tiền nghi giả như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Tiền Việt Nam (tiền thật) bao gồm tiền giấy, tiền kim loại do Ngan hang\n> Nha nước phat hanh, la phương tiện thanh toan hợp phap theo quy định của\n> phap luật.\n\n> **2\\. Ti ền giả được hiểu la vật phẩm co một mặt hoặc hai mặt mo phỏng hinh\n> ảnh, hoa văn, mau sắc, kich thước của tiền Việt Nam để được chấp nhận giống\n> như tiền Việt Nam, khong co hoặc giả mạo cac đặc điểm bảo an, khong do Ngan\n> hang Nha nước phat hanh hoặc la tiền Việt Nam bị thay đổi, cắt ghep, chỉnh\n> sửa để tạo ra tờ tiền co mệnh gia khac so với nguyen gốc.**\n\n> **3\\. Ti ền nghi giả la tiền co hai mặt giống tiền thật về hinh ảnh, hoa\n> văn, mau sắc, kich thước nhưng sau khi đối chiếu với cac đặc điểm bảo an\n> tren tiền thật cung loại hoặc thong bao về đặc điểm va cach nhận biết tiền\n> Việt Nam của Ngan hang Nha nước đa cong bố, vẫn chưa xac định được la tiền\n> thật hay tiền giả.**\n\n> ...\n\nNhư vậy:\n\n\\- Tiền giả được hiểu la vật phẩm co một mặt hoặc hai mặt mo phỏng hinh ảnh,\nhoa văn, mau sắc, kich thước của tiền Việt Nam để được chấp nhận giống như\ntiền Việt Nam, khong co hoặc giả mạo cac đặc điểm bảo an, khong do Ngan hang\nNha nước phat hanh hoặc la tiền Việt Nam bị thay đổi, cắt ghep, chỉnh sửa để\ntạo ra tờ tiền co mệnh gia khac so với nguyen gốc.\n\n\\- Tiền nghi giả la tiền co hai mặt giống tiền thật về hinh ảnh, hoa văn, mau\nsắc, kich thước nhưng sau khi đối chiếu với cac đặc điểm bảo an tren tiền thật\ncung loại hoặc thong bao về đặc điểm va cach nhận biết tiền Việt Nam của Ngan\nhang Nha nước đa cong bố, vẫn chưa xac định được la tiền thật hay tiền giả.\n\n## **Tr inh tự, thủ tục đề nghị giam định tiền giả, tiền nghi giả để xac định\ntinh xac thực của đồng tiền như thế nao?**\n\nTheo quy định tại Điều 5 [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=E=dsbGRWODWk)\nthi trinh tự, thủ tục đề nghị giam định tiền giả, tiền nghi giả để xac định\ntinh xac thực của đồng tiền gồm:\n\n**B ước 1: Nộp hồ sơ**\n\n\\- Cac cơ quan, tổ chức, ca nhan co yeu cầu giam định tiền giả, tiền nghi giả\nđể xac định tinh xac thực của đồng tiền thực hiện lập 01 bộ hồ sơ va nộp trực\ntiếp đến cơ quan giam định của Bộ Cong an hoặc Ngan hang Nha nước.\n\n\\- Hồ sơ đề nghị giam định gồm:\n\n\\+ Giấy đề nghị giam định tiền giả, tiền nghi giả theo Mẫu số 03 tại Phụ lục\nban hanh kem theo[ Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode===JoMWIyNW5YM0JzWHpNPQWT);\n\n\\+ Hiện vật la tiền giả, tiền nghi giả cần giam định.\n\n**B ước 2: Thực hiện giam định**\n\n\\- Bộ Cong an, Ngan hang Nha nước bố tri người co chuyen mon thực hiện giam\nđịnh tiền giả, tiền nghi giả, đảm bảo trang thiết bị, phương tiện va cac điều\nkiện cần thiết khac phục vụ cong tac giam định tiền giả, tiền nghi giả; thong\nbao cong khai danh sach va địa chỉ lien hệ của cac cơ quan giam định tren Cổng\nthong tin điện tử của Bộ Cong an, Ngan hang Nha nước.\n\n\\- Thời gian thực hiện giam định: tối đa 05 ngay lam việc đối với 01 tờ hoặc\nmiếng tiền;\n\nTrường hợp số lượng tiền cần giam định vượt qua 20 tờ hoặc miếng đối với 01 hồ\nsơ đề nghị giam định, thời gian tối đa khong qua 60 ngay kể từ ngay nhận đủ hồ\nsơ hợp lệ.\n\nTrong qua trinh thực hiện giam định, trường hợp nhận thấy việc giam định sẽ\nvượt qua thời gian quy định neu tren, cơ quan giam định co văn bản thong bao\ncho cơ quan, tổ chức, ca nhan co yeu cầu giam định.\n\n\\- Phi giam định: miễn phi.\n\n## **Vi ệc giao nộp tiền giả được thực hiện như thế nao?**\n\nTheo quy định tại Điều 8 [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=Q=dsbGRWODWk)\nthi giao nộp tiền giả được thực hiện như sau:\n\n\\- Cac tổ chức, ca nhan co tiền giả thực hiện giao nộp cho:\n\n\\+ Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Kho bạc Nha nước, Ngan\nhang Nha nước nơi gần nhất hoặc\n\n\\+ Cơ quan cong an, cơ quan co thẩm quyền của quan đội, hải quan để chuyển về\nNgan hang Nha nước.\n\n\\- Việc giao nộp tiền giả được thể hiện bằng văn bản trong đo ghi ro loại\ntiền, số lượng, mệnh gia, vần seri tiền giả giao nộp theo Mẫu số 04 tại Phụ\nlục ban hanh kem theo [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode===JoMWIyNW5YM0JzWHpRPQWT).\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện giao nộp tiền\ngiả theo quy định của Ngan hang Nha nước.\n\n", "extras": {"page": 6}}