{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A09C9-hd-to-500-dong-hien-nay-co-con-su-dung-hay-khong-co-duoc-phep-tu-choi-nhan-tien-menh-gia-500-dong.html", "md": "**T ờ 500 đồng hiện nay co con sử dụng hay khong? Co được phep từ chối nhận\ntiền mệnh gia 500 đồng hay khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ờ 500 đồng hiện nay co con sử dụng hay khong?**\n  * **C o được phep từ chối nhận tiền mệnh gia 500 đồng hay khong?**\n  * **Ti ền khong đủ tieu chuẩn lưu thong được quy định như thế nao?**\n\n## **T ờ 500 đồng hiện nay co con sử dụng hay khong?**\n\nTheo [Thong bao 6099/NHNN-PHKQ năm\n2007](https://thuvienphapluat.vn/documents/law.aspx?id=0=RRMk5EazTl&mode=)\nthong bao về việc đinh chỉ lưu hanh tiền cotton loại 50.000 đồng va 100.000\nđồng cụ thể như sau:\n\n> 1\\. Từ ngay 01/9/2007 đồng tiền cotton loại 50.000 đồng va 100.000 đồng hết\n> gia trị lưu hanh tren lanh thổ Việt Nam.\n\n> 2\\. Kể từ thời điểm đinh chỉ lưu hanh (01/9/2007), cac tổ chức va ca nhan co\n> cac loại tiền nay được đổi ngang gia trị ra cac loại tiền do Ngan hang Nha\n> nước Việt Nam phat hanh tại Ngan hang Nha nước chi nhanh tỉnh, thanh phố, Sở\n> giao dịch Ngan hang Nha nước, cac tổ chức tin dụng va Kho bạc Nha nước.\n\nTheo đo, tờ 500 đồng hiện nay la tờ tiền co mệnh gia nhỏ thứ ba trong hệ thống\ntiền tệ của Việt Nam, hiện đang lưu hanh. Tờ tiền được phat hanh vao ngay\n15/8/1989 (số in tren cac đồng tiền phổ biến la năm 1988, năm sản xuất).\n\nHiện nay đối với tờ 500 đồng vẫn chưa co thong bao đinh chỉ lưu hanh nen vẫn\nco gia trị sử dụng. Mặc du vẫn con được lưu hanh, song vi mệnh gia đồng tiền\nqua thấp, nen đồng tiền nay khong con được sử dụng rộng rai.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/22032024/500.jpg)\n\n_T ờ 500 đồng hiện nay co con sử dụng hay khong? Co được phep từ chối nhận\ntiền mệnh gia 500 đồng hay khong? (Hinh từ Internet)_\n\n## **C o được phep từ chối nhận tiền mệnh gia 500 đồng hay khong?**\n\nCăn cứ khoản 3 Điều 23[ Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHlNdzWk)\nquy định cac hanh vi bị cấm như sau:\n\n> **C ac hanh vi bị cấm**\n\n> 1\\. Lam tiền giả; vận chuyển, tang trữ, lưu hanh tiền giả.\n\n> 2\\. Huỷ hoại đồng tiền trai phap luật.\n\n> 3\\. Từ chối nhận, lưu hanh đồng tiền đủ tieu chuẩn lưu thong do Ngan hang\n> Nha nước phat hanh.\n\n> 4\\. Cac hanh vi bị cấm khac theo quy định của phap luật.\n\nTại Điều 3[ Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=o=dsbGRWOHWk)\nquy định về tiền khong đủ tieu chuẩn lưu thong như sau:\n\n> **Ti ền khong đủ tieu chuẩn lưu thong**\n\n> 1\\. Tiền khong đủ tieu chuẩn lưu thong la cac loại tiền giấy (tiền cotton va\n> tiền polymer), tiền kim loại do Ngan hang Nha nước phat hanh, đang lưu hanh\n> nhưng bị rach nat, hư hỏng hay biến dạng theo quy định về tieu chuẩn tiền\n> khong đủ tieu chuẩn lưu thong được quy định tại Thong tư nay.\n\n> 2\\. Ngan hang Nha nước cong bố mẫu tieu biểu tiền khong đủ tieu chuẩn lưu\n> thong lam cơ sở cho việc thu, đổi, tuyển chọn, phan loại tiền.\n\nTheo đo, tiền với tờ 500 đồng vẫn đang được lưu hanh do Ngan hang Nha nước\nViệt Nam phat hanh va nếu khong thuộc một trong cac trường hợp quy định tại\nĐiều 3 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=o=dsbGRWOHWk)\nthi đủ tieu chuẩn.\n\nNhư vậy, việc từ chối nhận tiền đủ tieu chuẩn lưu thong do Ngan hang Nha nước\nphat hanh trong lanh thổ Việt Nam la một trong cac hanh vi bị cấm, vi phạm\nphap luật. Tuy nhien, phap luật chưa co chế tai xử phạt về hanh vi nay.\n\n## **Ti ền khong đủ tieu chuẩn lưu thong được quy định như thế nao?**\n\nCăn cứ Điều 4 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=A=dsbGRWODWk)\nquy định về tieu chuẩn tiền khong đủ tieu chuẩn lưu thong như sau:\n\n> **Ti eu chuẩn tiền khong đủ tieu chuẩn lưu thong**\n\n> 1\\. Tiền rach nat, hư hỏng do qua trinh lưu thong (nhom nguyen nhan khach\n> quan):\n\n> a) Tiền giấy bị thay đổi mau sắc, mờ nhạt hinh ảnh hoa văn, chữ, số; nhau,\n> nat, nhoe, bẩn, cũ; rach rời hay liền mảnh được can dan lại nhưng con nguyen\n> tờ tiền;\n\n> b) Tiền kim loại bị mon, han gỉ, hư hỏng một phần hoặc toan bộ hinh ảnh, hoa\n> văn, chữ, số va lớp mạ tren đồng tiền.\n\n> 2\\. Tiền rach nat, hư hỏng do qua trinh bảo quản (nhom nguyen nhan chủ\n> quan):\n\n> a) Tiền giấy bị thủng lỗ, rach mất một phần; tiền được can dan; chay hoặc\n> biến dạng do tiếp xuc với nguồn nhiệt cao; giấy in, mau sắc, đặc điểm kỹ\n> thuật bảo an của đồng tiền bị biến đổi do tac động của hoa chất (như chất\n> tẩy rửa, axit, chất ăn mon...); viết, vẽ, tẩy xoa; đồng tiền bị mục hoặc\n> biến dạng bởi cac lý do khac nhưng khong do hanh vi hủy hoại;\n\n> b) Tiền kim loại bị cong, venh, thay đổi định dạng, hinh ảnh thiết kế do tac\n> động của ngoại lực hoặc nhiệt độ cao; bị ăn mon do tiếp xuc với hoa chất.\n\n> 3\\. Tiền bị lỗi kỹ thuật do qua trinh in, đuc của nha sản xuất như giấy in\n> bị gấp nếp lam mất hinh ảnh hoặc mất mau in, lấm bẩn mực in va cac lỗi khac\n> trong khau in, đuc.\n\nNhư vậy, tiền khong đủ tieu chuẩn lưu thong được quy định như sau:\n\n**[1]** Tiền rach nat, hư hỏng do qua trinh lưu thong (nhom nguyen nhan khach\nquan):\n\n\\- Tiền giấy bị thay đổi mau sắc, mờ nhạt hinh ảnh hoa văn, chữ, số; nhau,\nnat, nhoe, bẩn, cũ; rach rời hay liền mảnh được can dan lại nhưng con nguyen\ntờ tiền;\n\n\\- Tiền kim loại bị mon, han gỉ, hư hỏng một phần hoặc toan bộ hinh ảnh, hoa\nvăn, chữ, số va lớp mạ tren đồng tiền.\n\n**[2]** Tiền rach nat, hư hỏng do qua trinh bảo quản (nhom nguyen nhan chủ\nquan):\n\n\\- Tiền giấy bị thủng lỗ, rach mất một phần; tiền được can dan; chay hoặc biến\ndạng do tiếp xuc với nguồn nhiệt cao; giấy in, mau sắc, đặc điểm kỹ thuật bảo\nan của đồng tiền bị biến đổi do tac động của hoa chất (như chất tẩy rửa, axit,\nchất ăn mon...); viết, vẽ, tẩy xoa; đồng tiền bị mục hoặc biến dạng bởi cac lý\ndo khac nhưng khong do hanh vi hủy hoại;\n\n\\- Tiền kim loại bị cong, venh, thay đổi định dạng, hinh ảnh thiết kế do tac\nđộng của ngoại lực hoặc nhiệt độ cao; bị ăn mon do tiếp xuc với hoa chất.\n\n**[3]** Tiền bị lỗi kỹ thuật do qua trinh in, đuc của nha sản xuất như giấy in\nbị gấp nếp lam mất hinh ảnh hoặc mất mau in, lấm bẩn mực in va cac lỗi khac\ntrong khau in, đuc.\n\nTran trọng!\n\n", "extras": {"page": 16}}