{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1E8AE-hd-yeu-cau-tra-lai-so-tien-chuyen-nham-tai-khoan.html", "md": "**Ng ay 01 thang 05 năm 2016, toi thực hiện giao dịch ATM chuyển 30 triệu đồng\ncho con trai toi đang học tại TP. Hồ Chi Minh. Do sơ xuất, toi đa thao tac va\nchuyển nhầm số tiền nay vao tai khoản của một người khac. Ngay sau đo, toi đa\nthong bao va đề nghị Ngan hang toi mở tai khoản rut lại số tiền cho toi. Tuy\nnhien, Ngan hang cho biết giao dịch đa thanh cong, muốn rut lại tiền cần co sự\nđồng ý của người ma toi đa chuyển nhầm. Xin hỏi trach nhiệm của Ngan hang\ntrong trường hợp toi đa thong bao. Nếu người toi chuyển nhầm khong đồng ý, toi\nco cach nao khac để lấy lại tiền khong? **\n\nKhoản 4 Điều 36 Thong tư 23/2010/TT-NHNN ngay 09/11/2010 của Ngan hang nha\nnước quy định về quản lý, vận hanh va sử dụng hệ thống thanh toan điện tử lien\nngan hang quy định:\n\n\"4\\. Điều chỉnh cac sai sot khac\n\nĐối với Lệnh thanh toan sai địa chỉ khach hang (Lệnh thanh toan chuyển đung\nđơn vị nhận lệnh nhưng khong co người nhận lệnh hoặc người nhận lệnh mở tai\nkhoản ở Ngan hang khac), sai ten, số hiệu tai khoản của người nhận Lệnh thanh\ntoan (đung ten nhưng sai số hiệu tai khoản hoặc ngược lại), ký hiệu chứng từ,\nký hiệu loại nghiệp vụ, xử lý như sau:\n\na) Đối với cac Lệnh thanh toan Co (hoặc Nợ) đơn vị nhận lệnh đa nhận nhưng\nchưa hạch toan thi thực hiện hạch toan vao tai khoản phải trả (phải thu) sau\nđo lập Lệnh thanh toan chuyển trả lại đơn vị khởi tạo lệnh. Nghiem cấm đơn vị\nnhận lệnh chuyển tiền tiếp;\n\nb) Đối với cac Lệnh thanh toan đa thực hiện, đơn vị nhận lệnh xử lý tương tự\nnhư đa neu tại Điểm b Khoản 3 Điều nay.\"\n\nNhư vậy, trước hết bạn cần mang theo giấy tờ tuy than (đa sử dụng để mở tai\nkhoản như Chứng minh nhan dan, Thẻ căn cước), thẻ ATM, hoa đơn chuyển khoản in\nra từ may ATM đến Ngan hang để thong bao về việc chuyển nhầm (số tai khoản va\nsố tiền chuyển nhầm).\n\nNgan hang khi phat hiện co dấu hiệu nhầm lẫn hay sai sot sẽ thong bao cho chủ\ntai khoản va thực hiện phong tỏa, tạm khoa tai khoản để giải quyết vụ việc\ntheo quy định tại khoản 1, 2 Điều 12 Nghị định số 101/2012/NĐ-CP ngay\n22/11/2012 của Chinh phủ như sau:\n\n\"1\\. Tai khoản thanh toan được tạm khoa (tạm ngừng giao dịch) một phần hoặc\ntoan bộ số tiền tren tai khoản khi chủ tai khoản yeu cầu hoặc theo thỏa thuận\ntrước giữa chủ tai khoản va tổ chức cung ứng dịch vụ thanh toan.\n\n2\\. Tai khoản thanh toan bị phong tỏa một phần hoặc toan bộ số tiền tren tai\nkhoản trong cac trường hợp sau:\n\na) Khi co quyết định hoặc yeu cầu bằng văn bản của cơ quan co thẩm quyền theo\nquy định của phap luật;\n\nb) Khi tổ chức cung ứng dịch vụ thanh toan phat hiện co nhầm lẫn, sai sot về\nchuyển tiền;\n\nc) Khi tổ chức cung ứng dịch vụ thanh toan phat hiện co dấu hiệu gian lận, vi\nphạm phap luật lien quan đến hoạt động thanh toan;\n\nd) Khi co tranh chấp giữa cac chủ tai khoản thanh toan chung\".\n\nKhi xac định đung bạn đa chuyển nhầm, tai khoản chuyển nhầm vẫn con số tiền\nbạn chuyển đến, Ngan hang sẽ thực hiện chuyển tiền trả lại cho bạn.\n\nTrong trường hợp số tiền chuyển nhầm đa được rut, Ngan hang co trach nhiệm\nthong bao với chủ tai khoản để yeu cầu trả lại.\n\nNếu chủ tai khoản khong đồng ý trả lại, bạn co thể đề nghị Ngan hang cung cấp\nthong tin của chủ tai khoản để khởi kiện dan sự hoặc tố cao đến cơ quan cong\nan nhằm bảo vệ quyền lợi của minh theo cac căn cứ phap luật như sau:\n\n1\\. Căn cứ phap luật để khởi kiện dan sự:\n\nKhoản 1 Điều 599 Bộ luật Dan sự năm 2005 quy định về nghĩa vụ hoan trả: \"Người\nchiếm hữu, người sử dụng tai sản của người khac ma khong co căn cứ phap luật\nthi phải hoan trả cho chủ sở hữu, người chiếm hữu hợp phap tai sản đo\".\n\nKhoản 1 Điều 600 Bộ luật Dan sự năm 2005 quy định: \"Người chiếm hữu, người sử\ndụng tai sản ma khong co căn cứ phap luật phải hoan trả toan bộ tai sản đa thu\nđược\".\n\nĐiều 161 Bộ luật Tố tụng dan sự năm 2004 quy định quyền khởi kiện vụ an: \"Ca\nnhan, cơ quan, tổ chức co quyền tự minh hoặc thong qua người đại diện hợp phap\nkhởi kiện vụ an (sau đay gọi chung la người khởi kiện) tại Toa an co thẩm\nquyền để yeu cầu bảo vệ quyền va lợi ich hợp phap của minh\".\n\n2\\. Căn cứ phap luật để xử lý hinh sự:\n\nKhoản 1 Điều 141 Bộ luật Hinh sự năm 1999 quy định tội chiếm giữ trai phep tai\nsản: \"Người nao cố tinh khong trả lại cho chủ sở hữu, người quản lý hợp phap\nhoặc khong giao nộp cho cơ quan co trach nhiệm tai sản co gia trị từ mười\ntriệu đồng đến dưới hai trăm triệu đồng, cổ vật hoặc vật co gia trị lịch sử,\nvăn hoa bị giao nhầm hoặc do minh tim được, bắt được, sau khi chủ sở hữu,\nngười quản lý hợp phap hoặc cơ quan co trach nhiệm yeu cầu được nhận lại tai\nsản đo theo quy định của phap luật, thi bị phạt cải tạo khong giam giữ đến ba\nnăm hoặc phạt tu từ ba thang đến hai năm\".\n\n", "extras": {"page": 436}}