{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2C5FA-hd-chu-dau-tu-duoc-mo-tai-khoan-tien-gui-kinh-phi-bao-tri-chung-cu.html", "md": "** Ông Trần Chi (TP. Ha Nội) thắc mắc, khi người dan chưa kịp thanh lập ban\nquản trị nha chung cư nen cũng khong thể thanh lập Quỹ Bảo tri chung cư thi\nviệc chủ đầu tư mở tai khoản \"Tiền gửi kinh phi bảo tri nha chung cư\" co phu\nhợp quy định khong? Theo ong Chi tham khảo Nghị định số 99/2015/NĐ-CP của\nChinh phủ thi co quy định \"Chủ đầu tư phải mở một tai khoản thanh toan tại một\ntổ chức tin dụng đang hoạt động tại Việt Nam để nhận tiền bảo tri do người\nmua, thue mua căn hộ hoặc diện tich khac trong nha chung cư nộp; khi mở tai\nkhoản, chủ đầu tư phải ghi ro ten tai khoản la tiền gửi kinh phi bảo tri nha\nchung cư dưới hinh thức co kỳ hạn\". Tuy nhien, ong Chi khong thấy co quy định\nnao đề cập đến việc ten tai khoản được tuy ý lựa chọn. Ông Chi hỏi, hiện nay\nco quy định rieng nao của Ngan hang Nha nước Việt Nam về việc chủ đầu tư nha\nchung cư mở tai khoản với ten \"Tiền gửi kinh phi bảo tri nha chung cư\" khong?\n**\n\nLien quan đến tai khoản thanh toan theo Khoản 22, Điều 4 [Luật cac tổ chức tin\ndụng](http://vanban.chinhphu.vn/portal/page/portal/chinhphu/hethongvanban?class_id=1&_page=1&mode=detail&document_id=96074)\n2010, \"Tai khoản thanh toan la tai khoản tiền gửi khong kỳ hạn của khach hang\nmở tại ngan hang để sử dụng cac dịch vụ thanh toan do ngan hang cung ứng\".\n\nHiện nay, việc mở va sử dụng tai khoản thanh toan được thực hiện theo quy định\ntại Nghị định [101/2012/NĐ-\nCP](http://vanban.chinhphu.vn/portal/page/portal/chinhphu/hethongvanban?class_id=1&_page=1&mode=detail&document_id=164943)\nngay 22/11/2012 về thanh toan khong dung tiền mặt, Nghị định [80/2016/NĐ-\nCP](http://vanban.chinhphu.vn/portal/page/portal/chinhphu/hethongvanban?class_id=1&_page=1&mode=detail&document_id=185464)\nngay 1/7/2016 sửa đổi bổ sung một số điều của Nghị định 101/2012/NĐ-CP va\nThong tư [23/2014/TT-\nNHNN](http://vanban.chinhphu.vn/portal/page/portal/chinhphu/hethongvanban?class_id=1&_page=1&mode=detail&document_id=175755)\nngay 19/8/2014 hướng dẫn việc mở va sử dụng tai khoản thanh toan tại cac tổ\nchức cung ứng dịch vụ thanh toan, Thong tư 32/2016/TT-NHNN ngay 26/12/2016 sửa\nđổi bổ sung một số điều của Thong tư 23/2014/TT-NHNN.\n\nNhư vậy, Ngan hang Nha nước Việt Nam đa co quy định chung về việc mở va sử\ndụng tai khoản thanh toan, theo đo quy định cụ thể phạm vi sử dụng tai khoản,\nmục đich sử dụng tai khoản, cac thỏa thuận khac giữa khach hang va tổ chức tin\ndụng phu hợp với quy định của phap luật. Khong co quy định rieng về việc mở\ntai khoản thanh toan của chủ đầu tư va ten gọi của tai khoản thanh toan của\nchủ đầu tư theo quy định tại Nghị định 99/2015/NĐ-CP của Chinh phủ.\n\n", "extras": {"page": 364}}