{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EE1F-hd-tai-khoan-ngan-hang-bi-khoa-thi-co-nhan-duoc-tien-nguoi-khac-chuyen-den-khong.html", "md": "**Cho t oi hỏi: Tai khoản ngan hang bị khoa thi co nhận được tiền người khac\nchuyển đến khong?- Cau hỏi của anh Thong (Tp.HCM) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ai khoản ngan hang bị khoa thi co nhận được tiền người khac chuyển đến khong?**\n  * **Ai c o quyền yeu cầu chấm dứt tạm khoa va xử lý cac lệnh thanh toan đi, đến trong thời gian tạm khoa tai khoản ngan hang?**\n  * **Ch ưa đủ 15 tuổi co được mở tai khoản ngan hang?**\n  * **H ồ sơ mở tai khoản ngan hang của ca nhan gồm co những gi?**\n\n## **T ai khoản ngan hang bị khoa thi co nhận được tiền người khac chuyển đến\nkhong?**\n\nThực tế, để trả lời cho cau hỏi trường hợp [tai khoản ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/tai-khoan-ngan-\nhang?loc=explorer) bị khoa co nhận được tiền người khac gửi đến khong thi con\nphụ thuộc vao loại khoa tai khoản ngan hang.\n\nCụ thể:\n\nNếu ca nhan co tai khoản ngan hang bị khoa một chiều nghĩa la chỉ khoa chiều\nchuyển tiền đi, con chiều nhận tiền vẫn hoạt động binh thường. Do đo ca nhan\nvẫn co thể nhận được tiền người khac chuyển đến.\n\nNếu [tai khoản ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/tai-khoan-ngan-hang?loc=explorer) bị khoa cả 2 chiều nghĩa la khoa cả chiều\nchuyển tiền đi va chiều nhận tiền, thi ca nhan khong thể nhận được tiền người\nkhac chuyển đến.\n\nNgoai ra, tai khoản ngan hang bị khoa do nghi ngờ gian lận cũng co thể khong\nnhận được tiền người khac chuyển đến. Ngan hang sẽ tạm thời khoa tai khoản để\nxac minh thong tin khach hang hoặc để điều tra giao dịch đang ngờ. Nếu ngan\nhang xac định khach hang khong gian lận, thi tai khoản sẽ được mở lại va khach\nhang co thể nhận được tiền.\n\n**_L ưu ý: Nội dung tren mang tinh chất tham khảo._**\n\n![Tài khoản ngân hàng bị khóa thì có nhận được tiền người khác chuyển đến\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang11/tai-\nkhoan-ngan-hang.jpg)\n\n_T ai khoản ngan hang bị khoa thi co nhận được tiền người khac chuyển đến\nkhong? (Hinh từ Internet)_\n\n## **Ai c o quyền yeu cầu chấm dứt tạm khoa va xử lý cac lệnh thanh toan đi,\nđến trong thời gian tạm khoa tai khoản ngan hang?**\n\nTại Điều 16 [Thong tư 23/2014/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhOZzWk)co\nquy định về tạm khoa tai khoản thanh toan như sau:\n\n> **T ạm khoa tai khoản thanh toan**\n\n> 1\\. Tổ chức cung ứng dịch vụ thanh toan thực hiện tạm khoa tai khoản thanh\n> toan của khach hang (tạm dừng giao dịch) một phần hoặc toan bộ số tiền tren\n> tai khoản thanh toan khi co văn bản yeu cầu của chủ tai khoản (hoặc người\n> đại diện hợp phap của chủ tai khoản) hoặc theo thỏa thuận trước bằng văn bản\n> giữa chủ tai khoản với tổ chức cung ứng dịch vụ thanh toan, trừ trường hợp\n> quy định tại điểm c khoản 1 Điều 6 Thong tư nay.\n\n> 2\\. Việc chấm dứt tạm khoa tai khoản thanh toan va việc xử lý cac lệnh thanh\n> toan đi, đến trong thời gian tạm khoa thực hiện theo yeu cầu của chủ tai\n> khoản thanh toan (hoặc người giam hộ, người đại diện hợp phap của chủ tai\n> khoản) hoặc theo văn bản thỏa thuận giữa chủ tai khoản với tổ chức cung ứng\n> dịch vụ thanh toan.\n\nNhư vậy, người co quyền yeu cầu chấm dứt tạm khoa va xử lý cac lệnh thanh toan\nđi, đến trong thời gian tạm khoa tai khoản ngan hang bao gồm:\n\n\\- Chủ tai khoản ngan hang;\n\n\\- Hoặc người giam hộ của chủ tai khoản ngan hang;\n\n\\- Hoặc người đại diện hợp phap của chủ tai khoản;\n\nNgoai ra, yeu cầu chấm dứt tạm khoa va xử lý cac lệnh thanh toan đi, đến trong\nthời gian tạm khoa tai khoản ngan hang co thể theo văn bản thỏa thuận giữa chủ\ntai khoản với tổ chức cung ứng dịch vụ thanh toan.\n\n## **Ch ưa đủ 15 tuổi co được mở tai khoản ngan hang?**\n\nTại Điều 11 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhNUTWk)\nđược sửa đổi bởi khoản 6 Điều 1 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=h4JodllXNWZObDYT)\nquy định về đối tượng mở tai khoản thanh toan như sau:\n\n> **Đ ối tượng mở tai khoản thanh toan**\n\n> 1\\. Ca nhan mở tai khoản thanh toan tại ngan hang, chi nhanh ngan hang nước\n> ngoai bao gồm:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật Việt Nam;\n\n> b) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\n> lực hanh vi dan sự;\n\n> c) Người chưa đủ 15 tuổi, người hạn chế năng lực hanh vi dan sự, người mất\n> năng lực hanh vi dan sự theo quy định của phap luật Việt Nam mở tai khoản\n> thanh toan thong qua người đại diện theo phap luật;\n\n> d) Người co kho khăn trong nhận thức, lam chủ hanh vi theo quy định của phap\n> luật Việt Nam mở tai khoản thanh toan thong qua người giam hộ.\n\n> ....\n\nNhư vậy, người chưa đủ 15 tuổi vẫn được mở tai khoản ngan hang thong qua người\nđại diện theo phap luật.\n\n## **H ồ sơ mở tai khoản ngan hang của ca nhan gồm co những gi?**\n\nTại khoản 1 Điều 12 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode===JodllXNWZNVjh4TWc9PQYT)\nđược sửa đổi bởi khoản 2 Điều 1[ Thong tư 16/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVNE9USXTk&mode=g=dsbGRWOHWk)\nquy định về hồ sơ mở tai khoản thanh toan đối với ca nhan như sau:\n\n> **H ồ sơ mở tai khoản thanh toan**\n\n> 1\\. Đối với tai khoản thanh toan của ca nhan, ngan hang, chi nhanh ngan hang\n> nước ngoai được quy định va hướng dẫn khach hang cac loại giấy tờ trong hồ\n> sơ mở tai khoản thanh toan nhưng phải bao gồm tối thiểu cac giấy tờ sau:\n\n> a) Giấy đề nghị mở tai khoản thanh toan lập theo mẫu của ngan hang, chi\n> nhanh ngan hang nước ngoai nơi mở tai khoản va phu hợp với quy định tại\n> khoản 1 Điều 13 Thong tư nay;\n\n> b) Cac giấy tờ tuy than bao gồm thẻ căn cước cong dan hoặc giấy chứng minh\n> nhan dan hoặc hộ chiếu con thời hạn hoặc giấy khai sinh (đối với ca nhan la\n> cong dan Việt Nam chưa đủ 14 tuổi va chưa co hộ chiếu); thị thực nhập cảnh\n> con thời hạn hoặc giấy tờ chứng minh được miễn thị thực nhập cảnh (đối với\n> ca nhan la người nước ngoai), trừ trường hợp ca nhan la người nước ngoai mở\n> tai khoản thanh toan theo quy định tại khoản 4 Điều 14 Thong tư nay;\n\n> c) Trường hợp ca nhan mở tai khoản thanh toan thong qua người giam hộ, người\n> đại diện theo phap luật (sau đay gọi chung la người đại diện theo phap luật\n> của ca nhan) thi ngoai cac giấy tờ neu tại điểm a, b khoản 1 Điều nay, hồ sơ\n> mở tai khoản thanh toan phải co them:\n\n> \\- Trường hợp người đại diện theo phap luật la ca nhan: giấy tờ tuỳ than của\n> người đại diện theo phap luật của ca nhan va cac giấy tờ chứng minh tư cach\n> đại diện hợp phap của người đo đối với ca nhan mở tai khoản thanh toan;\n\n> \\- Trường hợp người đại diện theo phap luật la phap nhan: Quyết định thanh\n> lập, giấy phep hoạt động, giấy chứng nhận đăng ký doanh nghiệp hoặc cac giấy\n> tờ khac theo quy định của phap luật; cac giấy tờ chứng minh tư cach đại diện\n> hợp phap của phap nhan đo đối với ca nhan mở tai khoản thanh toan; giấy tờ\n> tuỳ than va giấy tờ chứng minh tư cach đại diện của người đại diện hợp phap\n> của phap nhan đo.\n\n> ...\n\nNhư vậy, hồ sơ mở tai khoản ngan hang của ca nhan gồm co:\n\n\\- Giấy đề nghị mở tai khoản ngan hang lập theo mẫu của ngan hang va phu hợp\nvới quy định.\n\n\\- Cac giấy tờ tuy than bao gồm CCCD/CMND/Hộ chiếu con thời hạn.\n\n\\- Giấy khai sinh đối với ca nhan la cong dan Việt Nam chưa đủ 14 tuổi.\n\n\\- Thị thực nhập cảnh hoặc giấy tờ chứng minh được miễn thị thực nhập cảnh đối\nvới ca nhan la người nước ngoai, trừ trường hợp khac theo quy định phap luật.\n\n\\- Trường hợp ca nhan mở tai khoản thanh toan thong qua người giam hộ, người\nđại diện theo phap luật thi phải co them cac giấy tờ như sau:\n\nGiấy tờ tuỳ than của người đại diện theo phap luật của ca nhan va cac giấy tờ\nchứng minh tư cach đại diện hợp phap của người đo đối với ca nhan mở tai khoản\nthanh toan.\n\nTran trọng!\n\n", "extras": {"page": 29}}