{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3275C-hd-to-chuc-bo-may-nhiem-vu-cua-cac-to-chuyen-trach-tieu-huy-tien-duoc-quy-dinh-ra-sao.html", "md": "**T ổ chức bộ may, nhiệm vụ của cac tổ chuyen trach tieu hủy tiền được quy\nđịnh như thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh vien trường\nĐại học Ngan hang TP.HCM. Trong qua trinh học, em co tim hiểu them về cong tac\nquản lý tiền tệ trong đo co hoạt động tieu hủy tiền. Qua một số tai liệu, em\nđược biết, trong quy trinh tieu hủy tiền co bước thanh lập Hội đồng tieu hủy\ntiền bao gồm nhiều thanh vien. Vậy, tổ chức bộ may, nhiệm vụ của cac tổ chuyen\ntrach tieu hủy tiền được quy định ra sao? Vấn đề nay em co thể tham khảo them\ntại đau? Rất mong sớm nhận được phản hồi từ Quý chuyen gia. Xin chan thanh cảm\nơn va kinh chuc sức khỏe! Đam Thu Trang (trang***@gmail.com) **\n\nNgay 25/9/2012, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n27/2012/TT-NHNN quy định về tieu hủy tiền. Thong tư quy định về tieu hủy tiền\nkhong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh (sau đay gọi tắt la tiền\ntieu hủy) gồm: tiền giấy (cotton, polymer) va tiền kim loại.\n\nTheo đo, tổ chức bộ may, nhiệm vụ của cac tổ chuyen trach tieu hủy tiền la một\ntrong những nội dung trọng tam va được quy định tại Điều 9 Thong tư\n27/2012/TT-NHNN. Cụ thể như sau:\n\nCăn cứ quyết định của Thống đốc Ngan hang Nha nước về tieu hủy tiền hang năm,\nbộ may, nhan sự tham gia cong tac tieu hủy tiền tại mỗi cụm tieu hủy được tổ\nchức thanh bốn tổ va co nhiệm vụ:\n\n1\\. Tổ giao, nhận va bảo quản tiền tieu hủy (gọi tắt la Tổ 1): tiếp nhận cac\nloại tiền tieu hủy từ Kho tiền Trung ương, bảo quản trong kho tiền tieu hủy;\nxuất giao cho Tổ kiểm đếm tiền tieu hủy va Tổ cắt hủy tiền.\n\n2\\. Tổ kiểm đếm tiền tieu hủy (gọi tắt la Tổ 2): thực hiện việc nhận tiền,\nkiểm đếm, phan loại, xac định số lượng, kiểm tra chất lượng tiền tieu hủy\ntrước khi giao sang Tổ cắt hủy tiền.\n\n3\\. Tổ cắt hủy tiền (gọi tắt la Tổ 3): cắt hủy số tiền đa nhận từ Tổ 1 va Tổ 2\nbằng thiết bị chuyen dung va thu hồi phế liệu đa được cắt hủy.\n\n4\\. Tổ tổng hợp (gọi tắt la Tổ 4): thực hiện về cong tac hanh chinh, kế toan,\nthống ke, phục vụ.\n\n5\\. Tổ 1, 2 va 3 co Tổ trưởng va một số Tổ pho giup việc do Chủ tịch Hội đồng\ntieu hủy xem xet, quyết định. Tổ 4 do một ủy vien Hội đồng tieu hủy lam Tổ\ntrưởng.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về tổ chức bộ may, nhiệm\nvụ của cac tổ chuyen trach tieu hủy tiền. Để hiểu chi tiết hơn về vấn đề nay,\nbạn vui long tham khảo them tại Thong tư 27/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 314}}