{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4793B-hd-tctd-nuoc-ngoai-mua-no-tai-viet-nam-co-duoc-ban-dau-gia-tai-san-the-chap.html", "md": "**Xin ch ao, Ban bien tập vui long cho toi được hỏi về việc nếu như co ca nhan\nvay nợ va thế chấp tại ngan hang thi khi khong trả được nợ, ngan hang nhận thế\nchấp ban nợ cho TCTD nước ngoai thi TCTD nay co được ban đấu gia tai sản thế\nchấp? **\n\nTheo quy định Điều 16 Thong tư 09/2015/TT-NHNN về quyền va nghĩa vụ của ben\nmua nợ đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai như sau:\n\n1\\. Ben mua nợ co cac quyền:\n\na) Yeu cầu ben ban nợ cung cấp thong tin về khoản nợ được mua, ban (bao gồm cả\nthong tin lien quan đến hinh thanh, quản lý khoản nợ);\n\nb) Kế thừa đầy đủ cac quyền của ben ban nợ đối với khoản nợ theo thỏa thuận,\nphu hợp với quy định của phap luật;\n\nc) Yeu cầu ben ban nợ chuyển giao hồ sơ va hoan tất cac thủ tục để chuyển giao\nđầy đủ cac quyền, nghĩa vụ của ben ban nợ, phu hợp với thỏa thuận của cac ben\ntại hợp đồng mua, ban nợ va quy định phap luật;\n\nd) Yeu cầu ben ban nợ thực hiện đung, đầy đủ cac nghĩa vụ cam kết theo thỏa\nthuận;\n\nđ) Cac quyền khac theo thỏa thuận va quy định của phap luật.\n\n2\\. Ben mua nợ co cac nghĩa vụ:\n\na) Thanh toan đầy đủ, đung hạn cho ben ban nợ theo hợp đồng mua, ban nợ;\n\nb) Thanh toan cac chi phi (kể cả phi moi giới nếu co) phat sinh trong qua\ntrinh mua, ban nợ theo thỏa thuận;\n\nc) Kế thừa đầy đủ cac nghĩa vụ của ben ban nợ đối với khoản nợ theo thỏa\nthuận, phu hợp với quy định của phap luật;\n\nd) Thực hiện đung va đầy đủ cac nghĩa vụ khac theo thỏa thuận va quy định của\nphap luật.\n\n_**Nh ư vậy, khi thực hiện mua ban nợ, cac TCTD, chi nhanh ngan hang nước\nngoai co quyền kế thừa đầy đủ cac quyền của ben ban nợ theo thỏa thuận, phu\nhợp với quy định của phap luật.**_\n\nĐồng thời căn cứ Điều 323 Bộ luật dan sự 2015 về quyền của ben nhận thế chấp\nnhư sau:\n\n1\\. Xem xet, kiểm tra trực tiếp tai sản thế chấp, nhưng khong được cản trở\nhoặc gay kho khăn cho việc hinh thanh, sử dụng, khai thac tai sản thế chấp.\n\n2\\. Yeu cầu ben thế chấp phải cung cấp thong tin về thực trạng tai sản thế\nchấp.\n\n3\\. Yeu cầu ben thế chấp ap dụng cac biện phap cần thiết để bảo toan tai sản,\ngia trị tai sản trong trường hợp co nguy cơ lam mất gia trị hoặc giảm sut gia\ntrị của tai sản do việc khai thac, sử dụng.\n\n4\\. Thực hiện việc đăng ký thế chấp theo quy định của phap luật.\n\n5\\. Yeu cầu ben thế chấp hoặc người thứ ba giữ tai sản thế chấp giao tai sản\nđo cho minh để xử lý khi ben thế chấp khong thực hiện hoặc thực hiện khong\nđung nghĩa vụ.\n\n6\\. Giữ giấy tờ lien quan đến tai sản thế chấp trong trường hợp cac ben co\nthỏa thuận, trừ trường hợp luật co quy định khac.\n\n7\\. Xử lý tai sản thế chấp khi thuộc trường hợp quy định tại Điều 299 của Bộ\nluật nay.\n\n_**Nh ư vậy, TCTC, chi nhanh ngan hang nước ngoai co quyền xử lý tai sản thế\nchấp khi đa thực hiện xong HĐ va thủ tục mua ban nợ.**_\n\nVề phương thức xử lý tai sản thế chấp, căn cứ Điều 303 Bộ luật dan sự 2015 như\nsau:\n\n1\\. Ben bảo đảm va ben nhận bảo đảm co quyền thỏa thuận một trong cac phương\nthức xử lý tai sản cầm cố, thế chấp sau đay:\n\na) Ban đấu gia tai sản;\n\nb) Ben nhận bảo đảm tự ban tai sản;\n\nc) Ben nhận bảo đảm nhận chinh tai sản để thay thế cho việc thực hiện nghĩa vụ\ncủa ben bảo đảm;\n\nd) Phương thức khac.\n\n2\\. Trường hợp khong co thỏa thuận về phương thức xử lý tai sản bảo đảm theo\nquy định tại khoản 1 Điều nay thi tai sản được ban đấu gia, trừ trường hợp\nluật co quy định khac.\n\n_**Theo đo, TCTD, chi nhanh ngan hang nước ngoai khi đa thực hiện mua nợ sẽ co\nquyền ban đấu gia tai sản thế chấp nếu như HĐ mua ban nợ khong co thỏa thuận\nnao khac.**_\n\nTren đay la nội dung tư vấn.\n\n", "extras": {"page": 126}}