{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0F9C-hd-to-chuc-tai-chinh-vi-mo-duoc-thanh-lap-theo-hinh-thuc-nao.html", "md": "**Cho t oi xin được hỏi: Tổ chức tai chinh vi mo được thanh lập theo hinh thức\nnao? Tổ chức tai chinh vi mo co được nhận tiền gửi hay khong? Nhờ anh chị giải\nđap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức tai chinh vi mo được thanh lập theo hinh thức nao?**\n  * **T ổ chức tai chinh vi mo co được nhận tiền gửi hay khong?**\n  * **T ổ chức tai chinh vi mo co được nhận ủy thac vốn hay khong?**\n\n## **T ổ chức tai chinh vi mo được thanh lập theo hinh thức nao?**\n\nCăn cứ quy định khoản 37 Điều 4 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> .....\n\n> 36\\. Thư tin dụng la hinh thức cấp tin dụng thong qua nghiệp vụ phat hanh,\n> xac nhận, thương lượng thanh toan, hoan trả thư tin dụng.\n\n> 37\\. Tổ chức tai chinh vi mo la tổ chức tin dụng chủ yếu thực hiện một hoặc\n> một số hoạt động ngan hang, nhằm đap ứng nhu cầu của ca nhan, hộ gia đinh co\n> thu nhập thấp va doanh nghiệp sieu nhỏ.\n\n> 38\\. Tổ chức tin dụng la tổ chức kinh tế co tư cach phap nhan thực hiện một,\n> một số hoặc tất cả hoạt động ngan hang theo quy định của Luật nay. Tổ chức\n> tin dụng bao gồm ngan hang, tổ chức tin dụng phi ngan hang, tổ chức tai\n> chinh vi mo va quỹ tin dụng nhan dan.\n\n> ....\n\nCăn cứ quy định Điều 6 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=I=dsbGRWODWk)\nquy định về hinh thức phap lý của tổ chức tin dụng như sau:\n\n> **Đ iều 6. Hinh thức phap lý của tổ chức tin dụng**\n\n> .....\n\n> 5\\. Ngan hang hợp tac xa, quỹ tin dụng nhan dan được thanh lập, tổ chức dưới\n> hinh thức hợp tac xa.\n\n> 6\\. Tổ chức tai chinh vi mo được thanh lập, tổ chức dưới hinh thức cong ty\n> trach nhiệm hữu hạn.\n\nNhư vậy, theo quy định thi tổ chức tai chinh vi mo la [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=t%E1%BB%95+ch%E1%BB%A9c+t%C3%ADn+d%E1%BB%A5ng) chủ yếu thực\nhiện một hoặc một số hoạt động ngan hang, nhằm đap ứng nhu cầu của ca nhan, hộ\ngia đinh co thu nhập thấp va doanh nghiệp sieu nhỏ.\n\nTheo đo, tổ chức tai chinh vi mo được thanh lập, tổ chức dưới hinh thức cong\nty trach nhiệm hữu hạn.\n\n![Tổ chức tài chính vi mô được thành lập theo hình thức\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan-2-4/to-\nchuc-tai-chinh.jpg)\n\n_T ổ chức tai chinh vi mo được thanh lập theo hinh thức nao? (Hinh từ\nInternet)_\n\n## **T ổ chức tai chinh vi mo co được nhận tiền gửi hay khong?**\n\nCăn cứ quy định Điều 127 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=M9dsbGRWOHhNamWk)\nquy định về hoạt động ngan hang của tổ chức tai chinh vi mo như sau:\n\n> **Đ iều 127. Hoạt động ngan hang của tổ chức tai chinh vi mo**\n\n> 1\\. Tổ chức tai chinh vi mo nhận tiền gửi bằng đồng Việt Nam dưới hinh thức\n> sau đay:\n\n> a) Tiết kiệm bắt buộc theo quy định của tổ chức tai chinh vi mo;\n\n> b) Tiền gửi của tổ chức, ca nhan bao gồm cả tiền gửi tự nguyện của khach\n> hang tai chinh vi mo, trừ tiền gửi nhằm mục đich thanh toan.\n\n> 2\\. Tổ chức tai chinh vi mo cho vay bằng đồng Việt Nam. Khoản cho vay của tổ\n> chức tai chinh vi mo co thể được bảo đảm bằng tiết kiệm bắt buộc, bảo lanh\n> của nhom khach hang tiết kiệm va vay vốn.\n\n> 3\\. Tổ chức tai chinh vi mo phải duy tri tỷ lệ tổng dư nợ cac khoản cho vay\n> đối với ca nhan, hộ gia đinh co thu nhập thấp, doanh nghiệp sieu nhỏ trong\n> tổng dư nợ cho vay; dư nợ cho vay tối đa đối với một khach hang.\n\n> 4\\. Thống đốc Ngan hang Nha nước quy định chi tiết Điều nay va việc xac định\n> khach hang la ca nhan, hộ gia đinh co thu nhập thấp.\n\nNhư vậy, theo quy định thi tổ chức tai chinh vi mo nhận tiền gửi bằng đồng\nViệt Nam dưới hinh thức sau đay:\n\n\\- Tiết kiệm bắt buộc theo quy định của tổ chức tai chinh vi mo;\n\n\\- Tiền gửi của tổ chức, ca nhan bao gồm cả tiền gửi tự nguyện của khach hang\ntai chinh vi mo, trừ tiền gửi nhằm mục đich thanh toan.\n\nDo đo, co thể khẳng định tai chinh vi mo được phep nhận tiền gửi.\n\nBen cạnh đo tổ chức tai chinh vi mo con thực hiện cho vay bằng đồng Việt Nam.\n\nKhoản cho vay của tổ chức tai chinh vi mo co thể được bảo đảm bằng tiết kiệm\nbắt buộc, bảo lanh của nhom khach hang tiết kiệm va vay vốn.\n\n## **T ổ chức tai chinh vi mo co được nhận ủy thac vốn hay khong?**\n\nCăn cứ quy định Điều 130 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhNekWk)\nquy định về hoạt động kinh doanh khac của tổ chức tai chinh vi mo như sau:\n\n> **Đ iều 130. Hoạt động kinh doanh khac của tổ chức tai chinh vi mo**\n\n> 1\\. Hoạt động kinh doanh khac của tổ chức tai chinh vi mo bao gồm:\n\n> **a) Ủy thac vốn, nhận vốn ủy thac cho vay của tổ chức, ca nhan;**\n\n> b) Đại lý cung ứng dịch vụ thanh toan cho ngan hang đối với khach hang của\n> tổ chức tai chinh vi mo đo;\n\n> c) Cung ứng dịch vụ thu hộ, chi hộ va chuyển tiền cho khach hang của tổ chức\n> tai chinh vi mo;\n\n> d) Đại lý bảo hiểm theo quy định của phap luật về kinh doanh bảo hiểm, phu\n> hợp với phạm vi hoạt động đại lý bảo hiểm theo quy định của Thống đốc Ngan\n> hang Nha nước;\n\n> đ) Tư vấn về hoạt động ngan hang va hoạt động kinh doanh khac quy định trong\n> Giấy phep.\n\n> 2\\. Thống đốc Ngan hang Nha nước quy định chi tiết Điều nay.\n\nNhư vậy, theo quy định thi ben cạnh cac hoạt động ngan hang thi tổ chức tai\nchinh vi mo con co thể thực hiện cac hoạt động kinh doanh khac như:\n\n\\- Ủy thac vốn, nhận vốn ủy thac cho vay của tổ chức, ca nhan;\n\n\\- Đại lý cung ứng dịch vụ thanh toan cho ngan hang đối với khach hang của tổ\nchức tai chinh vi mo đo;\n\n\\- Cung ứng dịch vụ thu hộ, chi hộ va chuyển tiền cho khach hang của tổ chức\ntai chinh vi mo;\n\n\\- Đại lý bảo hiểm theo quy định của phap luật về kinh doanh bảo hiểm, phu hợp\nvới phạm vi hoạt động đại lý bảo hiểm theo quy định của Thống đốc Ngan hang\nNha nước;\n\n\\- Tư vấn về hoạt động ngan hang va hoạt động kinh doanh khac quy định trong\nGiấy phep.\n\nTừ đo cho thấy, việc nhận vốn ủy thac cho vay của tổ chức, ca nhan cũng la một\ntrong cac hoạt động kinh doanh của tổ chức tai chinh vi mo.\n\n**_L ưu ý:_** [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nco hiệu lực từ ngay 01/07/2024.\n\nTran trọng!\n\n", "extras": {"page": 13}}