{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5966D-hd-how-to-handle-the-recovery-of-the-amount-of-interest-support-for-loans-of-businesses-cooperatives-and-business-households-in-vietnam.html", "md": "**How to handle the recovery of the amount of interest support for loans of\nbusinesses, cooperatives and business households in Vietnam? What are the\nresponsibilities of the State Bank of Vietnam in organizing and implementing\nloans for enterprises, cooperatives and business households? Thanks for your\nadvice. thank you. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * How to handle the recovery of the amount of interest support for loans of businesses, cooperatives and business households in Vietnam?\n  * What are the responsibilities of the State Bank of Vietnam in organizing and implementing loans for enterprises, cooperatives and business households?\n\n## How to handle the recovery of the amount of interest support for loans of\nbusinesses, cooperatives and business households in Vietnam?\n\nIn Article 9 of Decree 31/2022/ND-CP, there are provisions on handling and\nrecovery of interest rate support for loans of enterprises, cooperatives and\nbusiness households as follows:\n\n1\\. In the course of implementation, in case it is discovered that a\ncustomer's loan is determined not to be the subject, uses the loan for the\nwrong purpose or does not meet the conditions for interest rate support, the\ncommercial bank shall notify customers and convert the interest-supported loan\ninto a regular loan, and recover the entire amount of interest-supported\ncommercial banks within 30 days from the date of notification.\n\n2\\. Where the state budget has paid the interest rate support amount or has\nalready settled the interest rate support for the loan specified in Clause 1\nof this Article, the commercial bank shall refund the state budget or report\nto the State budget. deduction from the amount of state budget payment of\ninterest rate support.\n\n3\\. In case the customer does not refund the interest supported amount as\nprescribed in Clause 1 of this Article, the commercial bank shall send a\nwritten request to the State Bank branch in the province or centrally run city\n(where the customer is located). customers located their headquarters) to\nreport to the People's Committee of the province or city to direct the\ncompetent authorities in the locality to coordinate with the commercial bank\nto recover the amount of interest support.\n\n## What are the responsibilities of the State Bank of Vietnam in organizing\nand implementing loans for enterprises, cooperatives and business households?\n\nIn Clause 1, Article 10 of Decree 31/2022/ND-CP, there are regulations on the\nresponsibilities of the State Bank of Vietnam in organizing the implementation\nof loans of enterprises, cooperatives and business households as follows:\n\n1\\. Responsibilities of the State Bank of Vietnam\n\n\\- This Clause is guided by Circular 03/2022/TT-NHNN effective from May 20,\n2022\">a) The Governor of the State Bank of Vietnam promulgates a Circular\nguiding commercial banks currently providing interest rate support in\naccordance with the provisions of this Decree, which stipulates the management\nmethod to ensure that the total amount of interest rate support does not\nexceed VND 40,000 billion.\n\nb) Summarize the interest rate support plan, notify and adjust the interest\nrate support limit for commercial banks according to the provisions of this\nDecree.\n\nc) Inspect and supervise the lending of interest rate support by commercial\nbanks.\n\nd) Synthesize reports on the settlement of interest rate support in 2022 and\n2023 of commercial banks; report on the results of the implementation of\ninterest rate support for the whole program in accordance with the provisions\nof this Decree.\n\ndd) In case of necessity, the State Bank of Vietnam shall assume the prime\nresponsibility for establishing an interdisciplinary interest rate support\nworking group comprising the State Bank of Vietnam, the Ministry of Finance,\nthe Ministry of Planning and Investment, and the Ministry of Construction to\nexamine the dossiers of loans eligible for interest rate support as prescribed\nat Point d, Clause 4, Article 7 of this Decree; promulgate regulations on the\noperation of the inter-sectoral interest rate support working group, which\nstipulates the principles and methods for checking the dossiers of loans\nentitled to interest rate support, the tasks of the group members and the\ncontents other.\n\ne) Assume the prime responsibility for, and coordinate with relevant agencies\nin, dealing with difficulties and problems arising during the implementation\nof the policy on interest rate support loans as prescribed in this Decree.\n\nBest regards!\n\n", "extras": {"page": 62}}