{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38E71-hd-thu-tuc-de-nghi-chap-thuan-phuong-an-gop-von-dieu-le-von-co-phan-cua-khach-hang-vay-la-doanh-nghiep-trong-xu-ly-no-xau.html", "md": "**Th ủ tục đề nghị chấp thuận Phương an gop vốn điều lệ, vốn cổ phần của khach\nhang vay la doanh nghiệp trong xử lý nợ xấu được quy định như thế nao? Xin\nchao Ban bien tập. Toi ten Như Ngọc, hiện nay toi đang sống va lam việc tại\nBinh Phước. Ban bien tập cho toi hỏi: Thủ tục đề nghị chấp thuận Phương an gop\nvốn điều lệ, vốn cổ phần của khach hang vay la doanh nghiệp trong xử lý nợ xấu\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được\ncau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 37 Thong tư 19/2013/TT-NHNN Quy định về mua, ban va xử\nlý nợ xấu của Cong ty Quản lý tai sản của tổ chức tin dụng Việt Nam do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Cong ty Quản lý tai sản lập 01 bộ hồ sơ đề nghị chấp thuận Phương an gop\nvốn điều lệ, vốn cổ phần của khach hang vay quy định tại điểm a khoản 4 Điều\n36 gửi trực tiếp hoặc qua đường bưu điện đến Ngan hang Nha nước (Cơ quan Thanh\ntra, giam sat ngan hang). Hồ sơ bao gồm:\n\na) Văn bản đề nghị chấp thuận Phương an gop vốn điều lệ, vốn cổ phần của khach\nhang vay do người đại diện hợp phap của Cong ty Quản lý tai sản ký;\n\nb) Nghị quyết của Hội đồng thanh vien của Cong ty Quản lý tai sản thong qua\nPhương an gop vốn điều lệ, vốn cổ phần của khach hang vay kem theo Phương an\ngop vốn điều lệ, vốn cổ phần của khach hang vay theo quy định tại khoản 3 Điều\n36 Thong tư nay.\n\n2\\. Trong thời hạn 15 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ hợp lệ\ntheo quy định tại khoản 1 Điều nay, Ngan hang Nha nước xem xet, co văn bản gửi\nCong ty Quản lý tai sản về việc chấp thuận hoặc khong chấp thuận Phương an gop\nvốn điều lệ, vốn cổ phần của khach hang vay. Trong trường hợp khong chấp\nthuận, văn bản gửi Cong ty Quản lý tai sản phải neu ro lý do.\n\nTren đay la nội dung tư vấn về Thủ tục đề nghị chấp thuận Phương an gop vốn\nđiều lệ, vốn cổ phần của khach hang vay la doanh nghiệp trong xử lý nợ xấu. Để\nhiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư 19/2013/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 236}}