{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3E3A1-hd-thoi-han-cap-giay-phep-thanh-lap-va-hoat-dong-cua-to-chuc-tin-dung-truoc-ngay-ngay-01-10-1998-duoc-quy-dinh-nhu-the-nao.html", "md": "**Th ời hạn cấp Giấy phep thanh lập va hoạt động của tổ chức tin dụng trước\nngay ngay 01/10/1998 được quy định như thế nao? Xin chao cac Anh/chị Ban bien\ntập Thư Ký Luật, em ten la Nguyễn Hoang. Hiện em đang tim hiểu về cac quy định\ncủa phap luật lien quan đến hoạt động của cac tổ chức tin dụng va co thắc mắc\nmuốn nhờ cac Anh/chị giải đap. Cụ thể, thắc mắc ma em muốn nhờ cac Anh/chị\ngiải đap như sau: Trước ngay 01/10/1998, thời hạn cấp Giấy phep thanh lập va\nhoạt động của tổ chức tin dụng được quy định ra sao? Co văn bản phap luật nao\nquy định về vấn đề nay hay khong? Mong nhận đuợc sự phản hồi từ cac Anh/chị,\nem xin chan thanh cảm ơn! **\n\nThời hạn cấp Giấy phep thanh lập va hoạt động của tổ chức tin dụng trước ngay\nngay 01/10/1998 được quy định tại Điều 7 Phap lệnh Ngan hang, Hợp tac xa tin\ndụng va Cong ty tai chinh năm 1990 do Hội đồng Nha nước ban hanh với nội dung\nnhư sau:\n\n\\- Trong thời hạn 3 thang, kể từ ngay nhận hồ sơ xin cấp giấy phep, Ngan hang\nNha nước cấp hoặc từ chối cấp giấy phep hoạt động.\n\n\\- Trong thời hạn 15 ngay, kể từ ngay được cấp giấy phep, tổ chức tin dụng\nphải nộp cho Ngan hang Nha nước khoản lệ phi bằng 0,2% vốn điều lệ.\n\n\\- Chậm nhất la 12 thang, kể từ ngay được cấp giấy phep, tổ chức tin dụng phải\nthực hiện đầy đủ cac điều kiện quy định trong giấy phep mới được khai trương\nhoạt động.\n\nNhư vậy, theo quy định tren thi thời hạn cấp Giấy phep thanh lập va hoạt động\ncủa tổ chức tin dụng trước ngay ngay 01/10/1998 la 3 thang.\n\nTren đay la toan bộ cau trả lời về thời hạn cấp Giấy phep thanh lập va hoạt\nđộng của tổ chức tin dụng trước ngay ngay 01/10/1998. Để tim hiểu them về vấn\nđề nay, bạn co thể tham khảo them tại Phap lệnh Ngan hang, Hợp tac xa tin dụng\nva Cong ty tai chinh năm 1990 do Hội đồng Nha nước ban hanh.\n\nTran trọng!\n\n", "extras": {"page": 183}}