{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A282F-hd-ban-hanh-thong-tu-272024ttnhnn-quy-dinh-ve-ngan-hang-hop-tac-xa-viec-trich-nop-quan-ly-va-su-dung-q.html", "md": "**Ban h anh Thong tư 27/2024/TT-NHNN quy định về ngan hang hợp tac xa, việc\ntrich nộp, quản lý va sử dụng Quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan\ndan? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ban h anh Thong tư 27/2024/TT-NHNN quy định về ngan hang hợp tac xa, việc trich nộp, quản lý va sử dụng Quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan dan?**\n  * **Th ời gian hoạt động của ngan hang hợp tac xa được ghi trong Giấy phep tối đa bao nhieu năm?**\n  * **Qu ỹ tin dụng nhan dan co cac hoạt động nao từ ngay 01/7/2024?**\n\n## **Ban h anh Thong tư 27/2024/TT-NHNN quy định về ngan hang hợp tac xa, việc\ntrich nộp, quản lý va sử dụng Quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan\ndan?**\n\nNgay 28/06/2024, Thống đốc Ngan hang Nha nước Việt Nam ban hanh [Thong tư\n27/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFMk1EVXTm&mode=) quy\nđịnh về ngan hang hợp tac xa, việc trich nộp, quản lý va sử dụng Quỹ bảo đảm\nan toan hệ thống quỹ tin dụng nhan dan.\n\n[Thong tư 27/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFMk1EVXTm&mode=) ap\ndụng đối với đối tượng sau:\n\n\\- Ngan hang hợp tac xa\n\n\\- Quỹ tin dụng nhan dan\n\n\\- Tổ chức, ca nhan co lien quan đến Giấy phep; tổ chức, quản trị, điều hanh,\nhoạt động của ngan hang hợp tac xa va việc trich nộp, quản lý, sử dụng quỹ bảo\nđảm an toan hệ thống quỹ tin dụng nhan dan.\n\n[Thong tư 27/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFMk1EVXTm&mode=) co\nhiệu lực từ ngay 01/7/2024 đồng thời bai bỏ cac quy định sau:\n\n\\- [Thong tư 31/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RVek5qUTTV&mode=) quy\nđịnh về ngan hang hợp tac xa\n\n\\- [Thong tư 09/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFME9ETTTX&mode=) sửa\nđổi [Thong tư 31/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RVek5qUTTV&mode=) quy\nđịnh về ngan hang hợp tac xa\n\n\\- [Thong tư 03/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pJek5qWTTW&mode=) quy\nđịnh về Quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan dan\n\n\\- Điều 1; Điều 5 [Thong tư 21/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qSTTk&mode=) sửa\nđổi Thong tư quy định về ngan hang hợp tac xa, quỹ tin dụng nhan dan va quỹ\nbảo đảm an toan hệ thống quỹ tin dụng nhan dan\n\n\\- Điều 1 [Thong tư 24/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMU5UYzTl&mode=) sửa\nđổi cac Thong tư lien quan đến nộp, xuất trinh, cung cấp thong tin, giấy tờ về\ndan cư khi thực hiện thủ tục hanh chinh trong lĩnh vực thanh lập va hoạt động\nngan hang\n\n\\- Điều 2 [Thong tư 21/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrME5qRTTl&mode=) sửa\nđổi Thong tư lien quan đến hoạt động kinh doanh thuộc phạm vi chức năng quản\nlý\n\n![Ban hành Thông tư 27/2024/TT-NHNN quy định về ngân hàng hợp tác xã, việc\ntrích nộp, quản lý và sử dụng Quỹ bảo đảm an toàn hệ thống quỹ tín dụng nhân\ndân?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang7/0706/QUY-\nTIN-DUNG.jpg)\n\n _Ban h anh Thong tư 27/2024/TT-NHNN quy định về ngan hang hợp tac xa, việc\ntrich nộp, quản lý va sử dụng Quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan\ndan? (Hinh từ Internet)_\n\n## **Th ời gian hoạt động của ngan hang hợp tac xa được ghi trong Giấy phep\ntối đa bao nhieu năm?**\n\nCăn cứ Điều 5 [Thong tư 27/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFMk1EVXTm&mode=) quy\nđịnh thời hạn hoạt động, địa ban hoạt động:\n\n> **Đ iều 5. Thời hạn hoạt động, địa ban hoạt động**\n\n> 1\\. Thời hạn hoạt động của ngan hang hợp tac xa được ghi trong Giấy phep\n> thanh lập va hoạt động (sau đay gọi la Giấy phep) tối đa la 99 năm.\n\n> 2\\. Địa ban hoạt động của ngan hang hợp tac xa: trong phạm vi lanh thổ Việt\n> Nam.\n\nNhư vậy, thời gian hoạt động tối đa của ngan hang hợp tac xa được ghi trong\nGiấy phep la 99 năm.\n\n## **Qu ỹ tin dụng nhan dan co cac hoạt động nao từ ngay 01/7/2024?**\n\nCăn cứ Điều 17 [Thong tư 27/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFMk1EVXTm&mode=) quy\nđịnh hoạt động đối với cac quỹ tin dụng nhan dan thanh vien :\n\n> **Đ iều 17. Hoạt động đối với cac quỹ tin dụng nhan dan thanh vien **\n\n> 1\\. Nhận tiền gửi điều hoa vốn, cho vay điều hoa vốn đối với cac quỹ tin\n> dụng nhan dan thanh vien theo Quy chế điều hoa vốn. Việc xay dựng va nội\n> dung của Quy chế điều hoa vốn phải đảm bảo cac nguyen tắc sau:\n\n> a) Quỹ tin dụng nhan dan thanh vien gửi tiền khong kỳ hạn, gửi tiền co kỳ\n> hạn tại ngan hang hợp tac xa để điều hoa vốn. Trường hợp rut tiền trước hạn,\n> quỹ tin dụng nhan dan thong bao trước cho ngan hang hợp tac xa;\n\n> b) Quỹ tin dụng nhan dan thanh vien được ngan hang hợp tac xa cho vay điều\n> hoa vốn khi co nhu cầu về vốn để mở rộng tin dụng;\n\n> c) Cơ chế lai suất tiền gửi đảm bảo tinh hỗ trợ va lai suất tiền vay điều\n> hoa vốn phải ro rang, minh bạch, khong vi mục tieu lợi nhuận, co tinh lien\n> kết giữa ngan hang hợp tac xa với cac quỹ tin dụng nhan dan thanh vien;\n\n> ...\n\nNhư vậy, từ ngay 01/7/2024 quỹ tin dụng nhan dan co cac hoạt động sau:\n\n\\- Nhận tiền gửi điều hoa vốn, cho vay điều hoa vốn đối với cac quỹ tin dụng\nnhan dan thanh vien theo Quy chế điều hoa vốn\n\n\\- Mở tai khoản thanh toan, cung cấp phương tiện thanh toan cho cac quỹ tin\ndụng nhan dan thanh vien.\n\n\\- Cho vay quỹ tin dụng nhan dan thanh vien để xử lý kho khăn tạm thời về\nthanh khoản.\n\n\\- Xay dựng, hỗ trợ phat triển va ứng dụng cac sản phẩm, dịch vụ mới trong\nhoạt động của quỹ tin dụng nhan dan thanh vien đap ứng nhu cầu của cac thanh\nvien quỹ tin dụng nhan dan va phục vụ phat triển lợi ich cộng đồng tren địa\nban.\n\n\\- Kiểm tra, giam sat quỹ tin dụng nhan dan theo yeu cầu của Ngan hang Nha\nnước\n\n\\- Thực hiện kiểm toan nội bộ đối với quỹ tin dụng nhan dan thanh vien\n\n\\- Cử nhan sự để giữ chức danh Chủ tịch Hội đồng quản trị, Giam đốc va Pho\nGiam đốc của quỹ tin dụng nhan dan được can thiệp sớm hoặc quỹ tin dụng nhan\ndan được kiểm soat đặc biệt khi Ngan hang Nha nước chi nhanh tỉnh, thanh phố\nnơi co quỹ tin dụng nhan dan yeu cầu.\n\n\\- Ban hanh, cong bố mẫu sổ tiết kiệm trắng va cung cấp sổ tiết kiệm trắng cho\nquỹ tin dụng nhan dan để nhận tiền gửi tiết kiệm của khach hang\n\n\\- Cac hoạt động khac được quy định tại Điều 21 [Thong tư 27/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFMk1EVXTm&mode=)\n\n", "extras": {"page": 2}}