{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3434C-hd-thuc-hien-viec-quan-ly-hoat-dong-cho-vay-cua-quy-tin-dung-nhan-dan-theo-quy-dinh-hien-hanh.html", "md": "**Th ực hiện việc quản lý hoạt động cho vay của quỹ tin dụng nhan dan được quy\nđịnh như thế nao? Xin chao Quý Ban bien tập, toi la Thanh Đăng, đang tim hiểu\nquy định của phap luật về quỹ tin dụng nhan dan, nhưng co thắc mắc toi muốn\nnhờ Ban bien tập giải đap giup cụ thể như sau: Thực hiện việc quản lý hoạt\nđộng cho vay của quỹ tin dụng nhan dan được quy định như thế nao? Toi co thể\ntim hiểu nội dung nay tại văn bản nao? Mong sớm nhận được phản hồi từ Ban bien\ntập, chan thanh cảm ơn! **\n\nThực hiện việc quản lý hoạt động cho vay của quỹ tin dụng nhan dan được quy\nđịnh tại Điều 38 Thong tư 04/2015/TT-NHNN Quy định về quỹ tin dụng nhan dan do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\nQuỹ tin dụng nhan dan phải ban hanh quy chế nội bộ về cho vay, quản lý tiền\nvay để đảm bảo việc sử dụng tiền vay đung mục đich, trong đo phải bao gồm tối\nthiểu cac nội dung sau:\n\n1\\. Quy định cụ thể về việc cho vay đối với thanh vien la ca nhan, hộ gia\nđinh, phap nhan, hộ ngheo khong phải la thanh vien bao gồm:\n\na) Quy trinh thẩm định, đanh gia nhu cầu, mục đich vay vốn của thanh vien\n(phục vụ sản xuất, kinh doanh dịch vụ va cải thiện đời sống); tinh khả thi của\ndự an sản xuất, kinh doanh dịch vụ va khả năng hoan trả vốn vay từ hiệu quả\nsản xuất, kinh doanh dịch vụ; nhu cầu cần cải thiện đời sống; trach nhiệm,\nquyền hạn của từng bộ phận, ca nhan co lien quan trong qua trinh thẩm định,\nxet duyệt cho vay, cơ cấu lại thời hạn trả nợ;\n\nb) Quy trinh xet duyệt cho vay va xet duyệt, quyết định cơ cấu lại thời hạn\ntrả nợ (bao gồm gia hạn nợ va điều chỉnh kỳ hạn nợ);\n\nc) Quy trinh xet duyệt cho vay đối với hộ ngheo khong phải la thanh vien;\n\nd) Quy trinh giải ngan vốn vay phu hợp với tiến độ dự an sản xuất, kinh doanh\ndịch vụ;\n\nđ) Quy trinh kiểm soat, quản lý, giam sat để bảo đảm việc sử dụng tiền vay\nđung mục đich, đồng thời lam cơ sở thực hiện phan loại nợ, trich lập dự phong\nrủi ro;\n\ne) Quy định về tai sản bảo đảm theo quy định của phap luật (nếu co), phương\nthức xac định gia trị của tai sản bảo đảm va việc xử lý tai sản bảo đảm để thu\nhồi khoản cho vay theo quy định của phap luật;\n\ng) Lai suất cho vay, mức cho vay.\n\n2\\. Quy định cụ thể về việc bảo đảm tiền vay theo quy định tại Thong tư nay va\nquy định của phap luật co lien quan.\n\n3\\. Quy định cụ thể về việc gia hạn nợ, điều chỉnh kỳ hạn trả nợ va việc quản\nlý chất lượng tin dụng đối với khoản vay được gia hạn nợ, điều chỉnh kỳ hạn\ntrả nợ.\n\n4\\. Quy định cụ thể về việc cho vay hợp vốn theo quy định tại khoản 7 Điều 37\nThong tư nay.\n\nTren đay la nội dung cau trả lời về thực hiện việc quản lý hoạt động cho vay\ncủa quỹ tin dụng nhan dan theo quy định. Để hiểu ro va chi tiết hơn về vấn đề\nnay bạn co thể tim đọc va tham khảo them tại Thong tư 04/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 297}}