{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23AB3-hd-cac-dau-hieu-dang-ngo-trong-linh-vuc-ngan-hang-can-bao-cao-nham-phong-chong-rua-tien.html", "md": "**C ac dấu hiệu đang ngờ trong lĩnh vực ngan hang cần bao cao nhằm phong,\nchống rửa tiền được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật,\ntoi ten la Tuấn An. Hiện toi mới vao lam tại Ngan hang Thương mại X. Theo như\ntoi được biết, co những giao dịch đang ngờ trong lĩnh vực ngan hang cần bao\ncao nhằm phong, chống rửa tiền. Vậy xin cho toi hỏi những dấu hiệu nao được\nxem la dấu hiệu đang ngờ trong giao dịch ngan hang? Rất mong nhận được sự tư\nvấn từ Ban bien tập. Xin chan thanh cảm ơn. Mail của toi la an***@gmail.com.\n**\n\nCac dấu hiệu đang ngờ trong lĩnh vực ngan hang cần bao cao nhằm phong, chống\nrửa tiền đa được quy định cụ thể tại Khoản 3 Điều 22 Luật Phong, chống rửa\ntiền 2012.\n\nTheo đo, cac dấu hiệu đang ngờ trong lĩnh vực ngan hang cần bao cao nhằm\nphong, chống rửa tiền bao gồm:\n\na) Co sự thay đổi đột biến trong doanh số giao dịch tren tai khoản; tiền gửi\nvao va rut ra nhanh khỏi tai khoản; doanh số giao dịch lớn trong ngay nhưng số\ndư tai khoản rất nhỏ hoặc bằng khong;\n\nb) Cac giao dịch chuyển tiền co gia trị nhỏ từ nhiều tai khoản khac nhau về\nmột tai khoản hoặc ngược lại trong một thời gian ngắn; tiền được chuyển qua\nnhiều tai khoản; cac ben lien quan khong quan tam đến phi giao dịch; thực hiện\nnhiều giao dịch, mỗi giao dịch gần mức gia trị lớn phải bao cao;\n\nc) Sử dụng thư tin dụng va cac phương thức tai trợ thương mại khac co gia trị\nlớn, tỷ lệ chiết khấu với gia trị cao so với binh thường;\n\nd) Khach hang mở nhiều tai khoản tại tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai ở khu vực địa lý khac nơi khach hang cư tru, lam việc hoặc co hoạt\nđộng kinh doanh;\n\nđ) Tai khoản của khach hang khong giao dịch tren một năm, giao dịch trở lại ma\nkhong co lý do hợp lý; tai khoản của khach hang khong giao dịch đột nhien nhận\nđược một khoản tiền gửi hoặc chuyển tiền co gia trị lớn;\n\ne) Chuyển số tiền lớn từ tai khoản của doanh nghiệp ra nước ngoai sau khi nhận\nđược nhiều khoản tiền nhỏ được chuyển vao bằng chuyển tiền điện tử, sec, hối\nphiếu;\n\ng) Doanh nghiệp co vốn đầu tư nước ngoai chuyển tiền ra nước ngoai ngay sau\nkhi nhận được vốn đầu tư hoặc chuyển tiền ra nước ngoai khong phu hợp với hoạt\nđộng kinh doanh; doanh nghiệp nước ngoai chuyển tiền ra nước ngoai ngay sau\nkhi nhận được tiền từ nước ngoai chuyển vao tai khoản mở tại tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai hoạt động tại Việt Nam;\n\nh) Khach hang thường xuyen đổi tiền co mệnh gia nhỏ sang mệnh gia lớn;\n\ni) Giao dịch gửi tiền, rut tiền hay chuyển tiền được thực hiện bởi tổ chức\nhoặc ca nhan lien quan đến tội phạm tạo ra tai sản bất hợp phap đa được đăng\ntải tren phương tiện thong tin đại chung;\n\nk) Khach hang yeu cầu vay số tiền tối đa được phep tren cơ sở bảo đảm bằng hợp\nđồng bảo hiểm đong phi một lần ngay sau khi thanh toan phi bảo hiểm, trừ\ntrường hợp tổ chức tin dụng yeu cầu;\n\nl) Thong tin về nguồn gốc tai sản sử dụng để tai trợ, đầu tư, cho vay, cho\nthue tai chinh hoặc uỷ thac đầu tư của khach hang khong ro rang, minh bạch;\n\nm) Thong tin về nguồn gốc tai sản bảo đảm của khach hang xin vay vốn khong ro\nrang, minh bạch.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về cac dấu hiệu đang\nngờ trong lĩnh vực ngan hang cần bao cao nhằm phong, chống rửa tiền. Nếu muốn\ntim hiểu ro hơn, bạn co thể tham khảo quy định tại Luật Phong, chống rửa tiền\n2012.\n\nTran trọng!\n\n", "extras": {"page": 425}}