{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C4FF-hd-thoi-han-khoan-vay-nuoc-ngoai-tu-vay-tu-tra-de-xac-dinh-nghia-vu-dang-ky-duoc-quy-dinh-nhu-the-nao.html", "md": "**Th ời hạn khoản vay nước ngoai tự vay, tự trả để xac định nghĩa vụ đăng ký\nđược quy định như thế nao? Thỏa thuận vay nước ngoai để thực hiện đăng ký\nkhoản vay nước ngoai tự vay, tự trả như thế nao? Đối tượng thực hiện đăng ký,\nđăng ký thay đổi khoản vay nước ngoai tự vay, tự trả la gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ời hạn khoản vay nước ngoai tự vay, tự trả để xac định nghĩa vụ đăng ký được quy định như thế nao?**\n  * **Th ỏa thuận vay nước ngoai để thực hiện đăng ký khoản vay nước ngoai tự vay, tự trả như thế nao?**\n  * **Đ ối tượng thực hiện đăng ký, đăng ký thay đổi khoản vay nước ngoai tự vay, tự trả la gi?**\n\n## **Th ời hạn khoản vay nước ngoai tự vay, tự trả để xac định nghĩa vụ đăng\nký được quy định như thế nao?**\n\nTại Điều 12 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhNZzWk)\nthời hạn khoản vay nước ngoai tự vay, tự trả để xac định nghĩa vụ đăng ký được\nquy định như sau:\n\n> **Th ời hạn khoản vay để xac định nghĩa vụ đăng ký**\n\n> 1\\. Đối với cac khoản vay quy định tại khoản 1 Điều 11 Thong tư nay, thời\n> hạn khoản vay được xac định từ ngay dự kiến rut vốn đầu tien đến ngay dự\n> kiến trả nợ gốc cuối cung tren cơ sở cac quy định tại thỏa thuận vay nước\n> ngoai.\n\n> 2\\. Đối với cac khoản vay quy định tại khoản 2 Điều 11 Thong tư nay, thời\n> hạn khoản vay được xac định từ ngay rut vốn đầu tien đến ngay dự kiến trả nợ\n> gốc cuối cung tren cơ sở cac quy định tại thỏa thuận vay nước ngoai, thỏa\n> thuận gia hạn vay nước ngoai.\n\n> 3\\. Đối với cac khoản vay quy định tại khoản 3 Điều 11 Thong tư nay, thời\n> hạn khoản vay được xac định từ ngay rut vốn đầu tien đến ngay dự kiến trả nợ\n> gốc cuối cung.\n\n> 4\\. Ngay rut vốn quy định tại Điều nay la:\n\n> a) Ngay tiền được ghi \"co\" tren tai khoản của ben đi vay đối với cac khoản\n> vay giải ngan bằng tiền;\n\n> b) Ngay ben cho vay thanh toan cho người khong cư tru cung cấp hang hoa,\n> dịch vụ theo hợp đồng mua ban hang hoa, dịch vụ với người cư tru la ben đi\n> vay;\n\n> c) Ngay ben đi vay được ghi nhận la hoan thanh nghĩa vụ thanh toan cho ben\n> cho vay trong trường hợp cac ben lựa chọn rut vốn khoản vay nước ngoai\n> trung, dai hạn dưới hinh thức thanh toan bu trừ theo quy định tại điểm d\n> khoản 1 Điều 34 Thong tư nay.\n\n> d) Ngay ben đi vay nhận tai sản thue đối với cac khoản vay dưới hinh thức\n> thue tai chinh nước ngoai phu hợp với cac quy định của phap luật co lien\n> quan;\n\n> đ) Ngay ben đi vay được cấp Giấy chứng nhận đăng ký doanh nghiệp, Giấy phep\n> thanh lập va hoạt động theo phap luật chuyen nganh, ngay ký hợp đồng đầu tư\n> theo phương thức đối tac cong tư (hợp đồng PPP), ngay cac ben ký thỏa thuận\n> vay nước ngoai để chuyển số tiền chuẩn bị đầu tư thanh vốn vay (tuy thuộc\n> ngay nao đến sau), ap dụng đối với khoản vay nước ngoai phat sinh từ việc\n> chuyển số tiền thực hiện chuẩn bị đầu tư của cac dự an đa được cấp Giấy\n> chứng nhận đăng ký đầu tư thanh vốn vay nước ngoai theo quy định của phap\n> luật về quản lý ngoại hối đối với hoạt động đầu tư trực tiếp nước ngoai vao\n> Việt Nam.\n\n**_- Đối với cac khoản vay trung, dai hạn nước ngoai thi hời hạn khoản vay\nđược xac định từ ngay dự kiến rut vốn đầu tien đến ngay dự kiến trả nợ gốc\ncuối cung tren cơ sở cac quy định tại thỏa thuận vay nước ngoai._**\n\n**_- Đối với cac khoản vay ngắn hạn được gia hạn thời gian trả nợ gốc ma tổng\nthời hạn của khoản vay la tren 01 năm thi thời hạn khoản vay được xac định từ\nngay rut vốn đầu tien đến ngay dự kiến trả nợ gốc cuối cung tren cơ sở cac quy\nđịnh tại thỏa thuận vay nước ngoai, thỏa thuận gia hạn vay nước ngoai._**\n\n**_- Đối với cac khoản vay ngắn hạn khong co thỏa thuận gia hạn nhưng con dư\nnợ gốc tại thời điểm tron 01 năm kể từ ngay rut vốn đầu tien thời hạn khoản\nvay được xac định từ ngay rut vốn đầu tien đến ngay dự kiến trả nợ gốc cuối\ncung._**\n\n![Khoản vay nước ngoài tự vay, tự trả để xác định nghĩa vụ đăng ký có thời hạn\nnhư thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang3/24-04-2023/vay-\nnuoc-ngoai.jpg)\n\n_Kho ản vay nước ngoai tự vay, tự trả để xac định nghĩa vụ đăng ký co thời hạn\nnhư thế nao? (Hinh từ Internet)_\n\n## **Th ỏa thuận vay nước ngoai để thực hiện đăng ký khoản vay nước ngoai tự\nvay, tự trả như thế nao?**\n\nTại Điều 13 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhNdzWk)\nthỏa thuận vay nước ngoai tự vay, tự trả để thực hiện đăng ký khoản vay như\nsau:\n\n> **Th ỏa thuận vay nước ngoai để thực hiện đăng ký khoản vay**\n\n> 1\\. Thỏa thuận vay nước ngoai để thực hiện đăng ký khoản vay (sau đay gọi la\n> thỏa thuận vay nước ngoai) la cac thỏa thuận co hiệu lực rut vốn được ký kết\n> giữa ben đi vay va ben cho vay la người khong cư tru; cac cong cụ nợ do\n> người cư tru phat hanh cho người khong cư tru ngoai lanh thổ Việt Nam; thỏa\n> thuận ủy thac cho vay hoặc thỏa thuận ủy thac cho vay kem theo thỏa thuận\n> cho vay lại trong trường hợp đối tượng ủy thac la ben co trach nhiệm trả nợ\n> trực tiếp cho ben ủy thac la người khong cư tru.\n\n> 2\\. Ben đi vay khong phải thực hiện thủ tục đăng ký khoản vay khi ký với\n> người khong cư tru cac thỏa thuận khong co hiệu lực rut vốn như hiệp định\n> tin dụng khung, bien bản ghi nhớ, hoặc cac thỏa thuận tương tự khac. Nội\n> dung cac thỏa thuận nay phải đảm bảo khong trai với quy định của phap luật\n> Việt Nam.\n\n> 3\\. Trường hợp phat sinh khoản vay tự vay, tự trả trung, dai hạn của ben đi\n> vay khi co văn bản lam phat sinh hiệu lực rut vốn của cac thỏa thuận neu tại\n> khoản 2 Điều nay, ben đi vay thực hiện đăng ký khoản vay theo quy định tại\n> Thong tư nay. Trường hợp nay, thỏa thuận vay nước ngoai bao gồm thỏa thuận\n> ban đầu va văn bản lam phat sinh hiệu lực rut vốn của cac thỏa thuận đo.\n\n**_Th ỏa thuận vay nước ngoai để thực hiện đăng ký khoản vay la cac thỏa thuận\nco hiệu lực rut vốn được ký kết giữa ben đi vay va ben cho vay la người khong\ncư tru; cac cong cụ nợ do người cư tru phat hanh cho người khong cư tru ngoai\nlanh thổ Việt Nam; thỏa thuận ủy thac cho vay hoặc thỏa thuận ủy thac cho vay\nkem theo thỏa thuận cho vay lại trong trường hợp đối tượng ủy thac la ben co\ntrach nhiệm trả nợ trực tiếp cho ben ủy thac la người khong cư tru._**\n\n**_B en đi vay khong phải thực hiện thủ tục đăng ký khoản vay khi ký với người\nkhong cư tru cac thỏa thuận khong co hiệu lực rut vốn._**\n\n## **Đ ối tượng thực hiện đăng ký, đăng ký thay đổi khoản vay nước ngoai tự\nvay, tự trả la gi?**\n\nTại Điều 14 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhOQTWk)\nđối tượng thực hiện đăng ký, đăng ký thay đổi khoản vay nước ngoai tự vay, tự\ntrả:\n\n> **Đ ối tượng thực hiện đăng ký, đăng ký thay đổi khoản vay**\n\n> Ben đi vay thực hiện đăng ký, đăng ký thay đổi khoản vay bao gồm:\n\n> 1\\. Ben đi vay ký kết thỏa thuận vay nước ngoai với ben cho vay la người\n> khong cư tru.\n\n> 2\\. Tổ chức chịu trach nhiệm trả nợ trực tiếp cho ben ủy thac trong trường\n> hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai ký hợp đồng nhận ủy\n> thac cho vay lại với ben ủy thac la người khong cư tru.\n\n> 3\\. Ben co nghĩa vụ trả nợ theo cong cụ nợ phat hanh ngoai lanh thổ Việt Nam\n> cho người khong cư tru.\n\n> 4\\. Ben đi thue trong hợp đồng cho thue tai chinh với ben cho thue la người\n> khong cư tru.\n\n> 5\\. Tổ chức kế thừa nghĩa vụ trả nợ khoản vay nước ngoai thuộc đối tượng\n> đăng ký, đăng ký thay đổi theo quy định tại Thong tư nay trong trường hợp\n> ben đi vay đang thực hiện khoản vay nước ngoai thi thực hiện chia, tach, hợp\n> nhất hoặc sap nhập.\n\n**_B en đi vay thực hiện đăng ký, đăng ký thay đổi khoản vay bao gồm:_**\n\n**_\\- B en đi vay ký kết thỏa thuận vay nước ngoai với ben cho vay la người\nkhong cư tru. Tổ chức chịu trach nhiệm trả nợ trực tiếp cho ben ủy thac trong\ntrường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai ký hợp đồng nhận\nủy thac cho vay lại với ben ủy thac la người khong cư tru._**\n\n**_\\- B en co nghĩa vụ trả nợ theo cong cụ nợ phat hanh ngoai lanh thổ Việt\nNam cho người khong cư tru. Ben đi thue trong hợp đồng cho thue tai chinh với\nben cho thue la người khong cư tru. Tổ chức kế thừa nghĩa vụ trả nợ khoản vay\nnước ngoai thuộc đối tượng đăng ký, đăng ký thay đổi trong trường hợp ben đi\nvay đang thực hiện khoản vay nước ngoai thi thực hiện chia, tach, hợp nhất\nhoặc sap nhập._**\n\nTran trọng!\n\n", "extras": {"page": 53}}