{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31479-hd-khi-nao-thi-don-vi-giam-sat-ngan-hang-gui-van-ban-yeu-cau-doi-tuong-giam-sat-giai-trinh.html", "md": "**Tr ường hợp đơn vị giam sat ngan hang gửi văn bản yeu cầu đối tượng giam sat\ntiến hanh giải trinh được quy định như thế nao? Xin chao cac chuyen gia Thư Ký\nLuật. Em la sinh vien nganh Tai chinh - Ngan hang trường Đại học Kinh tế quốc\ndan. Trong qua trinh học, em co tim hiểu them về hoạt động giam sat ngan hang.\nQua một số tai liệu, em được biết trong qua trinh giam sat ngan hang, co hai\nhinh thức tiếp xuc với đối tượng giam sat đo la gửi văn bản yeu cầu giải trinh\nva tiếp xuc trực tiếp. Vậy, khi nao thi đơn vị giam sat ngan hang gửi văn bản\nyeu cầu đối tượng giam sat giải trinh? Vấn đề nay được quy định cụ thể tại\nđau? Rất mong sớm nhận được phản hồi từ Quý chuyen gia. Xin chan thanh cảm ơn\nva kinh chuc sức khỏe! Huyền Anh (anh***@gmail.com) **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, việc tiếp xuc đối tượng giam sat ngan hang được thực hiện thong qua\ncac hinh thức sau:\n\n- Gửi văn bản yeu cầu giải trinh.\n\n- Lam việc trực tiếp.\n\nTrường hợp đơn vị giam sat ngan hang gửi văn bản yeu cầu đối tượng giam sat\ntiến hanh giải trinh la một trong những nội dung trọng tam va được quy định\ntại Khoản 1 Điều 13 Thong tư 08/2017/TT- NHNN. Cụ thể như sau:\n\nTrong trường hợp phat hiện tai liệu, thong tin, dữ liệu bị lỗi, sai hoặc khong\nphu hợp hoặc những vấn đề co lien quan đến rủi ro va việc chấp hanh cac quy\nđịnh phap luật về đảm bảo an toan hoạt động của đối tượng giam sat ngan hang,\nđơn vị thực hiện giam sat ngan hang trinh Chanh Thanh tra, giam sat ngan hang,\nCục trưởng Cục Thanh tra, giam sat ngan hang, Giam đốc Ngan hang Nha nước chi\nnhanh tỉnh, thanh phố trực thuộc Trung ương nơi khong co Cục Thanh tra, giam\nsat ngan hang phe duyệt văn bản yeu cầu đối tượng giam sat ngan hang giải\ntrinh.\n\nCũng theo quy định nay, căn cứ thời hạn giải trinh được quy định tại văn bản\nyeu cầu giải trinh, đối tượng giam sat ngan hang co văn bản giải trinh, bao\ngồm cả việc hiệu chỉnh, bổ sung (trong trường hợp tai liệu, thong tin, dữ liệu\nbị lỗi, sai, thiếu hoặc khong phu hợp) gửi đơn vị thực hiện giam sat ngan\nhang.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về trường hợp đơn vị giam\nsat ngan hang gửi văn bản yeu cầu đối tượng giam sat tiến hanh giải trinh. Để\nhiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong tư\n08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 330}}