{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B6ED-hd-tranh-chap-ve-cong-cu-chuyen-nhuong-duoc-giai-quyet-the-nao.html", "md": "**Tranh ch ấp về cong cụ chuyển nhượng được giải quyết thế nao? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang la sinh vien trường Đại\nhọc Ton Đức Thắng, vi để phục vụ cho nhu cầu lam tiểu luận của minh, nen toi\nmuốn tim hiểu những quy định của phap luật về việc khởi kiện, thanh tra va xử\nlý vi phạm lien quan đến cac cong cụ chuyển nhượng. Vi vậy, toi co một thắc\nmắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien tập. Tranh chấp\nvề cong cụ chuyển nhượng được giải quyết thế nao? Văn bản nao quy định điều\nnay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban\nbien tập Thư Ký Luật. Minh Anh (anh***@gmail.com) **\n\nGiải quyết tranh chấp về cong cụ chuyển nhượng được quy định tại Điều 79 Luật\nCac cong cụ chuyển nhượng 2005 như sau:\n\n1\\. Tranh chấp về cong cụ chuyển nhượng co thể được giải quyết tại Toa an hoặc\nTrọng tai thương mại.\n\n2\\. Toa an nhan dan tỉnh, thanh phố trực thuộc trung ương co thẩm quyền giải\nquyết tranh chấp về cong cụ chuyển nhượng. Toa an nhan dan giải quyết tranh\nchấp về cong cụ chuyển nhượng một cach độc lập với cac giao dịch cơ sở phat\nhanh cong cụ chuyển nhượng va chỉ dựa tren hồ sơ khởi kiện quy định tại khoản\n1 Điều 76 của Luật nay. Trinh tự va thủ tục giải quyết tranh chấp về cong cụ\nchuyển nhượng tại Toa an được thực hiện theo quy định của Bộ luật tố tụng dan\nsự.\n\n3\\. Trọng tai thương mại co thẩm quyền giải quyết tranh chấp về cong cụ chuyển\nnhượng, nếu trước hoặc sau khi xẩy ra tranh chấp cac ben co thoả thuận giải\nquyết tranh chấp bằng trọng tai. Thoả thuận trọng tai va trinh tự, thủ tục tố\ntụng trọng tai thực hiện theo quy định của phap luật về trọng tai.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về giải quyết tranh\nchấp về cong cụ chuyển nhượng. Để hiểu ro chi tiết hơn về điều nay bạn nen\ntham khảo them tại Luật Cac cong cụ chuyển nhượng 2005.\n\nTran trọng!\n\n", "extras": {"page": 378}}