{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/370FF-hd-danh-gia-an-ninh-bao-mat-he-thong-cong-nghe-thong-tin-trong-hoat-dong-ngan-hang.html", "md": "** Đanh gia an ninh bảo mật hệ thống cong nghệ thong tin trong hoạt động ngan\nhang được quy định như thế nao? Xin chao Ban Bien tập. Toi ten Nguyễn Thị\nLien, hiện nay toi đang lam việc trong lĩnh vực ngan hang. Toi cần tim hiểu\nmột số quy định về đảm bảo an toan, bảo mật hệ thống cong nghệ thong tin trong\nhoạt động ngan hang. Ban Bien tập cho toi hỏi: Đanh gia an ninh bảo mật hệ\nthống cong nghệ thong tin trong hoạt động ngan hang được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban Bien\ntập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 38 Thong tư 31/2015/TT-NHNN Quy định về đảm bảo an\ntoan, bảo mật hệ thống cong nghệ thong tin trong hoạt động ngan hang do Thống\nđốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Đơn vị phải thực hiện đanh gia an ninh bảo mật hệ thống cong nghệ thong\ntin với cac nội dung cơ bản sau:\n\na) Đanh gia về kiến truc hệ thống để xac định tinh phu hợp của cac thiết bị\nlắp đặt với kiến truc hệ thống tổng thể va yeu cầu về an ninh bảo mật;\n\nb) Đanh gia tinh trạng hoạt động, cấu hinh hệ thống cong nghệ thong tin đảm\nbảo hệ thống hoạt động theo cac tieu chuẩn, định mức, yeu cầu kỹ thuật quy\nđịnh tại Khoản 1 Điều 18 Thong tư nay;\n\nc) Kiểm tra cấu hinh cac thiết bị bảo mật, cac hệ thống cấp quyền truy cập tự\nđộng, hệ thống quản lý thiết bị đầu cuối, danh sach tai khoản người dung;\n\nd) Kiểm tra thử nghiệm mức độ an toan mạng (Penetration Test), bắt buộc phải\nthực hiện đối với cac hệ thống cong nghệ thong tin co kết nối va cung cấp\nthong tin, dịch vụ ra Internet.\n\n2\\. Định kỳ thực hiện đanh gia an ninh bảo mật hệ thống cong nghệ thong tin,\ntối thiểu như sau:\n\na) Sau thang một lần đối với cac trang thiết bị giao tiếp trực tiếp với moi\ntrường ben ngoai như Internet, kết nối với khach hang va ben thứ ba theo cac\nnội dung tại Điểm b, c, d của Khoản 1 Điều nay;\n\nb) Mỗi năm một lần đối với hệ thống cong nghệ thong tin quan trọng, hai năm\nmột lần đối với hệ thống cong nghệ thong tin khac theo cac nội dung tại Khoản\n1 Điều nay.\n\n3\\. Kết quả đanh gia phải được lập thanh văn bản bao cao thủ trưởng đơn vị.\nĐối với cac nội dung chưa tuan thủ quy định về an toan bảo mật trong hoạt động\ncong nghệ thong tin (nếu co) phải đề xuất biện phap, kế hoạch, thời hạn xử lý,\nkhắc phục.\n\nTren đay la nội dung tư vấn về Đanh gia an ninh bảo mật hệ thống cong nghệ\nthong tin trong hoạt động ngan hang. Để hiểu ro hơn về vấn đề nay vui long\ntham khảo them tại Thong tư 31/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 266}}