{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B247-hd-cac-cau-phan-va-chuc-nang-chinh-cua-he-thong-thanh-toan-lien-ngan-hang.html", "md": "**C ac cấu phần va chức năng chinh của Hệ thống thanh toan lien ngan hang.\nChao Ban bien tập Thư Ký Luật, toi co vấn đề thắc mắc cần Ban bien tập tư vấn.\nCho toi hỏi, phap luật hiện hanh quy định về Cac cấu phần va chức năng chinh\ncủa Hệ thống thanh toan lien ngan hang như thế nao? Mong nhận được tư vấn của\nBan bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Điều 3 Thong tư 37/2016/TT-NHNN quy định việc quản lý, vận\nhanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do Ngan\nhang Nha nước Việt Nam ban hanh co hiệu lực ngay 01/09/2018 thi:\n\n1\\. Hệ thống TTLNH la hệ thống tổng thể gồm: Trung tam Xử lý thanh toan điện\ntử lien ngan hang Quốc gia, Trung tam Xử lý thanh toan điện tử lien ngan hang\nQuốc gia dự phong, phần mềm cai đặt tại cac thanh vien va đơn vị thanh vien.\n\n2\\. Cac cấu phần xử lý nghiệp vụ bao gồm: Cấu phần Thanh toan gia trị cao, Cấu\nphần Thanh toan ngoại tệ, Cấu phần Thanh toan gia trị thấp, Cấu phần xử lý tai\nkhoản thanh toan.\n\n3\\. Cấu phần Thanh toan gia trị cao thực hiện quyết toan tổng tức thời cho cac\nLệnh thanh toan bằng Đồng Việt Nam sử dụng dịch vụ thanh toan gia trị cao.\n\n4\\. Cấu phần Thanh toan ngoại tệ thực hiện quyết toan tổng tức thời cho cac\nLệnh thanh toan bằng ngoại tệ sử dụng dịch vụ thanh toan ngoại tệ.\n\n5\\. Cấu phần Thanh toan gia trị thấp thực hiện thanh toan cac Lệnh thanh toan\ngia trị thấp sử dụng dịch vụ thanh toan gia trị thấp.\n\n6\\. Cấu phần xử lý tai khoản thanh toan thực hiện kiểm tra, hạch toan Lệnh\nthanh toan gia trị cao, Lệnh thanh toan bằng ngoại tệ, xử lý kết quả bu trừ\ngia trị thấp va kết quả quyết toan rong từ cac hệ thống khac.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Cac cấu phần va chức năng\nchinh của Hệ thống thanh toan lien ngan hang. Bạn nen tham khảo chi tiết Thong\ntư 37/2016/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 269}}