{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A14B9-hd-tong-hop-cac-truong-dai-hoc-dao-tao-nganh-dau-tu-tai-chinh-nam-2024.html", "md": "**D ạ cho em tham khảo một số trường đại học co đao tạo nganh đầu tư tai chinh\n2024 với ạ? Em cảm ơn anh chị. Cau hỏi của bạn Triết đến từ Quảng Ngai. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổng hợp cac trường đại học đao tạo nganh đầu tư tai chinh năm 2024?**\n  * **Sinh vi en tốt nghiệp đại học nganh đầu tư tai chinh co được cấp chứng chỉ hanh nghề chứng khoan khong?**\n  * **Sinh vi en học nganh đầu tư tai chinh co được hỗ trợ tiền đong học phi khong?**\n\n## **T ổng hợp cac trường đại học đao tạo nganh đầu tư tai chinh năm 2024?**\n\nNganh đầu tư tai chinh la nganh học va nghien cứu về hoạt động đầu tư tai\nchinh, bao gồm phan tich, lựa chọn va quản lý cac tai sản đầu tư nhằm mục đich\nđạt được lợi nhuận tối ưu.\n\nDưới đay la tổng hợp cac trường đại học đao tạo nganh đầu tư tai chinh năm\n2024 cac bạn thi sinh co thể tham khảo để chọn cho minh một moi trường phu\nhợp:\n\n1\\. Học viện Tai chinh.\n\n2\\. Trường Đại học Kinh tế Quốc dan.\n\n3\\. Trường Đại học Ngoại thương.\n\n5\\. Trường Đại học Thương mại.\n\n6\\. Trường Đại học Bach khoa Ha Nội.\n\n7\\. Trường Đại học Ha Nội.\n\n8\\. Trường Đại học Tai chinh - Quản trị kinh doanh.\n\n9\\. Trường Đại học Kinh tế \\- Đại học Đa Nẵng.\n\n10\\. Trường Đại học Kinh tế Huế.\n\n11\\. Trường Đại học Duy Tan.\n\n12\\. Trường Đại học Kinh tế TP.HCM\n\n13\\. Trường Đại học Tai chinh - Marketing.\n\n14\\. Trường Đại học Ngan hang TPHCM\n\n15\\. Trường Đại học FPT.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/27042024/dau-\ntu-tai-\nchinh.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/27042024/dau-\ntu-tai-chinh.jpg)\n\n_T ổng hợp cac trường đại học đao tạo nganh đầu tư tai chinh năm 2024? (Hinh\ntừ Internet)_\n\n## **Sinh vi en tốt nghiệp đại học nganh đầu tư tai chinh co được cấp chứng\nchỉ hanh nghề chứng khoan khong?**\n\nCăn cứ theo khoản 2 Điều 97 [Luật Chứng khoan\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=o=prNU56WXTX&mode=09dsbGRWODNPUTWk)\nquy định như sau:\n\n> **Đ iều 97. Chứng chỉ hanh nghề chứng khoan**\n\n> 1\\. Chứng chỉ hanh nghề chứng khoan bao gồm cac loại sau đay:\n\n> a) Chứng chỉ hanh nghề moi giới chứng khoan;\n\n> b) Chứng chỉ hanh nghề phan tich tai chinh;\n\n> c) Chứng chỉ hanh nghề quản lý quỹ.\n\n> **2\\. Ch ứng chỉ hanh nghề chứng khoan được cấp cho ca nhan đap ứng cac điều\n> kiện sau đay:**\n\n> a) Co năng lực hanh vi dan sự đầy đủ; khong thuộc trường hợp đang bị truy\n> cứu trach nhiệm hinh sự hoặc đang bị cấm hanh nghề chứng khoan theo quy định\n> của phap luật;\n\n> b) Co trinh độ từ đại học trở len;\n\n> c) Co trinh độ chuyen mon về chứng khoan;\n\n> d) Đạt yeu cầu trong kỳ thi sat hạch cấp chứng chỉ hanh nghề chứng khoan phu\n> hợp với loại chứng chỉ hanh nghề chứng khoan đề nghị cấp. Người nước ngoai\n> co chứng chỉ chuyen mon về chứng khoan hoặc những người đa hanh nghề chứng\n> khoan hợp phap ở nước ngoai phải đạt yeu cầu trong kỳ thi sat hạch phap luật\n> về chứng khoan va thị trường chứng khoan của Việt Nam.\n\nNhư vậy, sinh vien tốt nghiệp đại học nganh đầu tư tai chinh co thể được cấp\nchứng chỉ hanh nghề chứng khoan nếu đap ứng cac điều kiện dưới đay:\n\n\\- Co năng lực hanh vi dan sự đầy đủ; khong thuộc trường hợp đang bị truy cứu\ntrach nhiệm hinh sự hoặc đang bị cấm hanh nghề chứng khoan theo quy định của\nphap luật.\n\n\\- Co trinh độ chuyen mon về chứng khoan.\n\n\\- Đạt yeu cầu trong kỳ thi sat hạch cấp chứng chỉ hanh nghề chứng khoan phu\nhợp với loại chứng chỉ hanh nghề chứng khoan đề nghị cấp.\n\nNgười nước ngoai co chứng chỉ chuyen mon về chứng khoan hoặc những người đa\nhanh nghề chứng khoan hợp phap ở nước ngoai phải đạt yeu cầu trong kỳ thi sat\nhạch phap luật về chứng khoan va thị trường chứng khoan của Việt Nam.\n\n## **Sinh vi en học nganh đầu tư tai chinh co được hỗ trợ tiền đong học phi\nkhong?**\n\nCăn cứ theo Điều 16 [Nghị định 155/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=RZeE16SXTk&mode=09dsbGRWOHhOZzWk)\nquy định như sau:\n\n> **Đ iều 16. Đối tượng được giảm học phi va hỗ trợ tiền đong học phi**\n\n> 1\\. Cac đối tượng được giảm 70% học phi gồm:\n\n> a) Học sinh, sinh vien học cac nganh nghệ thuật truyền thống va đặc thu\n> trong cac cơ sở giao dục nghề nghiệp, cơ sở giao dục đại học cong lập, tư\n> thục co đao tạo về văn hoa - nghệ thuật bao gồm: Nhạc cong kịch hat dan tộc,\n> nhạc cong truyền thống Huế, đờn ca tai tử Nam Bộ, diễn vien san khấu kịch\n> hat, nghệ thuật biểu diễn dan ca, nghệ thuật ca tru, nghệ thuật bai choi,\n> biểu diễn nhạc cụ truyền thống;\n\n> b) Học sinh, sinh vien học cac chuyen nganh nha nhạc cung đinh, cheo, tuồng,\n> cải lương, mua, xiếc; một số nghề học nặng nhọc, độc hại, nguy hiểm đối với\n> giao dục nghề nghiệp theo danh mục cac nghề học nặng nhọc, độc hại, nguy\n> hiểm do Bộ Lao động - Thương binh va Xa hội quy định;\n\n> c) Trẻ em học mẫu giao va học sinh, sinh vien la người dan tộc thiểu số\n> (ngoai đối tượng dan tộc thiểu số rất it người) ở thon/bản đặc biệt kho\n> khăn, xa khu vực III vung dan tộc va miền nui, xa đặc biệt kho khăn vung bai\n> ngang ven biển hải đảo theo quy định của cơ quan co thẩm quyền.\n\n> 2\\. Cac đối tượng được giảm 50% học phi gồm:\n\n> a) Trẻ em học mẫu giao va học sinh, sinh vien la con can bộ, cong chức, vien\n> chức, cong nhan ma cha hoặc mẹ bị tai nạn lao động hoặc mắc bệnh nghề nghiệp\n> được hưởng trợ cấp thường xuyen;\n\n> b) Trẻ em học mẫu giao va học sinh phổ thong, học vien học tại cơ sở giao\n> dục thường xuyen theo chương trinh giao dục phổ thong co cha hoặc mẹ hoặc cả\n> cha va mẹ hoặc ong ba (trong trường hợp ở với ong ba) thuộc diện hộ cận\n> ngheo theo quy định của Thủ tướng Chinh phủ.\n\n> 3\\. Đối tượng được hỗ trợ tiền đong học phi: Học sinh tiểu học trong cơ sở\n> giao dục tư thục ở địa ban khong đủ trường cong lập được Nha nước hỗ trợ\n> tiền đong học phi.\n\nTheo quy định nay, sinh vien học nganh đầu tư tai chinh khong thuộc diện được\nhỗ trợ tiền đong học phi.\n\nTran trọng!\n\n", "extras": {"page": 11}}