{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2C7DD-hd-ra-vao-kho-tien-phai-tuan-thu-quy-dinh-nao.html", "md": "**Vi ệc ra vao kho tiền được quy định như thế nao? Chao cac anh/chị trong Ban\nbien tập Thư Ký Luật? Toi la Nhung, sinh vien trường Đại học Ngan hang. Hiện\nnay toi đang lam bai tiểu luận về vấn đề quy trinh hoạt động của Kho bạc Nha\nnước. Cho toi học, việc ra vao kho tiền ở đay phải tuan thủ những quy định\nnao? Văn bản nao điều chỉnh vấn đề nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. (nhung***@gmail.com)\n**\n\nVấn đề ra vao kho tiền trong Kho bạc Nha nước được quy định tại Điều 14 Thong\ntư 33/2017/TT-BTC Quy định chế độ quản lý tiền mặt, giấy tờ co gia, tai sản\nquý trong hệ thống kho bạc nha nước như sau:  \n1\\. Mỗi lần vao, ra kho tiền, từng người phải ký xac nhận vao \"Sổ theo doi vao\n- ra kho tiền\".  \n2\\. Trước khi vao va sau khi ra khỏi kho tiền, cac thanh vien giữ chia khoa\nphải co mặt đầy đủ để chứng kiến việc mở, đong cửa kho tiền. Cac thanh vien\ngiữ chia khoa phải tự bảo vệ bi mật ma số. chia khoa cửa kho tiền khi mở, đong\ncửa kho tiền.  \n3\\. Khi vao, thủ kho vao đầu tien, khi ra thủ kho ra sau cung. Trường hợp đa\nvao kho nếu một người giữ chia khoa cửa kho ra ngoai thi tất cả mọi người đều\nphải ra khỏi kho.  \n4\\. Kiểm tra trước khi vao, ra kho tiền:  \na) Trước khi mở khoa kho, cac thanh vien giữ chia khoa kho phải quan sat kỹ\ntinh trạng ben ngoai của cac ổ khoa. Nếu co dấu hiệu nghi vấn thi khong được\nmở khoa va phải lập bien bản, ghi nhận đầy đủ cac dấu hiệu đo. Nếu co dấu hiệu\nkho bị xam phạm phải giữ nguyen hiện trường va mời cong an tren địa ban đến\nxem xet, lập bien bản, sau đo tuy tinh hinh cụ thể để xử lý nhưng phải đảm bảo\nnguyen tắc an toan kho va yeu cầu của cơ quan chức năng.  \nb) Sau khi ra khỏi kho, Ban Quản lý kho khoa cửa kho theo quy định.  \n5\\. Khong được mang bao, tui, cặp, vi tiền của ca nhan vao trong kho.  \nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc ra vao kho\ntiền trong Kho bạc Nha nước. Để hiểu ro chi tiết hơn về điều nay bạn nen tham\nkhảo them tại Thong tư 33/2017/TT-BTC.  \nTran trọng!\n\n", "extras": {"page": 364}}