{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31223-hd-cong-tac-phoi-hop-bao-ve-tren-tuyen-duong-van-chuyen-tien-mat-tai-san-quy-giay-to-co-gia-duoc-quy-dinh-the-nao.html", "md": "**C ong tac phối hợp bảo vệ tren tuyến đường vận chuyển tiền mặt, tai sản quý,\ngiấy tờ co gia được quy định thế nao? Chao cac anh/chị trong Ban bien tập Thư\nKý Luật. Em đang la sinh vien trường Đại học Nguyễn Tất Thanh, sắp tới em\nchuẩn bị lam đề tai tiểu luận mon Luật Ngan hang, trong qua trinh tim hiểu em\nco biết đến quy định về việc bảo quản tiền mặt, tai sản quý va giấy tờ co gia\ntrong ngan hang. Tuy nhien, co một vấn đề trong những quy định nay ma em thắc\nmắc la việc vận chuyển tiền mặt, tai sản quý, giấy tờ co gia thi khong biết\nphap luật quy định thế nao về vấn đề nay để em co thể hiểu ro hơn. Chinh vi\nvậy, mong Ban bien tập vui long giải đap cho em thắc mắc sau: Cong tac phối\nhợp bảo vệ tren tuyến đường vận chuyển tiền mặt, tai sản quý, giấy tờ co gia\nđược quy định thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau\ntrả lời từ Ban bien tập! Em chan thanh cảm ơn va chuc sức khỏe anh/chị rất\nnhiều. Hữu Luan (luan***@gmail.com) **\n\nCong tac phối hợp bảo vệ tren tuyến đường vận chuyển tiền mặt, tai sản quý,\ngiấy tờ co gia được quy định tại Điều 53 Thong tư 01/2014/TT-NHNN quy định về\ngiao nhận, bảo quản, vận chuyển tiền mặt, tai sản quý, giấy tờ co gia do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\nSở Giao dịch, Ngan hang Nha nước chi nhanh, tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai nhận được thong bao xe vận chuyển tiền mặt, tai sản quý, giấy\ntờ co gia của nganh Ngan hang gặp sự cố tren tuyến đường tại địa phương minh,\nphải chủ động lien lạc, phối hợp với cơ quan cong an địa phương cung lực lượng\ncủa xe vận chuyển co biện phap đảm bảo an toan tai sản. Trường hợp cần thiết,\nphải đề nghị ủy ban nhan dan địa phương phối hợp va xử lý kịp thời những sự cố\nxảy ra.\n\nTren đay la nội dung tư vấn về cong tac phối hợp bảo vệ tren tuyến đường vận\nchuyển tiền mặt, tai sản quý, giấy tờ co gia. Để co thể hiểu chi tiết hơn về\nquy định nay bạn vui long tham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 327}}