{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5CDE9-hd-quyen-cua-thanh-vien-trong-ho-duoc-quy-dinh-nhu-the-nao.html", "md": "**Quy ền của thanh vien trong họ được quy định như thế nao? Nghĩa vụ của thanh\nvien trong họ được quy định ra sao? Quyền va nghĩa vụ của chủ họ trong day họ\nnhư thế nao? Nhờ tư vấn giup toi, toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy ền của thanh vien trong họ được quy định như thế nao?**\n  * **Ngh ĩa vụ của thanh vien trong họ được quy định ra sao?**\n  * **Quy ền va nghĩa vụ của chủ họ trong day họ như thế nao?**\n\n## **Quy ền của thanh vien trong họ được quy định như thế nao?**\n\nTại Điều 15 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHhOUTWk)\nquy định về quyền của thanh vien trong họ như sau:\n\n> 1\\. Thanh vien trong họ khong co lai co cac quyền sau đay:\n\n> a) Gop một hoặc nhiều phần họ trong một kỳ mở họ;\n\n> b) Lĩnh họ;\n\n> c) Chuyển giao một phần hoặc toan bộ phần họ cho người khac theo quy định\n> tại Bộ luật dan sự;\n\n> d) Yeu cầu chủ họ hoặc người giữ sổ họ cho xem, sao chụp sổ họ va cung cấp\n> cac thong tin lien quan đến day họ;\n\n> đ) Yeu cầu chủ họ trả phần họ của thanh vien khong gop phần họ đung hạn, trừ\n> trường hợp co thỏa thuận khac;\n\n> e) Yeu cầu chủ họ thực hiện đung nghĩa vụ của chủ họ quy định tại Điều 18\n> của Nghị định nay;\n\n> g) Yeu cầu thanh vien khac thực hiện nghĩa vụ của thanh vien quy định tại\n> Điều 16 của Nghị định nay;\n\n> h) Cac quyền của thanh vien quy định tại khoản 1 Điều 7, Điều 9, Điều 10 va\n> Điều 13 của Nghị định nay;\n\n> i) Thực hiện việc thong bao theo quy định tại Điều 14 của Nghị định nay\n> trong trường hợp chủ họ khong thực hiện;\n\n> k) Cac quyền khac theo quy định của phap luật va theo thỏa thuận về day họ.\n\n> 2\\. Thanh vien trong họ co lai co cac quyền sau đay:\n\n> a) Cac quyền quy định tại khoản 1 Điều nay;\n\n> b) Đưa ra mức lai trong mỗi kỳ mở họ, trừ trường hợp quy định tại khoản 3\n> Điều 20 của Nghị định nay;\n\n> c) Được lĩnh họ trước cac thanh vien khac nếu đưa ra mức lai cao nhất tại kỳ\n> mở họ, trừ trường hợp co thỏa thuận khac;\n\n> d) Hưởng lai từ thanh vien lĩnh họ.\n\n> 3\\. Thanh vien trong họ hưởng hoa hồng co cac quyền sau đay:\n\n> a) Cac quyền quy định tại khoản 1 Điều nay nếu thuộc trường hợp họ khong co\n> lai hoặc cac quyền quy định tại khoản 2 Điều nay nếu thuộc trường hợp họ co\n> lai;\n\n> b) Thỏa thuận về mức hưởng hoa hồng của chủ họ.\n\n**_Th anh vien trong họ khong co lai va co lai sẽ co cac quyền khac nhau được\nquy định ở tren._**\n\n![Quy định về quyền của thành viên trong họ là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PHCM/Thang01/27-1/choi-\nho-hui-1.jpg)\n\n_Quy định về quyền của thanh vien trong họ la gi? (Hinh từ Internet)_\n\n## **Ngh ĩa vụ của thanh vien trong họ được quy định ra sao?**\n\nTại Điều 16 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHhOZzWk)\nquy định về nghĩa vụ của thanh vien trong họ như sau:\n\n> 1\\. Thanh vien trong họ khong co lai co cac nghĩa vụ sau đay:\n\n> a) Gop phần họ theo thoả thuận;\n\n> b) Thong bao về nơi cư tru mới trong trường hợp co thay đổi cho những người\n> tham gia day họ;\n\n> c) Tiếp tục gop cac phần họ để cac thanh vien khac được lĩnh cho đến khi\n> thanh vien cuối cung lĩnh họ trong trường hợp đa lĩnh họ trước thanh vien\n> khac;\n\n> d) Cac nghĩa vụ của thanh vien trong việc thực hiện quy định tại Điều 10 va\n> khoản 2 Điều 11 của Nghị định nay;\n\n> đ) Trong trường hợp khong co chủ họ thi thanh vien được giao lập va giữ sổ\n> họ co cac nghĩa vụ theo quy định tại khoản 1 Điều 12, khoản 5 va khoản 6\n> Điều 18 của Nghị định nay.\n\n> 2\\. Thanh vien trong họ co lai co cac nghĩa vụ sau đay:\n\n> a) Cac nghĩa vụ quy định tại khoản 1 Điều nay;\n\n> b) Trả lai cho cac thanh vien chưa lĩnh họ khi được lĩnh họ.\n\n> 3\\. Thanh vien trong họ hưởng hoa hồng co cac nghĩa vụ sau đay:\n\n> a) Cac nghĩa vụ quy định tại khoản 1 Điều nay nếu thuộc trường hợp họ khong\n> co lai hoặc cac nghĩa vụ quy định tại khoản 2 Điều nay nếu thuộc trường hợp\n> họ co lai;\n\n> b) Trả khoản hoa hồng cho chủ họ khi lĩnh họ theo thỏa thuận.\n\n**_Ngh ĩa vụ của thanh vien trong họ được quy định như tren._**\n\n## **Quy ền va nghĩa vụ của chủ họ trong day họ như thế nao?**\n\nTại Điều 17 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHhOdzWk)\nquy định về quyền của chủ họ như sau:\n\n> 1\\. Chủ họ trong họ khong co lai co cac quyền sau đay:\n\n> a) Thu phần họ của cac thanh vien;\n\n> b) Yeu cầu thanh vien khong gop phần họ của minh phải trả phần họ trong\n> trường hợp chủ họ đa gop thay cho thanh vien đo;\n\n> c) Quyền của chủ họ trong việc thực hiện quy định tại khoản 1 Điều 7, Điều 9\n> va Điều 10 của Nghị định nay;\n\n> d) Cac quyền khac theo thỏa thuận.\n\n> 2\\. Chủ họ trong họ co lai co cac quyền sau đay:\n\n> a) Cac quyền quy định tại khoản 1 Điều nay;\n\n> b) Lĩnh cac phần họ trong kỳ mở họ đầu tien va khong phải trả lai cho cac\n> thanh vien khac trong trường hợp chủ họ đồng thời la thanh vien, trừ trường\n> hợp co thỏa thuận khac.\n\n> 3\\. Chủ họ trong họ hưởng hoa hồng co cac quyền sau đay:\n\n> a) Cac quyền quy định tại khoản 1 Điều nay nếu thuộc trường hợp họ khong co\n> lai hoặc cac quyền quy định tại khoản 2 Điều nay nếu thuộc trường hợp họ co\n> lai;\n\n> b) Được hưởng hoa hồng từ thanh vien lĩnh họ.\n\nTại Điều 18 Nghị định 19/2019/NĐ-CP quy định về nghĩa vụ của chủ họ như sau:\n\n> 1\\. Thong bao cho cac thanh vien về nơi cư tru mới trong trường hợp co sự\n> thay đổi.\n\n> 2\\. Thong bao đầy đủ về số lượng day họ; phần họ, kỳ mở họ; số lượng thanh\n> vien của từng day họ ma minh đang lam chủ họ cho người muốn gia nhập day họ.\n\n> 3\\. Giao cac phần họ cho thanh vien lĩnh họ tại mỗi kỳ mở họ.\n\n> 4\\. Nộp thay phần họ của thanh vien nếu đến kỳ mở họ ma co thanh vien khong\n> gop phần họ, trừ trường hợp co thỏa thuận khac.\n\n> 5\\. Để cac thanh vien xem, sao chụp sổ họ va cung cấp cac thong tin lien\n> quan đến day họ khi co yeu cầu.\n\n> 6\\. Gửi thong bao theo quy định tại khoản 1 Điều 14 của Nghị định nay.\n\n> 7\\. Cac nghĩa vụ quy định tại khoản 1 Điều 12 va Điều 13 của Nghị định nay.\n\n> 8\\. Cac nghĩa vụ khac theo thoả thuận hoặc theo quy định của phap luật.\n\n**_Ch ủ họ trong day họ co cac quyền được quy định tren._**\n\nTran trọng!\n\n", "extras": {"page": 50}}