{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343C9-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-viec-chap-thuan-chuyen-nhuong-von-gop-khi-ngan-hang-100-von-nuoc-ngoai-bi-sap-nhap-tao-thanh-phap-nhan-moi.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong việc chấp thuận chuyển nhượng vốn gop\ntrong trường hợp ngan hang 100% vốn nước ngoai bị mua lại, sap nhập, hợp nhất,\nchia, tach dẫn đến việc hinh thanh một phap nhan mới được quy định như thế\nnao? Xin chao Ban bien tập. Toi ten la Quế Phương, hiện toi đang sinh sống tại\nTPHCM. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh,\ngiấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien\nquan đến việc chuyển nhượng vốn gop trong trường hợp ngan hang 100% vốn nước\nngoai bị mua lại, sap nhập, hợp nhất, chia, tach dẫn đến việc hinh thanh một\nphap nhan mới, Ban bien tập cho toi hỏi việc chấp thuận chuyển nhượng vốn gop\ntrong trường hợp ngan hang 100% vốn nước ngoai bị mua lại, sap nhập, hợp nhất,\nchia, tach dẫn đến việc hinh thanh một phap nhan mới được đơn giản hoa thủ tục\nhanh chinh như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư\nvấn từ Ban bien tập. Xin chan thanh cảm ơn! (phuong***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong việc chấp thuận\nchuyển nhượng vốn gop trong trường hợp ngan hang 100% vốn nước ngoai bị mua\nlại, sap nhập, hợp nhất, chia, tach dẫn đến việc hinh thanh một phap nhan mới\nđược quy định tại Tiểu mục 43 Mục III Phần A Phương an đơn giản hoa thủ tục\nhanh chinh thuộc phạm vi, chức năng quản lý của Ngan hang Nha nước Việt Nam\nban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**Ch ấp thuận việc chuyển nhượng vốn gop trong trường hợp ngan hang 100% vốn\nnước ngoai bị mua lại, sap nhập, hợp nhất, chia, tach dẫn đến việc hinh thanh\nmột phap nhan mới (B-NHA-047183-TT)**\n\n\\- Quy định nộp hồ sơ qua bưu điện hoặc nộp trực tiếp tại Cơ quan Thanh tra\ngiam sat ngan hang;\n\n\\- Sửa đổi quy định về thời hạn giải quyết từ \"90 ngay lam việc\" thanh \"90\nngay kể từ ngay nhận đủ hồ sơ theo quy định\" (tại tiết b điểm 58, Thong tư số\n03/2009/TT-NHNN ngay 02 thang 3 năm 2009)\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong việc chấp thuận chuyển nhượng vốn gop trong trường hợp ngan hang 100%\nvốn nước ngoai bị mua lại, sap nhập, hợp nhất, chia, tach dẫn đến việc hinh\nthanh một phap nhan mới. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them\ntại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 293}}