{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A00EE-hd-nha-dau-tu-tham-gia-vao-linh-vuc-dau-khi-co-duoc-phep-mo-nhieu-tai-khoan-von-dau-tu-ra-nuoc-ngoai-k.html", "md": "**Cho t oi hỏi: Nha đầu tư tham gia vao lĩnh vực dầu khi co được phep mở nhiều\ntai khoản vốn đầu tư ra nước ngoai khong? Cau hỏi của Anh Minh Khang - Long An\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh a đầu tư tham gia vao lĩnh vực dầu khi co được phep mở nhiều tai khoản vốn đầu tư ra nước ngoai khong?**\n  * **C o phải bất kỳ nha đầu tư nao cũng được chuyển ngoại tệ để đầu tư ra nước ngoai trong lĩnh vực dầu khi khong?**\n  * **Tr ường hợp nao được sử dụng đồng Việt Nam để đầu tư ra nước ngoai trong lĩnh vực dầu khi?**\n\n## **Nh a đầu tư tham gia vao lĩnh vực dầu khi co được phep mở nhiều tai khoản\nvốn đầu tư ra nước ngoai khong?**\n\nCăn cứ Điều 9 [Thong tư 31/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnd01qSTTX&mode=U=dsbGRWODWk)\nquy định nguyen tắc mở va sử dụng tai khoản vốn đầu tư như sau:\n\n> **Nguy en tắc mở va sử dụng tai khoản vốn đầu tư**\n\n> 1\\. Sau khi được cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoai, nha đầu\n> tư phải mở 01 (một) tai khoản vốn đầu tư bằng 01 (một) loại ngoại tệ phu hợp\n> với nhu cầu chuyển vốn đầu tư ra nước ngoai trong hoạt động dầu khi tại 01\n> (một) tổ chức tin dụng được phep (trừ trường hợp quy định tại khoản 3 Điều 7\n> Thong tư nay). Mọi giao dịch thu, chi theo quy định tại Điều 10, Điều 11\n> Thong tư nay phải được thực hiện thong qua tai khoản vốn đầu tư.\n\n> 2\\. Trường hợp chuyển [vốn đầu tư ra nước\n> ngoai](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/von-dau-tu-ra-\n> nuoc-ngoai) bằng đồng Việt Nam, nha đầu tư được mở va sử dụng đồng thời 01\n> (một) tai khoản vốn đầu tư bằng đồng Việt Nam va 01 (một) tai khoản vốn đầu\n> tư bằng ngoại tệ tại 01 (một) tổ chức tin dụng được phep.\n\n> 3\\. Nha đầu tư co nhiều dự an đầu tư ở nước ngoai phải mở tai khoản vốn đầu\n> tư rieng biệt cho từng dự an.\n\n> 4\\. Trường hợp dự an đầu tư ở nước ngoai co sự tham gia của nhiều nha đầu\n> tư, mỗi nha đầu tư phải mở tai khoản vốn đầu tư rieng biệt để chuyển vốn ra\n> nước ngoai.\n\n> ...\n\nNhư vậy, theo quy định tren, nha đầu tư được mở đồng thời nhiều tai khoản [vốn\nđầu tư ra nước ngoai](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/von-\ndau-tu-ra-nuoc-ngoai) trong lĩnh vực dầu khi, cụ thể:\n\n\\- Trường hợp chuyển vốn đầu tư ra nước ngoai bằng đồng Việt Nam, nha đầu tư\nđược mở va sử dụng đồng thời 01 tai khoản vốn đầu tư bằng đồng Việt Nam va 01\ntai khoản vốn đầu tư bằng ngoại tệ tại 01 tổ chức tin dụng được phep.\n\n\\- Nha đầu tư co nhiều dự an đầu tư ở nước ngoai phải mở tai khoản vốn đầu tư\nrieng biệt cho từng dự an.\n\n\\- Trường hợp dự an đầu tư ở nước ngoai co sự tham gia của nhiều nha đầu tư,\nmỗi nha đầu tư phải mở tai khoản vốn đầu tư rieng biệt để chuyển vốn ra nước\nngoai.\n\nTuy nhien, việc nay phải tuan thủ cac điều kiện va quy định cụ thể về số lượng\nva mục đich sử dụng tai khoản, nhằm đảm bảo tinh minh bạch, ro rang va hiệu\nquả trong quản lý vốn đầu tư.\n\n![Nhà đầu tư nước ngoài tham gia vào lĩnh vực dầu khí có được phép mở nhiều\ntài khoản vốn đầu tư\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/16022024/dau-\nkhi.jpg)\n\n_Nh a đầu tư tham gia vao lĩnh vực dầu khi co được phep mở nhiều tai khoản vốn\nđầu tư ra nước ngoai khong? (Hinh từ Internet)_\n\n## **C o phải bất kỳ nha đầu tư nao cũng được chuyển ngoại tệ để đầu tư ra\nnước ngoai trong lĩnh vực dầu khi khong?**\n\nTheo Điều 2 [Thong tư 31/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnd01qSTTX&mode=k=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ ối tượng ap dụng**\n\n> 1\\. Nha đầu tư bao gồm người cư tru la tổ chức (khong bao gồm tổ chức tin\n> dụng) va người cư tru la ca nhan thực hiện đầu tư ra nước ngoai trong hoạt\n> động dầu khi theo cac hinh thức quy định tại điểm a, b, c, đ khoản 1 Điều 52\n> của Luật Đầu tư (sau đay gọi la \"nha đầu tư\").\n\n> 2\\. Cac tổ chức, ca nhan khac co lien quan đến đầu tư ra nước ngoai trong\n> hoạt động dầu khi.\n\nTheo đo, nha đầu tư được chuyển ngoại tệ để đầu tư ra nước ngoai trong hoạt\nđộng dầu khi, bao gồm:\n\n\\- Nha đầu tư bao gồm người cư tru la tổ chức (khong bao gồm tổ chức tin dụng)\nva người cư tru la ca nhan thực hiện đầu tư ra nước ngoai trong hoạt động dầu\nkhi theo cac hinh thức quy định tại điểm a, b, c va điểm đ khoản 1 Điều 52\n[Luật Đầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=09dsbGRWODFNZzWk),\ncụ thể:\n\n\\+ Thanh lập tổ chức kinh tế theo quy định của phap luật nước tiếp nhận đầu\ntư;\n\n\\+ Đầu tư theo hinh thức hợp đồng ở nước ngoai;\n\n\\+ Gop vốn, mua cổ phần, mua phần vốn gop của tổ chức kinh tế ở nước ngoai để\ntham gia quản lý tổ chức kinh tế đo;\n\n\\+ Cac hinh thức đầu tư khac theo quy định của phap luật nước tiếp nhận đầu\ntư.\n\n\\- Cac tổ chức, ca nhan khac co lien quan đến đầu tư ra nước ngoai trong hoạt\nđộng dầu khi.\n\n## **Tr ường hợp nao được sử dụng đồng Việt Nam để đầu tư ra nước ngoai trong\nlĩnh vực dầu khi?**\n\nTheo Điều 4 [Thong tư 31/2018/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnd01qSTTX&mode=A=dsbGRWODWk)quy\nđịnh cụ thể như sau:\n\n> **Đ ồng tiền sử dụng để đầu tư ra nước ngoai trong hoạt động dầu khi**\n\n> Đồng tiền sử dụng để đầu tư ra nước ngoai trong hoạt động dầu khi bao gồm:\n\n> 1\\. Ngoại tệ tren tai khoản tại tổ chức tin dụng được phep hoặc mua tại tổ\n> chức tin dụng được phep hoặc ngoại tệ từ nguồn vốn hợp phap khac theo quy\n> định phap luật.\n\n> 2\\. Đồng Việt Nam trong trường hợp chuyển vốn đầu tư sang quốc gia, vung\n> lanh thổ tiếp nhận đầu tư ma Việt Nam va quốc gia, vung lanh thổ đo co ký\n> kết thỏa thuận, hiệp định song phương, đa phương quy định về việc cho phep\n> sử dụng đồng Việt Nam trong cac giao dịch thanh toan, chuyển tiền.\n\nNhư vậy, được sử dụng đồng Việt Nam để đầu tư ra nước ngoai trong hoạt động\ndầu khi trong trường hợp chuyển vốn đầu tư sang quốc gia, vung lanh thổ tiếp\nnhận đầu tư ma Việt Nam va quốc gia, vung lanh thổ đo co ký kết thỏa thuận,\nhiệp định song phương, đa phương quy định về việc cho phep sử dụng đồng Việt\nNam trong cac giao dịch thanh toan, chuyển tiền.\n\nTran trọng!\n\n", "extras": {"page": 21}}