{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343D2-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-viec-cap-giay-phep-thanh-lap-va-hoat-dong-cong-ty-tai-chinh-co-phan-va-cong-ty-cho-thue-tai-chinh-co-phan.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong việc cấp giấy phep thanh lập va hoạt\nđộng cong ty tai chinh cổ phần va cong ty cho thue tai chinh cổ phần được quy\nđịnh như thế nao? Xin chao Ban bien tập. Toi ten la Nam Quang, hiện toi đang\nsinh sống tại Quảng Binh. Gần đay, toi co nghe noi về việc đơn giản hoa cac\nthủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến\nnhững giấy tờ lien quan đến việc cấp giấy phep thanh lập va hoạt động cong ty\ntai chinh cổ phần va cong ty cho thue tai chinh cổ phần, Ban bien tập cho toi\nhỏi việc cấp giấy phep thanh lập va hoạt động cong ty tai chinh cổ phần va\ncong ty cho thue tai chinh cổ phần được đơn giản hoa thủ tục hanh chinh như\nthế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban\nbien tập. Xin chan thanh cảm ơn! (nam.quang***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong việc cấp giấy phep\nthanh lập va hoạt động cong ty tai chinh cổ phần va cong ty cho thue tai chinh\ncổ phần được quy định tại Tiểu mục 47 Mục III Phần A Phương an đơn giản hoa\nthủ tục hanh chinh thuộc phạm vi, chức năng quản lý của Ngan hang Nha nước\nViệt Nam ban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**C ấp giấy phep thanh lập va hoạt động cong ty tai chinh cổ phần va cong ty\ncho thue tai chinh cổ phần (B-NHA-002441-TT)**\n\na) Về hồ sơ:\n\n\\- Quy định nộp hồ sơ trực tiếp hoặc gửi qua bưu điện đến Cơ quan Thanh tra\ngiam sat ngan hang;\n\n\\- Đơn giản hoa thanh phần hồ sơ: Bỏ yeu cầu nộp văn bản chấp thuận của Ủy ban\nnhan dan tỉnh, thanh phố trực thuộc Trung ương do TCTD phi ngan hang cổ phần\nthực hiện;\n\n\\- Quy định số bộ hồ sơ phải nộp la 02 bộ;\n\nb) Sửa đổi mẫu đơn, tờ khai: Bỏ yeu cầu TCTD phi ngan hang cổ phần neu chi\ntiết cac thong tin về mở tai khoản, ngay phong tỏa trong đơn đề nghị thanh lập\nva hoạt động TCTD phi ngan hang cổ phần.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong việc cấp giấy phep thanh lập va hoạt động cong ty tai chinh cổ phần va\ncong ty cho thue tai chinh cổ phần. Để hiểu ro hơn về vấn đề nay bạn nen tham\nkhảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 293}}