{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31332-hd-giam-sat-ngan-hang-la-gi.html", "md": "**Gi am sat ngan hang la gi? Xin chao cac chuyen gia Thư Ký Luật. Toi hiện\nđang sinh sống va lam việc tại Đa Nẵng. Vừa rồi đọc bao mảng tai chinh - ngan\nhang, toi thấy một vai bai viết đề cập đến việc tăng cường hiệu quả của hoạt\nđộng giam sat ngan hang, tuy nhien khong neu ro giam sat ngan hang la hoạt\nđộng ra sao. Nhờ cac chuyen gia giải đap giup toi, một cach chinh xac thi giam\nsat ngan hang la gi? Co văn bản nao quy định vấn đề nay hay khong? Rất mong\nsớm nhận được phản hồi từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc\nsức khỏe! Thu Uyen (uyen***@gmail.com) **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, Thong tư nay quy định về trinh tự, thủ tục giam sat ngan hang đối với\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nGiam sat ngan hang la một trong những nội dung trọng tam va được định nghĩa\ntại Khoản 1 Điều 3 Thong tư 08/2017/TT-NHNN. Cụ thể như sau:\n\nGiam sat ngan hang la hoạt động của đơn vị thực hiện giam sat ngan hang trong\nviệc thu thập, tổng hợp, phan tich thong tin về đối tượng giam sat ngan hang\nthong qua hệ thống thong tin, bao cao nhằm phong ngừa, phat hiện ngăn chặn va\nxử lý kịp thời cac rủi ro gay mất an toan hoạt động ngan hang vi phạm quy định\nan toan hoạt động ngan hang va cac quy định khac của phap luật co lien quan.\n\nLien quan đến khai niệm nay, để bạn nắm ro hơn vấn đề, Ban bien tập gửi tới\nbạn một số thong tin như sau:\n\n\\- Đơn vị thực hiện giam sat ngan hang la đơn vị thuộc cơ cấu tổ chức của Ngan\nhang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước), được giao nhiệm vụ\nthực hiện giam sat an toan vi mo, giam sat an toan vĩ mo bao gồm: Cơ quan\nThanh tra, giam sat ngan hang, Thanh tra, giam sat Ngan hang Nha nước chi\nnhanh (sau đay gọi tắt la Thanh tra, giam sat nganh Ngan hang).\n\n- Đối tượng theo doi, đon đốc, kiểm tra la cac cơ quan, tổ chức va ca nhan co trach nhiệm hoặc co lien quan đến việc thực hiện kết luận thanh tra.\n\n- Bao cao giam sat ngan hang la cac bao cao giam sat an toan vi mo, bao cao giam sat an toan vĩ mo va cac bao cao khac được lập bởi đơn vị thực hiện giam sat ngan hang.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về khai niệm giam sat\nngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại\nThong tư 08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 332}}