{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A177B-hd-nguoi-nuoc-ngoai-mua-chung-khoan-tai-viet-nam-thanh-toan-bang-hinh-thuc-nao.html", "md": "**B ạn toi la người nước ngoai, hiện khong sinh sống tại Việt Nam, để mua\nchứng khoan của cong ty Việt Nam cần thanh toan bằng hinh thức nao? (Cau hỏi\ncủa anh Bắc - đến từ Vinh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười nước ngoai khi mua chứng khoan tại Việt Nam thanh toan bằng hinh thức nao?**\n  * **T ai khoản vốn đầu tư gian tiếp được phep thực hiện cac hoạt động nao tren thị trường Việt Nam?**\n  * **Nh a đầu tư nước ngoai co được sử dụng tai khoản vốn đầu tư chuyển để vốn đầu tư ra nước ngoai?**\n\n## **Ng ười nước ngoai khi mua chứng khoan tại Việt Nam thanh toan bằng hinh\nthức nao?**\n\nCăn cứ theo quy định tại khoản 19 Điều 3[ Luật Đầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=o=dsbGRWOHWk),\nđịnh nghĩa nha đầu tư nước ngoai như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> ...\n\n> 19\\. [Nha đầu tư nước ngoai ](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/chu-de/nha-dau-tu-nuoc-ngoai)la ca nhan co quốc tịch nước ngoai, tổ\n> chức thanh lập theo phap luật nước ngoai thực hiện hoạt động đầu tư kinh\n> doanh tại Việt Nam.\n\n> ...\n\nĐồng thời, tại khoản 1 Điều 3 [Thong tư 05/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJek1UQXTW&mode=o=dsbGRWOHWk)\ngiải thich về nha đầu tư nước ngoai như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> 1\\. \"Nha đầu tư nước ngoai\" bao gồm đối tượng người khong cư tru la tổ chức\n> va ca nhan nước ngoai thực hiện hoạt động đầu tư gian tiếp tại Việt Nam.\n\n> ...\n\n[Nha đầu tư nước ngoai](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/nha-dau-tu-nuoc-ngoai) la ca nhan khi tham gia mua chứng khoan của cong ty\nViệt Nam dưới hinh thức đầu tư gian tiếp la:\n\n\\- Ca nhan co quốc tịch nước ngoai thực hiện hoạt động đầu tư kinh doanh tại\nViệt Nam.\n\n\\- Ca nhan khong cư tru tại Việt Nam.\n\nTheo quy định tại khoản 3 Điều 5 [Thong tư 05/2014/TT-\nNHNH](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJek1UQXTW&mode=E=dsbGRWODWk)\nvề hinh thức đầu tư gian tiếp của nha đầu tư nước ngoai như sau:\n\n> **Đ iều 5. Hinh thức đầu tư gian tiếp nước ngoai tại Việt Nam**\n\n> ...\n\n> 3\\. Mua, ban trai phiếu va cac loại chứng khoan khac tren thị trường chứng\n> khoan Việt Nam\n\n> ...\n\nĐồng thời, theo quy định tại khoản 1 Điều 4 [Thong tư 05/2014/TT-NHNH\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJek1UQXTW&mode=A=dsbGRWODWk)về\nnguyen tắc chung khi hoạt động đầu tư gian tiếp của nha đầu tư nước ngoai tại\nViệt Nam như sau:\n\n> **Đ iều 4. Nguyen tắc chung**\n\n> 1\\. Mọi hoạt động đầu tư gian tiếp của nha đầu tư nước ngoai tại Việt Nam\n> phải được thực hiện bằng đồng Việt Nam. Cac giao dịch lien quan đến hoạt\n> động đầu tư gian tiếp nước ngoai tại Việt Nam của nha đầu tư nước ngoai phải\n> được thực hiện thong qua 01 (một) tai khoản vốn đầu tư gian tiếp mở tại 01\n> (một) ngan hang được phep.\n\n> ...\n\nNhư vậy, trường hợp bạn của anh la người nước ngoai, hiện tại khong cư tru tại\nViệt Nam nhưng tham gia mua chứng khoan tren thị trường chứng khoan Việt Nam\nthi cần thực hiện thanh toan thong qua một tai khoản vốn đầu tư được mở tại\nngan hang thương mại Việt Nam (con được gọi la tai khoản IICA).\n\n![Người nước ngoài mua chứng khoán tại Việt Nam thanh toán bằng hình thức\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/TTNM/10052024/thanh-\ntoan-tien-mua-chung-khoan.jpg)\n\n_Ng ười nước ngoai mua chứng khoan tại Việt Nam thanh toan bằng hinh thức nao?\n(Hinh từ Internet)_\n\n## **T ai khoản vốn đầu tư gian tiếp được phep thực hiện cac hoạt động nao\ntren thị trường Việt Nam?**\n\nCăn cứ theo quy định tại Điều 7 [Thong tư 05/2014/TT-\nNHNH](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJek1UQXTW&mode=M=dsbGRWODWk),\ncac hoạt động tai khoản vốn đầu tư gian tiếp được thực hiện tren thị trường\nViệt Nam bao gồm:\n\n[1] Phần thu:\n\n\\- Thu từ ban ngoại tệ cho tổ chức tin dụng được phep;\n\n\\- Thu từ chuyển nhượng vốn gop, cổ phần, ban chứng khoan va cac giấy tờ co\ngia khac, nhận cổ tức, lai từ trai phiếu va giấy tờ co gia phat sinh bằng đồng\nViệt Nam từ hoạt động đầu tư gian tiếp nước ngoai tại Việt Nam;\n\n\\- Thu chuyển khoản từ tai khoản thanh toan bằng đồng Việt Nam của nha đầu tư\nnước ngoai mở tại ngan hang được phep;\n\n\\- Thu chuyển khoản từ tai khoản của cong ty quản lý quỹ, cong ty chứng khoan,\ntổ chức tin dụng va chi nhanh ngan hang nước ngoai được phep thực hiện nghiệp\nvụ ủy thac đầu tư cho nha đầu tư nước ngoai.\n\nÁp dụng trong trường hợp nha đầu tư nước ngoai thực hiện đầu tư gian tiếp tại\nViệt Nam dưới hinh thức ủy thac đầu tư;\n\n\\- Cac giao dịch thu hợp phap khac bằng đồng Việt Nam của nha đầu tư nước\nngoai lien quan đến hoạt động đầu tư gian tiếp nước ngoai tại Việt Nam.\n\n[2] Phần chi:\n\n\\- Chi thực hiện hoạt động đầu tư gian tiếp nước ngoai tại Việt Nam dưới cac\nhinh thức đầu tư gian tiếp;\n\n\\- Chi mua ngoại tệ tại tổ chức tin dụng được phep để chuyển vốn, lợi nhuận va\ncac nguồn thu hợp phap ra nước ngoai;\n\n\\- Chi thanh toan cac chi phi hợp phap phat sinh tại Việt Nam;\n\n\\- Chi chuyển sang tai khoản thanh toan bằng đồng Việt Nam của nha đầu tư nước\nngoai mở tại ngan hang được phep;\n\n\\- Chi chuyển khoản sang tai khoản của cac cong ty quản lý quỹ, cong ty chứng\nkhoan va cac tổ chức được phep thực hiện nghiệp vụ ủy thac đầu tư cho nha đầu\ntư nước ngoai (ap dụng trong trường hợp nha đầu tư nước ngoai thực hiện đầu tư\ngian tiếp tại Việt Nam dưới hinh thức ủy thac đầu tư);\n\n\\- Cac giao dịch chi hợp phap khac lien quan đến hoạt động đầu tư gian tiếp\nnước ngoai tại Việt Nam.\n\n## **Nh a đầu tư nước ngoai co được sử dụng tai khoản vốn đầu tư chuyển để vốn\nđầu tư ra nước ngoai?**\n\nCăn cứ theo quy định tại Điều 8 [Thong tư 05/2014/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJek1UQXTW&mode=Q=dsbGRWODWk)trong\ntrường hợp co nhu cầu chuyển vốn, lợi nhuận va cac nguồn thu hợp phap khac từ\nhoạt động đầu tư gian tiếp ra nước ngoai, nha đầu tư nước ngoai được sử dụng\nđồng Việt Nam tren tai khoản vốn đầu tư gian tiếp để mua ngoại tệ tại tổ chức\ntin dụng được phep va chuyển ra nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 10}}