{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29863-hd-chuyen-giao-thong-tin-ve-phong-chong-rua-tien-duoc-quy-dinh-the-nao.html", "md": "**Chuy ển giao thong tin về phong, chống rửa tiền được quy định thế nao? Chao\ncac anh, chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu những quy\nđịnh của phap luật về việc thu thập, xử lý va chuyển giao thong tin về phong,\nchống rửa tiền. Nen toi co một thắc mắc mong nhận được sự giải đap từ phia\nanh, chị trong Ban bien tập. Chuyển giao thong tin về phong, chống rửa tiền\nđược quy định thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả\nlời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Minh\nHạnh (hanh***@gmail.com) **\n\nChuyển giao thong tin về phong, chống rửa tiền được quy định tại Điều 20 Nghị\nđịnh 116/2013/NĐ-CP hướng dẫn Luật phong, chống rửa tiền như sau:\n\n1\\. Cơ quan phong, chống rửa tiền thuộc Ngan hang Nha nước Việt Nam co trach\nnhiệm chuyển giao thong tin hoặc hồ sơ vụ việc cho cơ quan điều tra co thẩm\nquyền khi co cơ sở hợp lý để nghi ngờ giao dịch được neu trong cac thong tin,\nbao cao lien quan đến rửa tiền hoặc rửa tiền nhằm tai trợ khủng bố.\n\n2\\. Cơ sở để nghi ngờ giao dịch neu trong thong tin, bao cao lien quan đến rửa\ntiền được coi la hợp lý khi:\n\na) Giao dịch lien quan đến tổ chức, ca nhan nằm trong danh sach đen;\n\nb) Giao dịch lien quan đến tổ chức, ca nhan đang la đối tượng bị điều tra,\ntruy tố, xet xử của cac cơ quan chức năng của Việt Nam va của quốc gia, vung\nlanh thổ tren thế giới;\n\nc) Giao dịch lien quan đến tổ chức, ca nhan nằm trong danh sach cảnh bao của\nNgan hang Nha nước Việt Nam va của quốc gia, vung lanh thổ tren thế giới;\n\nd) Giao dịch lien quan đến người bị kết an theo quy định của phap luật tố tụng\nhinh sự;\n\nđ) Giao dịch được thực hiện trong thời gian rất ngắn lien quan đến nhiều tổ\nchức, ca nhan ở nhiều quốc gia, vung lanh thổ khac nhau nhưng khong co cơ sở\nkinh tế hoặc khong đủ chứng từ giao dịch;\n\ne) Giao dịch khac ma cơ quan phong, chống rửa tiền thuộc Ngan hang Nha nước\nViệt Nam dựa tren kinh nghiệm thực tế va kinh nghiệm quốc tế nhận thấy co thể\nlien quan đến cac hoạt động phạm tội.\n\n3\\. Cơ sở xac định hanh vi co lien quan đến rửa tiền nhằm tai trợ cho khủng\nbố:\n\na) Quy định tại Khoản 2 Điều 18 Nghị định nay;\n\nb) Giao dịch khac ma cơ quan phong, chống rửa tiền thuộc Ngan hang Nha nước\nViệt Nam dựa tren kinh nghiệm thực tế va kinh nghiệm quốc tế, nhận thấy co thể\nlien quan đến cac hoạt động rửa tiền nhằm tai trợ khủng bố.\n\n4\\. Cơ quan điều tra co thẩm quyền neu tại Khoản 1 Điều nay bao gồm:\n\na) Cơ quan điều tra thuộc Bộ Cong an;\n\nb) Cơ quan điều tra thuộc Bộ Quốc phong;\n\nc) Cơ quan điều tra thuộc Viện kiểm sat nhan dan tối cao;\n\nd) Cơ quan co thẩm quyền điều tra ban đầu.\n\n5\\. Cơ quan điều tra co thẩm quyền theo quy định tại Khoản 4 Điều nay khi tiếp\nnhận thong tin hoặc hồ sơ vụ việc theo quy định tại Khoản 1 Điều nay co trach\nnhiệm phan loại, giải quyết theo quy định của phap luật tố tụng hinh sự về\ntiếp nhận, giải quyết tin bao, tố giac về tội phạm va lưu giữ cac thong tin,\nbao cao, tai liệu nhận được theo chế độ mật va phản hồi ngay khi co kết quả xử\nlý cho cơ quan phong, chống rửa tiền thuộc Ngan hang Nha nước Việt Nam.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về chuyển giao thong\ntin về phong, chống rửa tiền. Để hiểu ro chi tiết hơn về điều nay bạn nen tham\nkhảo them tại Nghị định 116/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 388}}