{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/425E2-hd-trach-nhiem-cua-truong-phong-ke-toan-cua-to-chuc-tin-dung-trong-viec-quan-ly-tien-mat-tai-san-quy-giay-to-co-gia-va-kho-tien.html", "md": "**T oi đang tim hiểu cac quy định về giao nhận, bảo quản tiền mặt va giấy tờ\nco gia tại cac tổ chức tin dụng. Anh chị cho toi hỏi theo quy định hiện nay\nthi trach nhiệm của trưởng phong kế toan của cac tổ chức tin dụng trong việc\nquản lý tiền mặt, tai sản quý, giấy tờ co gia va kho tiền được quy định như\nthế nao? Mong anh chị giải đap giup toi, cảm ơn anh chị rất nhiều. **\n\nTại Khoản 4 Điều 1 Thong tư 12/2017/TT-NHNN sửa đổi Khoản 1 Điều 18 Thong tư\n01/2014/TT-NHNN quy định:\n\nTrưởng phong Kế toan hoặc chức danh tương đương Trưởng phong Kế toan của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai (sau đay gọi tắt la Trưởng phong\nKế toan) chịu trach nhiệm quản lý, giam sat việc xuất, nhập va bảo quản tai\nsản trong kho tiền, co nhiệm vụ:\n\n\\- Tổ chức hạch toan tiền mặt, tai sản quý, giấy tờ co gia theo chế độ kế toan\n- thống ke;\n\n\\- Quản lý va giữ chia khoa một ổ khoa lớp canh ngoai cửa kho tiền, trực tiếp\nmở, khoa cửa kho tiền để giam sat việc xuất, nhập va bảo quản tai sản trong\nkho tiền;\n\n\\- Kiểm tra, đối chiếu số liệu giữa sổ kế toan va sổ quỹ đảm bảo sự khớp đung;\n\n\\- Trực tiếp tham gia kiểm ke tai sản định kỳ hoặc đột xuất đảm bảo sự khớp\nđung giữa tồn quỹ thực tế với sổ kế toan va sổ quỹ; ký xac nhận tồn quỹ thực\ntế tren sổ quỹ, sổ theo doi từng loại tai sản, sổ kiểm ke, thẻ kho.\n\n\\- Hướng dẫn, kiểm tra việc mở va ghi chep sổ sach của thủ quỹ, thủ kho tiền.\n\nTrưởng phong Kế toan Sở Giao dịch, Trưởng phong Kế toan Ngan hang Nha nước chi\nnhanh, Trưởng phong Kế toan - Tai vụ Cục Phat hanh va Kho quỹ, Trưởng phong Kế\ntoan - Tai vụ Chi cục Phat hanh va Kho quỹ chịu trach nhiệm quản lý, giam sat\nviệc xuất, nhập va bảo quản tai sản trong kho tiền va thực hiện nhiệm vụ theo\nquy định tại điểm tren.\n\nTren đay la quy định về trach nhiệm của trưởng phong kế toan của tổ chức tin\ndụng trong việc quản lý tiền mặt, tai sản quý, giấy tờ co gia va kho tiền.\n\nTran trọng!\n\n", "extras": {"page": 156}}