{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3BC62-hd-thu-bao-lanh-cua-ngan-hang-phat-trien-viet-nam-gom-cac-noi-dung-nao.html", "md": "**Th ư bảo lanh của Ngan hang phat triển Việt Nam gồm cac nội dung nao? Xin\nchao Ban bien tập, toi la Nguyễn Phuc An, hiện toi đang tim hiểu quy định của\nphap luật về quy chế bảo lanh tin dụng đầu tư của Ngan hang nha nước, toi co\nthắc mắc toi muốn nhờ Ban bien tập giải đap va cung cấp thong tin giup, cụ thể\nla thư bảo lanh của Ngan hang phat triển Việt Nam gồm cac nội dung nao? Toi co\nthể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi\ntừ Ban bien tập, chan thanh cảm ơn! **\n\nThư bảo lanh của Ngan hang phat triển Việt Nam gồm cac nội dung quy định tại\nĐiều 13 Quyết định 76/QĐ-HĐQL năm 2007 về quy chế bảo lanh tin dụng đầu tư do\nHĐQL Ngan hang phat triển Việt Nam ban hanh, cụ thể như sau:\n\n\\- Ten, địa chỉ, tai khoản giao dịch, người đại diện của cac ben tham gia bảo\nlanh: Ben bảo lanh, Ben được bảo lanh, Ben nhận bảo lanh;\n\n\\- Ten dự an đầu tư, tổng mức đầu tư, tổng số vốn đầu tư tai sản cố định, số\ntiền bảo lanh đối với dự an;\n\n\\- Phạm vi bảo lanh, thời hạn hiệu lực của bảo lanh;\n\n\\- Điều kiện thực hiện nghĩa vụ bảo lanh:\n\n\\+ Ben được bảo lanh khong vi phạm cac quy định của phap luật, cac quy định về\nquản lý dự an đầu tư xay dựng cong trinh, quản lý qua trinh sản xuất kinh\ndoanh sau khi dự an đầu tư đa hoan thanh đưa vao khai thac sử dụng va thực\nhiện đung cac điều khoản ghi trong hợp đồng tin dụng đa ký với tổ chức tin\ndụng.\n\n\\+ Ben nhận bảo lanh cung cấp cac tai liệu chứng minh Ben được bảo lanh khong\nthực hiện hoặc thực hiện khong đầy đủ nghĩa vụ trả nợ đa cam kết tại Hợp đồng\ntin dụng đa ký với Ben nhận bảo lanh.\n\nTổng Giam đốc NHPT ban hanh hoặc ủy quyền cho Giam đốc Chi nhanh NHPT ban hanh\nThư bảo lanh.\n\nTren đay la nội dung cau trả lời về cac nội dung co trong thư bảo lanh của\nNgan hang phat triển Việt Nam. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co\nthể tim đọc va tham khảo them tại Quyết định 76/QĐ-HĐQL năm 2007.\n\nTran trọng!\n\n", "extras": {"page": 194}}