{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5CDEB-hd-thu-tu-linh-ho-cua-thanh-vien-trong-day-ho-duoc-thuc-hien-nhu-the-nao.html", "md": "**Th ứ tự lĩnh họ của thanh vien trong day họ được thực hiện như thế nao? Lai\nsuất trong day họ được quy định như thế nao? Trach nhiệm phap lý của chủ họ va\ncac thanh vien trong day họ la gi? Việc giải quyết tranh chấp va xử lý vi phạm\ntrong day họ được thực hiện ra sao? Nhờ tư vấn giup toi, toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ứ tự lĩnh họ của thanh vien trong day họ được thực hiện như thế nao?**\n  * **L ai suất trong day họ được quy định như thế nao?**\n  * **Tr ach nhiệm phap lý của chủ họ va cac thanh vien trong day họ la gi?**\n  * **Vi ệc giải quyết tranh chấp va xử lý vi phạm trong day họ được thực hiện ra sao?**\n\n## **Th ứ tự lĩnh họ của thanh vien trong day họ được thực hiện như thế nao?**\n\nTại Điều 19 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHhPUTWk)\nquy định về thứ tự lĩnh họ trong họ khong co lai như sau:\n\n> 1\\. Thứ tự lĩnh họ tại mỗi kỳ mở họ được xac định theo hinh thức bốc thăm,\n> biểu quyết, binh chọn hoặc hinh thức khac do những người tham gia day họ\n> thỏa thuận.\n\n> 2\\. Trường hợp những người tham gia day họ khong co thỏa thuận thi thứ tự\n> lĩnh họ được xac định bằng hinh thức bốc thăm.\n\nTại Điều 20 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHlNQTWk)\nquy định về thứ tự lĩnh họ trong họ co lai như sau:\n\n> 1\\. Thanh vien lĩnh họ trong từng kỳ mở họ la người đưa ra mức lai cao nhất,\n> trừ trường hợp co thoả thuận khac.\n\n> 2\\. Trong một kỳ mở họ ma co nhiều thanh vien cung trả một mức lai va mức\n> lai đo la mức lai cao nhất thi những người nay bốc thăm để xac định thanh\n> vien lĩnh họ, trừ trường hợp co thoả thuận khac.\n\n> 3\\. Thanh vien đa lĩnh họ khong được đưa ra mức lai trong cac kỳ mở họ tiếp\n> theo, trừ trường hợp quy định tại khoản 4 Điều nay.\n\n> 4\\. Trường hợp một thanh vien gop nhiều phần họ trong mỗi kỳ mở họ thi thanh\n> vien nay co quyền đưa ra mức lai cho đến khi co số lần lĩnh họ tương ứng với\n> số phần họ ma thanh vien đo gop họ trong một kỳ mở họ.\n\n**_Th ứ tự lĩnh họ tại mỗi kỳ mở họ được xac định theo hinh thức bốc thăm,\nbiểu quyết, binh chọn hoặc hinh thức khac do những người tham gia day họ thỏa\nthuận._**\n\n![Quy định về thứ tự lĩnh họ của thành viên trong dây họ là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PHCM/Thang01/27-1/choi-\nho-hui.jpg)\n\n_Quy định về thứ tự lĩnh họ của thanh vien trong day họ la gi? (Hinh từ\nInternet)_\n\n## **L ai suất trong day họ được quy định như thế nao?**\n\nTại Điều 21 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHlNUTWk)\nquy định về lai suất trong họ co lai như sau:\n\n> 1\\. Lai suất trong họ co lai do cac thanh vien của day họ thỏa thuận hoặc do\n> từng thanh vien đưa ra để được lĩnh họ tại mỗi kỳ mở họ nhưng khong vượt qua\n> 20%/năm của tổng gia trị cac phần họ phải gop trừ đi gia trị cac phần họ đa\n> gop tren thời gian con lại của day họ. Trường hợp mức lai suất giới hạn noi\n> tren được điều chỉnh bởi cơ quan co thẩm quyền theo quy định tại khoản 1\n> Điều 468 của Bộ luật dan sự thi ap dụng mức lai suất giới hạn được điều\n> chỉnh đo.\n\n> 2\\. Trường hợp lai suất theo thỏa thuận hoặc do từng thanh vien đưa ra để\n> được lĩnh họ tại mỗi kỳ mở họ vượt qua lai suất giới hạn quy định tại khoản\n> 1 Điều nay thi mức lai suất vượt qua khong co hiệu lực.\n\nTại Điều 22 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHlNZzWk)\nquy định về lai suất trong trường hợp chậm gop, chậm giao phần họ như sau:\n\n> 1\\. Trường hợp đến kỳ mở họ ma chủ họ khong giao hoặc giao khong đầy đủ cac\n> phần họ cho thanh vien được lĩnh họ, thanh vien chưa lĩnh họ khong gop phần\n> họ hoặc gop phần họ khong đầy đủ thi phải trả lai đối với số tiền chậm trả\n> tương ứng với thời gian chậm trả.\n\n> Lai suất phat sinh do chậm gop hoặc chậm giao phần họ được xac định theo\n> thỏa thuận của cac ben nhưng khong được vượt qua mức lai suất giới hạn quy\n> định tại khoản 1 Điều 21 của Nghị định nay của số tiền chậm trả tren thời\n> gian chậm trả, nếu khong co thỏa thuận thi lai suất được xac định bằng 50%\n> mức lai suất giới hạn quy định tại khoản 1 Điều 21 của Nghị định nay của số\n> tiền chậm trả tren thời gian chậm trả.\n\n> 2\\. Trường hợp đến kỳ mở họ ma thanh vien đa lĩnh họ khong gop phần họ hoặc\n> gop phần họ khong đầy đủ thi phải trả lai như sau:\n\n> a) Trường hợp họ khong co lai, lai suất được xac định theo thỏa thuận nhưng\n> khong được vượt qua mức lai suất giới hạn quy định tại khoản 1 Điều 21 của\n> Nghị định nay của số tiền chậm gop họ tren thời gian chậm gop, nếu khong co\n> thỏa thuận thi lai suất được xac định bằng 50%/năm mức lai suất giới hạn quy\n> định tại khoản 1 Điều 21 của Nghị định nay của số tiền chậm gop tren thời\n> gian chậm gop.\n\n> b) Trường hợp họ co lai, lai suất được xac định theo mức quy định tại khoản\n> 5 Điều 466 của Bộ luật dan sự đối với họ co lai.\n\n**_L ai suất trong họ co lai do cac thanh vien của day họ thỏa thuận hoặc do\ntừng thanh vien đưa ra để được lĩnh họ tại mỗi kỳ mở họ nhưng khong vượt qua\n20%/năm của tổng gia trị cac phần họ phải gop trừ đi gia trị cac phần họ đa\ngop tren thời gian con lại của day họ. Trường hợp mức lai suất giới hạn noi\ntren được điều chỉnh bởi cơ quan co thẩm quyền theo quy định tại khoản 1 Điều\n468 của Bộ luật dan sự thi ap dụng mức lai suất giới hạn được điều chỉnh\nđo._**\n\n## **Tr ach nhiệm phap lý của chủ họ va cac thanh vien trong day họ la gi?**\n\nTại Điều 23 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHlNdzWk)\nquy định về trach nhiệm của chủ họ do khong giao hoặc giao khong đầy đủ cac\nphần họ cho thanh vien được lĩnh họ như sau:\n\n> Trường hợp đến kỳ mở họ ma chủ họ khong giao cac phần họ cho thanh vien được\n> lĩnh họ thi chủ họ co trach nhiệm đối với thanh vien đo như sau:\n\n> 1\\. Thực hiện đung nghĩa vụ quy định tại khoản 3 va khoản 4 Điều 18 của Nghị\n> định nay.\n\n> 2\\. Trả lai đối với số tiền chậm giao cho thanh vien được lĩnh họ theo quy\n> định tại khoản 1 Điều 22 của Nghị định nay.\n\n> 3\\. Chịu phạt vi phạm trong trường hợp những người tham gia day họ co thỏa\n> thuận phạt vi phạm theo quy định tại Điều 418 của Bộ luật dan sự.\n\n> 4\\. Bồi thường thiệt hại (nếu co).\n\nTại Điều 24 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHlOQTWk)\nquy định về trach nhiệm của thanh vien khong gop phần họ như sau:\n\n> Trường hợp đến kỳ mở họ ma co thanh vien khong gop phần họ hoặc gop phần họ\n> khong đầy đủ thi thanh vien đo co trach nhiệm đối với chủ họ như sau:\n\n> 1\\. Hoan trả số tiền ma chủ họ đa gop thay cho thanh vien.\n\n> 2\\. Trả lai đối với số tiền chậm gop họ theo quy định tại Điều 22 của Nghị\n> định nay.\n\n> 3\\. Chịu phạt vi phạm trong trường hợp những người tham gia day họ co thỏa\n> thuận phạt vi phạm theo quy định tại Điều 418 của Bộ luật dan sự.\n\n> 4\\. Bồi thường thiệt hại (nếu co).\n\n**_Tr ach nhiệm phap lý của chủ họ va cac thanh vien trong day họ được quy\nđịnh như tren._**\n\n## **Vi ệc giải quyết tranh chấp va xử lý vi phạm trong day họ được thực hiện\nra sao?**\n\nTại Điều 25 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHlOUTWk)\nquy định về giải quyết tranh chấp va xử lý vi phạm trong day họ như sau:\n\n> 1\\. Trong trường hợp co tranh chấp về họ hoặc phat sinh từ họ thi tranh chấp\n> đo được giải quyết bằng thương lượng, hoa giải hoặc yeu cầu Toa an giải\n> quyết theo quy định của phap luật.\n\n> 2\\. Chủ họ, thanh vien, ca nhan, tổ chức lien quan co quyền đề nghị cơ quan\n> co thẩm quyền xử lý vi phạm hanh chinh hoặc truy cứu trach nhiệm hinh sự đối\n> với người co hanh vi cho vay lai nặng, lừa đảo chiếm đoạt tai sản, lạm dụng\n> tin nhiệm chiếm đoạt tai sản, huy động vốn trai phap luật hoặc cac hanh vi\n> vi phạm phap luật khac khi tham gia quan hệ về họ.\n\n**_Vi ệc giải quyết tranh chấp va xử lý vi phạm trong day họ được thực hiện\nnhư tren._**\n\nTran trọng!\n\n", "extras": {"page": 50}}