{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1F2EE-hd-cong-ty-vay-tien-doi-di-thua-nguoi-co-tai-san-bao-lanh.html", "md": "**Em xin ch ao cac luật sư va mọi người tren diễn đan, hy vọng mọi người co\nthể tư vấn giup em vấn đề sau: Trước đay ba mẹ em co 1 miếng đất 300m2 đang bị\ncầm cố ở ngan hang A, gốc va lai len khoản 3ty2. Sau đo ba em đột ngột qua\nđời. Ngan hang A vo gợi ý la bay giờ ngan hang sẽ bỏ tiền ra trước giup lam\nthừa kế sau đo tim cach ban ra. Sau đo đến hơn 7 thang trời, ngan hang A mới\nlam xong thủ tục thừa kế qua ten của em, sau đo giới thiệu cho em một dịch vụ\nma theo họ noi sẽ đưa đất qua ngan hang khac xoa nợ ngan hang cũ, con dư một\nit vốn cho gia đinh (vi gia đinh em cũng đang lam vao hoan cảnh kho khăn nợ\nnần chồng chất sau khi ba chết). Sau đo qua moi giới, họ giới thiệu đến một\ncong ty C sẽ vay của ngan hang B số tiền la 4 tỷ 5 (đất của em ngan hang định\ngia hơn 5 tỷ) dưới hinh thức dung tai sản của em để bảo lanh khoản vay. Mọi\nviệc sẽ do cac moi giới va ngan hang A lo từ A-Z cho đến khi giải ngan. Con em\nphải chịu phi dịch vụ 9%, chưa bao gồm phi giải chấp, phi giấy tờ, phi lam\nthừa kế,.. Luc đo em cũng phan van vi phi cao ma em lại khong ranh gi hết, em\nchỉ muốn ban nhanh miếng đất đo giải quyết nợ cho ngan hang A va co tiền để lo\nbệnh cho mẹ em. Nhưng cong ty C đo sau khi đi xem đất của em mấy lần rui về\nchắc chắn với em la cứ vay sau 3 thang sẽ lo đầu ra tim người mua va em sẽ con\ndư them 1 it tiền nữa. Thế la em đồng ý theo cach lam của họ. Mọi việc diễn ra\nsuong sẽ, sau khi khi giải ngan trừ hết cac phi dịch vụ thi em chỉ con vỏn vẹn\nhơn 500 triệu. Ben cong ty C đo co viết cho em giấy nhận tiền 3 thang lai la\n125 triệu. Thang đầu cong ty C chậm đong lai ngan hang, sau đo họ hẹn em ra va\nnoi rằng đất của em địa hinh xấu, bay giờ tim người mua rất kho khăn. Họ than\nvan với em như la hết mấy thang vay ma khong ban dc thi cong ty họ bị nợ xấu,\nhọ sẽ khong lam ăn được, hậu quả rất lớn. Rồi dọa về phần em thi sau nay lai\nnhiều, nợ lớn thi em co tai sản nao sẽ bị ngan hang xiếc hết, rồi em sẽ bị\nthưa kiện... Đo giờ con ba em, em sống trong ỷ lại nen bay giờ ra đời em khong\nbiết gi hết, nghe họ noi vậy em cũng sợ. Họ noi bay giờ để giải quyết thi em\nviết 1 tờ giấy tay nội dung la em co nhờ cong ty C đo vay vốn ngan hang B, rồi\nhoan cảnh kho khăn ko trả được nợ nen giao tai sản cho cong ty va ngan hang xử\nlý. Họ noi la như vậy họ sẽ giao tai sản cho ngan hang, em va cong ty sẽ khong\nphải lo lắng gi nữa. Nhưng trong tời gian đo cũng sẽ tim người mua cho em dư\nđồng nao hay đồng đo. Sau khi em viết tờ giấy đo cho họ thi vai hom sau nhan\nvien ngan hang (người thụ lý hồ sơ của em) gọi cho em bao rằng ben cong ty C\nđo lam đơn gửi len lanh đạo cấp cao ngan hang để khiếu nại em va người nhan\nvien đo dụ cong ty đi vay tai sản rồi giờ khong đong lai (trong khi đo em đa\nđưa họ 3 thang lai, họ muốn lấy 2 thang lai của em), yeu cầu ngan hang B xử lý\nem va nhan vien, cong ty khong co trach nhiệm trong khoản vay nay. Sau đo,\ntrung hợp ở một chỗ la cong ty C đo vừa nộp đơn thi khach hang của họ chuyển\nkhoản hơn 700 triệu vo tai khoản của cong ty tại ngan hang B. Thế la ngan hang\nB đong tai khoản của họ. Luc bấy giờ họ mới thường xuyen gọi điện nai nỉ em\ntim cach giải quyết đầu ra cho miếng đất đo. Em thấy họ bị vậy cũng chạnh long\nnen cũng nghe lời họ. Thế la họ lại dẫn em đi gặp cac đường day vay nong, em\nđi theo họ cả ngay nhưng khong thanh, cuối cung cũng co một chỗ cho vay nong,\nnhưng em nghe bạn em noi la vướng vao đo rất ghe nen em khong lam theo. Va vi\ntờ đơn đo của cong ty C, nen ngan hang mới lien tục gọi điện cho em, bắt buộc\nem phải ra cong chứng ủy quyền cho ngan hang. Luc đo em rất rối răm, ngan hang\nthi kiu em ủy quyền cho ngan hang, cong ty C đo thi xui em đi vay nong ben\nngoai. Hồ sơ đất của em thi cong ty C đo đi rao khắp nơi, bạn be em muốn tim\nđầu ra thi đi đến đau đụng đến đo, chỗ nao cũng gặp hồ sơ của em do cong ty C\nđo lan truyền. Điện thoại của em thi co lai gọi một ngay vai chục cuộc.  Em sợ\nlắm, em nghe lời mấy co chu tư vấn cho em la nen ủy quyền cho ngan hang. Thế\nla em ra phong cong chứng ủy quyền cho ngan hang định đoạt tai sản của em, vi\nem khong biết lam ăn, khong con khả năng trả nợ. Sau đo ben cong ty C lien tục\ngọi điện thoại hăm dọa, luc thi đoi mần thịt em, luc thi đoi thưa kiện em. Cho\nđến nay gần 1 năm, họ tim vo nha di em hăm dọa khởi tố em lừa đảo cong ty.\nTrong khi đo tai sản của em tren 5 tỷ vẫn con nằm trong ngan hang. Em muốn nhờ\nmọi người tư vấn giup em trong vụ việc nay cong ty C đo co khởi tố em được\nkhong? Em xin chan thanh cảm ơn. **\n\nTrường hợp của em khong ai co thể khởi tố, trường hợp em tốt nhất nen đem toan\nbộ những giấy tờ gi ma em đa ký với ngan hang hoặc cong ty C đến gặp luật sư\nđể tư vấn chinh xac nhất. Ngoai ra em nen lam đơn tố cao gởi đến cong an về\nviệc nhan vien ngan hang xui giục em vay tiền, giới thiệu cong ty C... Vi về\nnguyen tắc khong co ngan hang nao bỏ tiền ra để lam thủ tục ke khai di sản, ma\nchỉ do nhan vien ngan hang lam bậy hoặc giới thiệu để lừa khach hang ma thoi\n\n", "extras": {"page": 451}}