{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38BEE-hd-xu-ly-vi-pham-trong-hoat-dong-chiet-khau-giay-to-co-gia-cua-ngan-hang-nha-nuoc-doi-voi-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**X ử lý vi phạm trong hoạt động chiết khấu giấy tờ co gia của Ngan hang Nha\nnước đối với chi nhanh ngan hang nước ngoai được quy định như thế nao? Xin\nchao Ban Bien tập. Toi ten Phương Thuy, hiện nay toi đang sống va lam việc tại\nBinh Dương. Toi cần tim hiểu một số nội dung lien quan đến việc chiết khấu\ngiấy tờ co gia của Ngan hang Nha nước Việt Nam đối với tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai. Ban Bien tập cho toi hỏi: Xử lý vi phạm trong hoạt\nđộng chiết khấu giấy tờ co gia của Ngan hang Nha nước đối với chi nhanh ngan\nhang nước ngoai được quy định như thế nao? Văn bản nao quy định vấn đề nay?\nMong sớm nhận được cau trả lời của Ban Bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 17 Thong tư 01/2012/TT-NHNN quy định về chiết khấu giấy\ntờ co gia của Ngan hang Nha nước Việt Nam đối với tổ chức tin dụng, chi nhanh\nngan hang nước ngoai do Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay\nđược quy định như sau:\n\n1\\. Sau 01 ngay lam việc, kể từ ngay hết hạn chiết khấu (trường hợp chiết khấu\nco kỳ hạn) tổ chức tin dụng, chi nhanh ngan hang nước ngoai được chiết khấu\nkhong thực hiện thanh toan hoặc thanh toan khong đủ cho Ngan hang Nha nước để\nnhận lại giấy tờ co gia theo cam kết, Ngan hang Nha nước sẽ trich tai khoản\ntiền gửi của tổ chức tin dụng, chi nhanh ngan hang nước ngoai tại Ngan hang\nNha nước để thu nợ.\n\nTrường hợp tai khoản tiền gửi của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai được chiết khấu khong co hoặc khong đủ tiền, Ngan hang Nha nước ap dụng\ncac biện phap sau:\n\na) Thu nợ từ cac nguồn khac (nếu co) của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai;\n\nb) Chuyển số tiền con thiếu sang nợ qua hạn va tổ chức tin dụng, chi nhanh\nngan hang nước ngoai phải chịu lai suất qua hạn bằng 150% lai suất chiết khấu;\n\nc) Lập thong bao kết quả xử lý vi phạm gửi tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai.\n\n2\\. Sau 03 ngay lam việc, kể từ ngay Ngan hang Nha nước co Thong bao xử lý vi\nphạm, tổ chức tin dụng, chi nhanh ngan hang nước ngoai được chiết khấu khong\nthực hiện thanh toan cho Ngan hang Nha nước, Ngan hang Nha nước sẽ xem xet ban\ncac giấy tờ co gia của chinh tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nma Ngan hang Nha nước đang nắm giữ tren thị trường tiền tệ để thu hồi số tiền\ncon thiếu theo quy định. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai sẽ\nkhong được tham gia nghiệp vụ chiết khấu với Ngan hang Nha nước trong thời hạn\n6 thang, kể từ ngay nhận được thong bao xử lý vi phạm.\n\n3\\. Trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai đề nghị chiết\nkhấu khong thực hiện đung cac quy định tại Khoản 1 Điều 14 Thong tư nay coi\nnhư tổ chức tin dụng, chi nhanh ngan hang nước ngoai đa hủy bỏ đề nghị chiết\nkhấu 2 lần thi tổ chức tin dụng, chi nhanh ngan hang nước ngoai đo sẽ khong\nđược tiếp tục tham gia nghiệp vụ chiết khấu với Ngan hang Nha nước trong thời\nhạn 6 thang, kể từ ngay Ngan hang Nha nước co thong bao chấp nhận chiết khấu\nđối với đề nghị chiết khấu lần thứ 2.\n\nTren đay la nội dung tư vấn về Xử lý vi phạm trong hoạt động chiết khấu giấy\ntờ co gia của Ngan hang Nha nước đối với chi nhanh ngan hang nước ngoai. Để\nhiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư 01/2012/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 242}}