{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F4AF-hd-cay-atm-co-hoat-dong-vao-dip-tet-nguyen-dan-2024-hay-khong.html", "md": "**Cho t oi hỏi: Cay ATM co hoạt động vao dịp Tết Nguyen đan 2024 hay khong?\nVao dịp Tết Nguyen đan 2024, hạn mức rut tiền tại cac cay ATM tối đa la bao\nnhieu tiền? Chị Ngọc - Ha Nội **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ay ATM co hoạt động vao dịp Tết Nguyen đan 2024 hay khong?**\n  * **V ao dịp Tết Nguyen đan 2024, hạn mức rut tiền tại cac cay ATM tối đa la bao nhieu tiền?**\n  * **Tr ach nhiệm của tổ chức cung ứng dịch vụ thanh toan khi triển khai lần đầu ATM lưu động như thế nao?**\n\n## **C ay ATM co hoạt động vao dịp Tết Nguyen đan 2024 hay khong?**\n\nTại Điều 5 [Thong tư 36/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZeU16YzTV&mode=E=dsbGRWODWk)\nđược sửa đổi, bổ sung bởi khoản 3 Điều 1 [Thong tư 20/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFMk1UVXTX&mode=g=dsbGRWOHWk)\nquy định về quản lý, vận hanh ATM như sau:\n\n> **Quy định về quản lý, vận hanh ATM**\n\n> Tổ chức cung ứng dịch vụ thanh toan phải đảm bảo:\n\n> 1\\. Thời gian phục vụ khach hang của hệ thống ATM la 24/24 giờ trong ngay va\n> 7/7 ngay trong tuần. Đối với may ATM lắp đặt tại những địa điểm khach hang\n> chỉ co thể tiếp cận ATM trong những thời gian nhất định thi thời gian phục\n> vụ của ATM tuy thuộc vao địa điểm lắp đặt ATM va phải được niem yết tại nơi\n> đặt ATM cũng như tren trang thong tin điện tử chinh thức của tổ chức cung\n> ứng dịch vụ thanh toan.\n\n> 2\\. Bố tri lực lượng trực để khắc phục sự cố ATM ngừng hoạt động trong thời\n> gian nhanh nhất co thể. Trường hợp ATM ngừng hoạt động (hoặc dự kiến ngừng\n> hoạt động) qua 24 giờ phải bao cao chi nhanh Ngan hang Nha nước tren địa ban\n> trong ngay lam việc tiếp theo kể từ khi phat sinh (hoặc dự kiến) ATM ngừng\n> hoạt động qua 24 giờ va co hinh thức thich hợp thong bao rộng rai cho khach\n> hang.\n\n> 3\\. Duy tri hoạt động bộ phận hỗ trợ khach hang 24/24 giờ trong ngay va 7/7\n> ngay trong tuần để khach hang lien hệ được bất cứ luc nao.\n\n> 4\\. Phối hợp với tổ chức chuyển mạch thẻ để đảm bảo cac giao dịch ATM lien\n> ngan hang được thực hiện thong suốt va an toan.\n\n> 5\\. Giam sat mức tồn quỹ tại ATM, đảm bảo ATM phải co tiền để đap ứng nhu\n> cầu rut tiền của khach hang.\n\n> Trường hợp địa điểm đặt ATM nằm trong nội đo, thị xa, trung tam huyện nơi co\n> đơn vị tiếp quỹ của tổ chức cung ứng dịch vụ thanh toan, tổ chức cung ứng\n> dịch vụ thanh toan phải thực hiện tiếp quỹ để đảm bảo thời gian ATM hết tiền\n> khong qua 04 giờ lam việc va khong qua 01 ngay nếu ngoai giờ lam việc. Cac\n> trường hợp khac, tổ chức cung ứng dịch vụ thanh toan phải thực hiện tiếp quỹ\n> để đảm bảo thời gian ATM hết tiền khong qua 08 giờ lam việc va khong qua 01\n> ngay nếu ngoai giờ lam việc.\n\n> ...\n\nTheo đo, thời gian phục vụ khach hang của hệ thống ATM la 24/24 giờ trong ngay\nva 7/7 ngay trong tuần. Trường hợp ATM ngừng hoạt động (hoặc dự kiến ngừng\nhoạt động) qua 24 giờ phải bao cao chi nhanh Ngan hang Nha nước.\n\nDo đo, cac ngan hang tại Việt Nam co trach nhiệm đảm bảo hệ thống ATM hoạt\nđộng binh thường trong dịp Tết Nguyen đan 2024 để đap ứng nhu cầu của khach\nhang.\n\nNhư vậy, co thể thấy cay ATM sẽ hoạt động binh thường trong dịp Tết Nguyen đan\n2024.\n\n![Cây ATM có hoạt động vào dịp Tết Nguyên đán 2024 hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTH/211223/atm3.jpg)\n\n_C ay ATM co hoạt động vao dịp Tết Nguyen đan 2024 hay khong? (Hinh từ\nInternet)_\n\n## **V ao dịp Tết Nguyen đan 2024, hạn mức rut tiền tại cac cay ATM tối đa la\nbao nhieu tiền?**\n\nCăn cứ khoản 7 Điều 6 [Thong tư 36/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZeU16YzTV&mode=I=dsbGRWODWk)\nđược sửa đổi, bổ sung, bai bỏ bởi Điều 1 [Thong tư 20/2016/TT-\nNHNH](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFMk1UVXTX&mode=g=dsbGRWOHWk)\nco quy định cụ thể đối với ATM như sau:\n\n> **Quy định cụ thể đối với ATM**\n\n> ...\n\n> 7\\. Cac tổ chức cung ứng dịch vụ thanh toan khong được ap đặt hạn mức cho\n> một lần rut tiền tại ATM thấp hơn 5 triệu đồng đối với giao dịch nội mạng va\n> 3 triệu đồng đối với giao dịch lien ngan hang.\n\n> 8\\. ATM phải ghi chep va lưu trữ đầy đủ nhật ký giao dịch va cac thong tin\n> lien quan để đap ứng yeu cầu tra soat, kiểm tra va giải quyết tranh chấp.\n\n> Nhật ký giao dịch ATM phải ro rang, dễ đọc. Cac thong tin tren nhật ký giao\n> dịch ATM tối thiểu phải bao gồm cac dữ liệu: ten hoặc số hiệu ATM; số thẻ;\n> ma giao dịch; ngay giao dịch; thời gian giao dịch; số tiền giao dịch; số tờ\n> tiền theo từng loại mệnh gia được trả ra; đối với giao dịch thanh cong, nhật\n> ký phải thể hiện tiền đa được may trả ra.\n\n> Dữ liệu giao dịch va nhật ký giao dịch ATM phải được đảm bảo tinh toan vẹn\n> va được lưu trữ theo quy định của phap luật về lưu trữ.\n\nTheo đo, trong dịp Tết Nguyen đan 2024 noi rieng va cac thời điểm khac trong\nnăm noi chung, cac tổ chức cung ứng dịch vụ thanh toan khong được ap đặt hạn\nmức cho một lần rut tiền tại ATM thấp hơn 5 triệu đồng đối với giao dịch nội\nmạng va 3 triệu đồng đối với giao dịch lien ngan hang.\n\n## **Tr ach nhiệm của tổ chức cung ứng dịch vụ thanh toan khi triển khai lần\nđầu ATM lưu động như thế nao?**\n\nCăn cứ khoản 2 Điều 9 [Thong tư 36/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZeU16YzTV&mode=U=dsbGRWODWk)\nđược sửa đổi bởi khoản 6 Điều 1 [Thong tư 20/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFMk1UVXTX&mode=g=dsbGRWOHWk)\nquy định khi triển khai lần đầu ATM lưu động, tổ chức cung ứng dịch vụ thanh\ntoan co trach nhiệm như sau:\n\n**[1]** Xay dựng đề an trang bị, tổ chức vận hanh, bảo tri, bảo dưỡng va giam\nsat hoạt động ATM lưu động, trong đo xac định ro nội dung hoạt động (dịch vụ\ndự kiến cung cấp, loại khach hang); tổng số xe ATM lưu động, số lượng ATM tren\ntừng xe; địa ban hoạt động; thời gian dung ATM lưu động phục vụ khach hang.\n\n**[2]** Xay dựng cac quy định nội bộ về chinh sach bảo mật thong tin, quy\ntrinh vận hanh, quy trinh quản lý rủi ro, bảo tri, bảo dưỡng, kiểm soat, giam\nsat hoạt động của ATM lưu động.\n\n**[3]** Gửi đề an va cac quy định nội bộ tại Điểm a va Điểm b Khoản nay về\nNgan hang Nha nước Việt Nam (qua Vụ Thanh toan) it nhất 15 ngay lam việc trước\nkhi triển khai thực hiện.\n\n**[4]** Trường hợp co thay đổi cac nội dung tại đề an va cac quy định nội bộ\ntại điểm a va điểm b khoản 2 Điều 9 [Thong tư 36/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZeU16YzTV&mode=U=dsbGRWODWk),\ntổ chức cung ứng dịch vụ thanh toan gửi tai liệu bổ sung về Ngan hang Nha nước\nViệt Nam trước khi thực hiện.\n\nTran trọng!\n\n", "extras": {"page": 25}}