{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D9C6-hd-ty-gia-hach-toan-giua-dong-viet-nam-voi-dola-my-va-cac-ngoai-te-thang-82023.html", "md": "**Xin h ỏi: Tỷ gia hạch toan giữa đồng Việt Nam với đola Mỹ va cac ngoại tệ\nthang 8/2023 la bao nhieu?- Cau hỏi của anh Gia (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ỷ gia hạch toan giữa đồng Việt Nam với đola Mỹ va cac ngoại tệ thang 8/2023?**\n  * **Kho ản thu ngan sach bằng ngoại tệ được quy đổi ra đồng Việt Nam theo tỷ gia hạch toan ngoại tệ tại thời điểm nao?**\n  * **T ỷ gia hạch toan ngoại tệ hang thang được tinh như thế nao?**\n\n## **T ỷ gia hạch toan giữa đồng Việt Nam với đola Mỹ va cac ngoại tệ thang\n8/2023?**\n\nNgay 31/7/2023, [Kho bạc Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/kho-bac-nha-nuoc?loc=explorer) đa ban hanh [Thong bao 4384/TB-\nKBNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RjME9EZ3Tl&mode=) về\ntỷ gia hạch toan ngoại tệ thang 08 năm 2023.\n\nTheo đo, tỷ gia hạch toan giữa đồng Việt Nam với đola Mỹ (USD) thang 08 năm\n2023 la 1 USD = 23.763 đồng.\n\nTỷ gia hạch toan giữa đồng Việt Nam với cac ngoại tệ khac của thang 08 năm\n2023 như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang8/ty-\ngia-ngoai-te.jpg)\n\n## **Kho ản thu ngan sach bằng ngoại tệ được quy đổi ra đồng Việt Nam theo tỷ\ngia hạch toan ngoại tệ tại thời điểm nao?**\n\nTại khoản 3 Điều 3 [Thong tư 328/2016/TT-BTC\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=pJek5ESXTX&mode=o=dsbGRWOHWk)co\nquy định nguyen tắc quản lý thu ngan sach nha nước như sau:\n\n> **Nguy en tắc quản lý thu ngan sach nha nước**\n\n> ...\n\n> 3\\. Tất cả cac khoản thu NSNN được hạch toan bằng đồng Việt Nam, chi tiết\n> theo nien độ ngan sach, mục lục NSNN va được phan chia cho cac cấp ngan sach\n> theo tỷ lệ phần trăm (%) do cấp co thẩm quyền quy định. **C ac khoản thu\n> NSNN bằng ngoại tệ được quy đổi ra đồng Việt Nam theo tỷ gia hạch toan ngoại\n> tệ tại thời điểm hạch toan.**\n\n> 4\\. Việc hoan trả cac khoản thu NSNN được thực hiện theo quy định tại Điều\n> 10 Thong tư nay. Quy trinh thu, thủ tục thu, nộp, miễn, giảm, hoan trả cac\n> khoản thu NSNN phải được thong bao va niem yết cong khai tại cơ quan thu va\n> KBNN nơi giao dịch trực tiếp với người nộp NSNN.\n\nNhư vậy, khoản thu ngan sach ngoại tệ bằng ngoại tệ được quy đổi ra đồng Việt\nNam theo tỷ gia hạch toan ngoại tệ được xac định tại thời điểm hạch toan.\n\n![Tỷ giá hạch toán giữa đồng Việt Nam với đôla Mỹ và các ngoại tệ tháng\n8/2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang8/ty-\ngia-hach-toan-ngoai-te.jpg)\n\n_T ỷ gia hạch toan giữa đồng Việt Nam với đola Mỹ va cac ngoại tệ thang\n8/2023? (Hinh từ Internet)_\n\n## **T ỷ gia hạch toan ngoại tệ hang thang được tinh như thế nao?**\n\nTại khoản 1 Điều 8 [Thong tư 328/2016/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=c=pJek5ESXTX&mode=Q=dsbGRWODWk)\nđược sửa đổi bởi điểm b khoản 8 Điều 1 [Thong tư 72/2021/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=RnMk1UQTTk&mode=c9dsbGJWOWlYemWk)\nco quy định thong bao tỷ gia hạch toan ngoại tệ hang thang như sau:\n\n> **Thu ng an sach nha nước bằng ngoại tệ**\n\n> 1\\. Nguyen tắc quản lý:\n\n> ...\n\n> c) Quỹ ngoại tệ của NSNN được sử dụng để thanh toan, chi trả cac khoản chi\n> NSNN bằng ngoại tệ. Phần ngoại tệ con lại, KBNN (Trung ương) được phep ban\n> cho Ngan hang Nha nước Việt Nam theo quy định. Hết năm, vao thời gian chỉnh\n> lý quyết toan, KBNN (Trung ương) tổng hợp chenh lệch tỷ gia phat sinh trong\n> năm va phối hợp với Vụ Ngan sach nha nước - Bộ Tai chinh để xử lý.\n\n> d) Tỷ gia hạch toan ngoại tệ hang thang được ap dụng thống nhất tren phạm vi\n> cả nước đối với cac nghiệp vụ quy đổi va hạch toan thu, chi NSNN bằng ngoại\n> tệ; quy đổi va hạch toan kế toan của KBNN.\n\n> **đ. Bộ trưởng Bộ Tai chinh ủy quyền cho Tổng Giam đốc KBNN xac định va\n> thong bao tỷ gia hạch toan ngoại tệ hang thang. Cụ thể:**\n\n> \\- Tỷ gia hạch toan giữa đồng Việt Nam va đồng đo la Mỹ được tinh binh quan\n> theo tỷ gia trung tam do Ngan hang Nha nước Việt Nam cong bố trong thời gian\n> 30 ngay trước ngay thong bao.\n\n> \\- Tỷ gia hạch toan giữa đồng Việt Nam va cac loại ngoại tệ khac được tinh\n> binh quan theo tỷ gia tinh cheo của đồng Việt Nam với cac loại ngoại tệ khac\n> do Ngan hang Nha nước Việt Nam cong bố trong thời gian 30 ngay trước ngay\n> thong bao. Đối với cac ngoại tệ chưa được Ngan hang Nha nước Việt Nam cong\n> bố tỷ gia tinh cheo thi được tinh thong qua đong đo la Mỹ theo tỷ gia thống\n> ke quy đổi giữa đo la Mỹ va cac ngoại tệ khac do Ngan hang thương mại cổ\n> phần Ngoại thương Việt Nam cung cấp vao ngay lam việc cuối cung của thang.\n\n> ...\n\nNhư vậy, tỷ gia hạch toan ngoại tệ hang thang được tinh như sau:\n\n**\\- T ỷ gia hạch toan giữa đồng Việt Nam va đồng đo la Mỹ:**\n\nĐược tinh binh quan theo tỷ gia trung tam do Ngan hang Nha nước Việt Nam cong\nbố trong thời gian 30 ngay trước ngay thong bao.\n\n**\\- T ỷ gia hạch toan giữa đồng Việt Nam va cac loại ngoại tệ khac:**\n\nĐược tinh binh quan theo tỷ gia tinh cheo của đồng Việt Nam với cac loại ngoại\ntệ khac do Ngan hang Nha nước Việt Nam cong bố trong thời gian 30 ngay trước\nngay thong bao.\n\nĐối với cac ngoại tệ chưa được Ngan hang Nha nước Việt Nam cong bố tỷ gia tinh\ncheo thi được tinh thong qua đong đo la Mỹ theo tỷ gia thống ke quy đổi giữa\nđo la Mỹ va cac ngoại tệ khac do Ngan hang thương mại cổ phần Ngoại thương\nViệt Nam cung cấp vao ngay lam việc cuối cung của thang.\n\nTran trọng!\n\n", "extras": {"page": 37}}