{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1BB4-hd-cong-cu-chuyen-nhuong-la-gi-xu-ly-nhu-the-nao-khi-mat-cong-cu-chuyen-nhuong.html", "md": "**C ong cụ chuyển nhượng la gi? Cong cụ chuyển nhượng co bắt buộc phải co chữ\nký khong? Xử lý như thế nao khi mất cong cụ chuyển nhượng theo quy định hiện\nnay? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong cụ chuyển nhượng la gi?**\n  * **C ong cụ chuyển nhượng co bắt buộc phải co chữ ký khong?**\n  * **X ử lý như thế nao khi mất cong cụ chuyển nhượng?**\n  * **C ac hanh vi nao bị cấm đối với cac cong cụ chuyển nhượng?**\n\n## **C ong cụ chuyển nhượng la gi?**\n\nTheo quy định tại khoản 1 Điều 4 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=A=dsbGRWODWk)\nquy định về cong cụ chuyển nhượng như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ sau đay được hiểu như sau:\n\n> **1\\. C ong cụ chuyển nhượng la giấy tờ co gia ghi nhận lệnh thanh toan hoặc\n> cam kết thanh toan khong điều kiện một số tiền xac định vao một thời điểm\n> nhất định.**\n\n> ...\n\nNhư vậy, cong cụ chuyển nhượng la giấy tờ co gia ghi nhận lệnh thanh toan hoặc\ncam kết thanh toan khong điều kiện một số tiền xac định vao một thời điểm nhất\nđịnh.\n\n![Công cụ chuyển nhượng là gì? Xử lý như thế nào khi mất công cụ chuyển\nnhượng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/cccn.jpg)\n\n_C ong cụ chuyển nhượng la gi? Xử lý như thế nao khi mất cong cụ chuyển\nnhượng? (Hinh từ Internet)_\n\n## **C ong cụ chuyển nhượng co bắt buộc phải co chữ ký khong?**\n\nTại Điều 11 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWOHhNUTWk)\nquy định như sau:\n\n> **Đ iều 11. Chữ ký đủ rang buộc nghĩa vụ**\n\n> **1\\. C ong cụ chuyển nhượng phải co chữ ký của người ký phat hoặc người\n> phat hanh.**\n\n> 2\\. Người co lien quan chỉ co nghĩa vụ theo cong cụ chuyển nhượng khi tren\n> cong cụ chuyển nhượng hoặc tờ phụ đinh kem co chữ ký của người co lien quan\n> hoặc của người được người co lien quan uỷ quyền với tư cach la người ký\n> phat, người phat hanh, người chấp nhận, người chuyển nhượng hoặc người bảo\n> lanh.\n\nNhư vậy, cong cụ chuyển nhượng bắt buộc phải co chữ ký của người ký phat hoặc\nngười phat hanh.\n\n## **X ử lý như thế nao khi mất cong cụ chuyển nhượng?**\n\nTheo quy định tại Điều 13 [Luật Cac cong cụ chuyển nhượng 2005\n](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWOHhNdzWk)thi\nxử lý đối với trường hợp mất cong cụ chuyển nhượng như sau:\n\n\\- Khi cong cụ chuyển nhượng bị mất, người thụ hưởng phải thong bao ngay bằng\nvăn bản cho người bị ký phat, người ký phat hoặc người phat hanh.\n\nNgười thụ hưởng phải thong bao ro trường hợp bị mất cong cụ chuyển nhượng va\nphải chịu trach nhiệm trước phap luật về tinh trung thực của việc thong bao.\n\nNgười thụ hưởng co thể thong bao về việc mất cong cụ chuyển nhượng bằng điện\nthoại va cac hinh thức trực tiếp khac nếu cac ben co thoả thuận.\n\nTrường hợp người bị mất cong cụ chuyển nhượng khong phải la người thụ hưởng\nthi phải thong bao ngay cho người thụ hưởng.\n\n\\- Trường hợp cong cụ chuyển nhượng bị mất chưa đến hạn thanh toan, người thụ\nhưởng co quyền yeu cầu người phat hanh, người ký phat phat hanh lại cong cụ\nchuyển nhượng co cung nội dung với cong cụ chuyển nhượng bị mất để thay thế\nsau khi người thụ hưởng đa thong bao về việc cong cụ chuyển nhượng bị mất va\nco văn bản cam kết sẽ trả thay cho người bị ký phat hoặc người phat hanh nếu\ncong cụ chuyển nhượng đa được thong bao bị mất lại được người thụ hưởng hợp\nphap xuất trinh để yeu cầu thanh toan.\n\n\\- Khi đa nhận được thong bao về việc cong cụ chuyển nhượng bị mất theo quy\nđịnh thi người phat hanh va người bị ký phat khong được thanh toan cong cụ\nchuyển nhượng đo. Việc kiểm tra, kiểm soat cong cụ chuyển nhượng được thong\nbao bị mất thực hiện theo quy định của Ngan hang Nha nước Việt Nam.\n\n\\- Trường hợp cong cụ chuyển nhượng mất đa bị lợi dụng thanh toan trước khi\nngười bị ký phat, người phat hanh nhận được thong bao về việc cong cụ chuyển\nnhượng bị mất thi người bị ký phat, người phat hanh được miễn trach nhiệm nếu\nđa thực hiện đung việc kiểm tra, kiểm soat của minh va thanh toan cong cụ\nchuyển nhượng theo cac quy định của[ Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=).\n\n\\- Người bị ký phat, người phat hanh co trach nhiệm bồi thường thiệt hại cho\nngười thụ hưởng nếu thanh toan cong cụ chuyển nhượng sau khi đa nhận được\nthong bao về việc cong cụ chuyển nhượng bị mất.\n\n## **C ac hanh vi nao bị cấm đối với cac cong cụ chuyển nhượng?**\n\nTheo quy định tại Điều 15[ Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWOHhOUTWk)\nquy định cac hanh vi bị cấm như sau:\n\n\\- Lam giả cong cụ chuyển nhượng, sửa chữa hoặc tẩy xoa cac yếu tố tren cong\ncụ chuyển nhượng.\n\n\\- Cố ý chuyển nhượng hoặc nhận chuyển nhượng hoặc xuất trinh để thanh toan\ncong cụ chuyển nhượng bị lam giả, bị sửa chữa, bị tẩy xoa.\n\n\\- Ký cong cụ chuyển nhượng khong đung thẩm quyền hoặc giả mạo chữ ký tren\ncong cụ chuyển nhượng.\n\n\\- Chuyển nhượng cong cụ chuyển nhượng khi đa biết cong cụ chuyển nhượng nay\nqua hạn thanh toan hoặc đa bị từ chối chấp nhận, bị từ chối thanh toan hoặc đa\nđược thong bao bị mất.\n\n\\- Cố ý phat hanh cong cụ chuyển nhượng khi khong đủ khả năng thanh toan.\n\n\\- Cố ý phat hanh sec sau khi bị đinh chỉ quyền phat hanh sec.\n\nTran trọng!\n\n", "extras": {"page": 8}}