{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4374F-hd-cung-cap-chung-tu-ke-toan-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi Hồ Anh Tuấn, hiện toi đang sinh sống va lam việc tại Tp Hồ Chi Minh.\nTim hiểu quy định của phap luật về chế độ chứng từ kế toan ngan hang. Nhưng co\nthắc mắc sau toi mong sớm nhận phản hồi. Cụ thể: Việc cung cấp chứng từ kế\ntoan ngan hang được quy định như thế nao? **\n\nViệc cung cấp chứng từ kế toan ngan hang được quy định tại Điều 14 Quyết định\n1789/2005/QĐ-NHNN về Chế độ chứng từ kế toan ngan hang do Thống đốc Ngan hang\nNha nước ban hanh, cụ thể như sau:\n\n\\- Việc cung cấp chứng từ kế toan cho cac cơ quan thẩm quyền để điều tra, đối\nchiếu, xem xet, tra cứu, giam định tại cac ngan hang được thực hiện theo quy\nđịnh của phap luật va của Ngan hang Nha nước. Qua trinh điều tra, đối chiếu,\nxem xet, tra cứu, giam định chứng từ kế toan phải co sự chứng kiến của thủ kho\nlưu trữ (nếu chứng từ đang bảo quản tại kho lưu trữ), trưởng kế toan ngan hang\nhoặc người được ủy quyền.Việc đối chiếu, xem xet, tra cứu, giam định chứng từ\nkế toan chỉ được tiến hanh ở nơi quy định tại trụ sở lam việc của ngan hang co\nchứng từ lien quan. Trong qua trinh điều tra, đối chiếu, xem xet, tra cứu,\ngiam định chứng từ kế toan, nếu ai lam hư hỏng, mất hoặc tẩy xoa sửa chữa\nchứng từ gốc thi phải lập bien bản, lam ro trach nhiệm va xử lý theo phap\nluật.\n\n\\- Chỉ co cơ quan co thẩm quyền mới co quyền tạm giữ, tịch thu hoặc niem phong\nchứng từ kế toan ngan hang. Trường hợp tạm giữ hoặc tịch thu thi cơ quan thẩm\nquyền phải sao chụp chứng từ bị tạm giữ, bị tịch thu va ký xac nhận tren chứng\ntừ sao chụp; đồng thời lập bien bản ghi ro lý do, số lượng từng loại chứng từ\nkế toan bị tạm giữ hoặc bị tịch thu va ký ten, đong dấu. Trường hợp niem phong\nthi cơ quan co thẩm quyền niem phong chứng từ kế toan phải lập bien bản, ghi\nro lý do, số lượng từng loại chứng từ kế toan bị niem phong va ký ten, đong\ndấu.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 152}}