{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E8CC-hd-ho-so-de-nghi-cap-giay-phep-hoat-dong-cung-ung-dich-vu-trung-gian-thanh-toan-gom-nhung-gi.html", "md": "**Cho t oi hỏi, hồ sơ đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ trung\ngian thanh toan gồm những gi? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ồ sơ đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan gồm những gi?**\n  * **D ịch vụ trung gian thanh toan bao gồm những dịch vụ nao?**\n  * **Gi ấy phep hoạt động cung ứng dịch vụ trung gian thanh toan co thời hạn bao nhieu lau?**\n\n## **H ồ sơ đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh\ntoan gồm những gi?**\n\nCăn cứ quy định khoản 2 Điều 16 [Nghị định 101/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeU1UWTTV&mode=09dsbGRWOHhOZzWk)\nđược sửa đổi bởi khoản 10 Điều 1 [Nghị định 80/2016/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk56UTTX&mode===JodllXNWZNVEJmTVE9PQYT)\nquy định về quy trinh, thủ tục, hồ sơ cấp, thu hồi va cấp lại Giấy phep hoạt\nđộng cung ứng dịch vụ trung gian thanh toan như sau:\n\n> **Quy tr inh, thủ tục, hồ sơ cấp, thu hồi va cấp lại Giấy phep hoạt động\n> cung ứng dịch vụ trung gian thanh toan**\n\n> ....\n\n> 2\\. Hồ sơ đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh\n> toan gồm:\n\n> a) Đơn đề nghị cấp Giấy phep theo mẫu do Ngan hang Nha nước quy định;\n\n> b) Bien bản hoặc Nghị quyết họp Hội đồng thanh vien, Hội đồng Quản trị (hoặc\n> Đại hội cổ đong phu hợp với quy định tại Điều lệ hoạt động của tổ chức)\n> thong qua Đề an cung ứng dịch vụ trung gian thanh toan;\n\n> c) Đề an cung ứng dịch vụ trung gian thanh toan;\n\n> d) Bản thuyết minh giải phap kỹ thuật va Bien bản nghiệm thu thử nghiệm kỹ\n> thuật với một tổ chức hợp tac;\n\n> đ) Hồ sơ về nhan sự: Sơ yếu lý lịch, bản sao được chứng thực hoặc bản sao\n> được cấp từ sổ gốc hoặc bản sao kem xuất trinh bản chinh để đối chiếu cac\n> văn bằng chứng minh năng lực, trinh độ chuyen mon nghiệp vụ của những người\n> đại diện theo phap luật, Tổng Giam đốc (Giam đốc), Pho Tổng Giam đốc (Pho\n> Giam đốc) va cac can bộ chủ chốt thực hiện Đề an cung ứng dịch vụ trung gian\n> thanh toan;\n\n> e) Giấy phep thanh lập hoặc giấy chứng nhận đăng ký doanh nghiệp do cơ quan\n> nha nước co thẩm quyền cấp, Điều lệ tổ chức va hoạt động của tổ chức (bản\n> sao được chứng thực hoặc bản sao được cấp từ sổ gốc hoặc bản sao kem xuất\n> trinh bản chinh để đối chiếu).\n\n> ...\n\nNhư vậy, hồ sơ đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ trung gian\nthanh toan gồm co:\n\n\\- Đơn đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan,\n[tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1110/don-\nde-nghi-TG-TT.docx)\n\n\\- Bien bản hoặc Nghị quyết họp Hội đồng thanh vien, Hội đồng Quản trị (hoặc\nĐại hội cổ đong phu hợp với quy định tại Điều lệ hoạt động của tổ chức) thong\nqua Đề an cung ứng dịch vụ trung gian thanh toan;\n\n\\- Đề an cung ứng dịch vụ trung gian thanh toan;\n\n\\- Bản thuyết minh giải phap kỹ thuật va Bien bản nghiệm thu thử nghiệm kỹ\nthuật với một tổ chức hợp tac;\n\n\\- Hồ sơ về nhan sự gồm co:\n\n\\+ Sơ yếu lý lịch,\n\n\\+ Bản sao được chứng thực hoặc bản sao được cấp từ sổ gốc hoặc bản sao kem\nxuất trinh bản chinh để đối chiếu cac văn bằng chứng minh năng lực, trinh độ\nchuyen mon nghiệp vụ của những người đại diện theo phap luật, Tổng Giam đốc\n(Giam đốc), Pho Tổng Giam đốc (Pho Giam đốc) va cac can bộ chủ chốt thực hiện\nĐề an cung ứng dịch vụ trung gian thanh toan.\n\n\\- Giấy phep thanh lập hoặc giấy chứng nhận đăng ký doanh nghiệp do cơ quan\nnha nước co thẩm quyền cấp.\n\n\\- Điều lệ tổ chức va hoạt động của tổ chức (bản sao được chứng thực hoặc bản\nsao được cấp từ sổ gốc hoặc bản sao kem xuất trinh bản chinh để đối chiếu).\n\n![Hồ sơ đề nghị cấp Giấy phép hoạt động cung ứng dịch vụ trung gian thanh toán\ngồm những\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1110/dich-\nvu-thanh-toan.jpg)\n\n_H ồ sơ đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan\ngồm những gi? (Hinh từ Internet)_\n\n## **D ịch vụ trung gian thanh toan bao gồm những dịch vụ nao?**\n\nCăn cứ quy định khoản 1 Điều 15 [Nghị định 101/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeU1UWTTV&mode=09dsbGRWOHhOUTWk)\nquy định về cac dịch vụ trung gian thanh toan va điều kiện cung ứng dịch vụ\nnay như sau:\n\n> **C ac dịch vụ trung gian thanh toan va điều kiện cung ứng dịch vụ nay**\n\n> 1\\. Dịch vụ trung gian thanh toan bao gồm:\n\n> a) Dịch vụ cung ứng hạ tầng thanh toan điện tử;\n\n> b) Dịch vụ hỗ trợ dịch vụ thanh toan;\n\n> c) Cac dịch vụ trung gian thanh toan khac theo quy định của Ngan hang Nha\n> nước.\n\n> ....\n\nNhư vậy, dịch vụ trung gian thanh toan bao gồm những dịch vụ sau đay:\n\n\\- Dịch vụ cung ứng hạ tầng thanh toan điện tử;\n\n\\- Dịch vụ hỗ trợ dịch vụ thanh toan;\n\n\\- Cac dịch vụ trung gian thanh toan khac theo quy định của Ngan hang Nha\nnước.\n\n## **Gi ấy phep hoạt động cung ứng dịch vụ trung gian thanh toan co thời hạn\nbao nhieu lau?**\n\nCăn cứ quy định khoản 3 Điều 16 [Nghị định 101/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeU1UWTTV&mode=09dsbGRWOHhOZzWk)\nquy trinh, thủ tục, hồ sơ cấp, thu hồi va cấp lại Giấy phep hoạt động cung ứng\ndịch vụ trung gian thanh toan như sau:\n\n> **Quy tr inh, thủ tục, hồ sơ cấp, thu hồi va cấp lại Giấy phep hoạt động\n> cung ứng dịch vụ trung gian thanh toan**\n\n> ....\n\n> 3\\. Thời hạn Giấy phep\n\n> Thời hạn của Giấy phep la 10 năm tinh từ ngay tổ chức được Ngan hang Nha\n> nước cấp Giấy phep.\n\n> ....\n\nNhư vậy, thời hạn của giấy phep hoạt động cung ứng dịch vụ trung gian thanh\ntoan la 10 năm tinh từ ngay tổ chức được [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam?loc=explorer) cấp Giấy phep.\n\nTran trọng!\n\n", "extras": {"page": 33}}