{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E219-hd-bao-thanh-toan-ben-mua-hang-la-gi.html", "md": "**Bao thanh to an ben mua hang la gi? Xin chao Ban bien tập Thư Ký Luật. Em la\nsinh vien khoa Luật Thương mại trường Đại học Luật Thanh phố Hồ Chi Minh. Hiện\ntại, em đang thu thập thong tin để hoan thanh bai tiểu luận kết thuc mon Luật\nNgan hang về hoạt động bao thanh toan. Tuy nhien, trong qua trinh tim hiểu, em\ngặp một số vướng mắc mong được anh chị giải đap. Cho em hỏi, bao thanh toan\nben mua hang la gi? Hoạt động nay co khac gi so với bao thanh toan ben ban\nhang? Em co thể tham khảo them nội dung nay tại đau? Rất mong nhận được phản\nhồi từ Ban bien tập Thư Ký Luật. Cảm ơn cac anh chị rất nhiều! Le Hồng Kinh\n(0904****) **\n\nBao thanh toan ben mua hang được định nghĩa tại Khoản 10 Điều 3 Thong tư\n02/2017/TT-NHNN quy định về hoạt động bao thanh toan của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai (co hiệu lực từ 30/9/2017). Theo đo:\n\nBao thanh toan ben mua hang la việc đơn vị bao thanh toan mua lại co bảo lưu\nquyền truy đoi cac khoản phải trả của khach hang la ben mua hang thong qua\nviệc ứng trước tiền thanh toan cho ben ban hang va được khach hang hoan trả\ntiền ứng trước, lai va phi theo thỏa thuận.\n\nLien quan tới nội dung nay, xin cung cấp them cho bạn khai niệm về bao thanh\ntoan ben ban hang. Cụ thể, đay la việc đơn vị bao thanh toan mua lại co bảo\nlưu quyền truy đoi cac khoản phải thu của khach hang la ben ban hang thong qua\nviệc ứng trước tiền để được nhận quyền va lợi ich hợp phap lien quan đến khoản\nphải thu theo thỏa thuận.\n\nNhư vậy, điểm khac nhau chủ yếu giữa hai khai niệm tren đay la đối tượng khoản\nphải thu hay khoản phải trả ma đơn vị bao thanh toan mua lại quyến truy đoi\ncủa khach hang.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về khai niệm bao\nthanh toan ben mua hang. Để hiểu ro hơn vấn đề nay, bạn vui long tham khảo\nthem tại Thong tư 02/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 347}}