{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4374C-hd-bao-quan-luu-tru-chung-tu-ke-toan-ngan-hang.html", "md": "**Ch ao Ban bien tập, toi la Nguyễn Hữu Thanh, hiện toi đang lam việc trong\nlĩnh vực kế toan. Vi yeu cầu cong việc toi co thắc mắc sau mong nhận phản hồi\ntừ Ban bien tập. Cụ thể: Bảo quản, lưu trữ chứng từ kế toan ngan hang được quy\nđịnh như thế nao? **\n\nBảo quản, lưu trữ chứng từ kế toan ngan hang được quy định tại Điều 13 Quyết\nđịnh 1789/2005/QĐ-NHNN về Chế độ chứng từ kế toan ngan hang do Thống đốc Ngan\nhang Nha nước ban hanh, cụ thể như sau:\n\n\\- Bảo quản chứng từ kế toan ngan hang\n\n\\+ Chứng từ kế toan phải được cac ngan hang quản lý, bảo quản đầy đủ, an toan\ntrong qua trinh sử dụng va lưu trữ. Người lam cong tac kế toan co trach nhiệm\nquản lý, bảo quản chứng từ kế toan của minh trong qua trinh sử dụng.\n\n\\+ Việc phan loại, sắp xếp, đong goi, bảo quản chứng từ kế toan tại ngan hang\ndo Tổng giam đốc (Giam đốc) ngan hang quy định, đảm bảo quản lý chặt chẽ va\nthuận tiện cho việc tra cứu, lưu trữ:\n\n++ Đối với chứng từ bằng giấy: Hang ngay, cac chứng từ kế toan sau khi đa được\nsử dụng để ghi chep vao sổ kế toan va đối chiếu khớp đung giữa cac phần hanh\nkế toan, phải được tập hợp kịp thời, đầy đủ để phan loại, sắp xếp, đanh số\ntheo thứ tự lớn dần của cac số tự nhien lien tục từ số 01, 02,…, n, đong thanh\ntập Nhật ký chứng từ gọn gang, chắc chắn để bảo quản. Nhật ký chứng từ kế toan\nđược đong thanh tập rieng theo ngay (trường hợp chứng từ trong ngay phat sinh\nqua nhiều hoặc qua it thi tuy theo số lượng chứng từ để xac định số tập chứng\ntừ cần đong cho phu hợp). Ngoai bia mỗi tập ghi: ten tập chứng từ; ngay,\nthang, năm của chứng từ; số lượng chứng từ trong tập; họ va ten người đong va\nđanh số nhật ký chứng từ.\n\n++ Chứng từ điện tử phải được bảo quản theo quy định của Phap luật\n\n\\+ Cac chứng từ kế toan sau khi sử dụng để ghi sổ kế toan được lưu tại bộ phận\nkế toan khong qua 12 thang, kể từ ngay kết thuc kỳ kế toan năm, sau đo phải\nchuyển vao kho lưu trữ, bảo quản theo quy định.\n\n\\+ Biểu mẫu chứng từ kế toan chưa sử dụng phải được bảo quản cẩn thận, khong\nđược để hư hỏng, mất mat. Cac ấn chỉ quan trọng co gia trị như tiền phải được\nquản lý như tiền.\n\n\\- Lưu trữ chứng từ kế toan ngan hang\n\n\\+ Tổng giam đốc (Giam đốc) ngan hang hướng dẫn việc tổ chức bảo quản, lưu trữ\nchứng từ kế toan tại đơn vị minh, đảm bảo phu hợp với quy định của phap luật\nva phải chịu trach nhiệm về sự an toan, đầy đủ, hợp phap của chứng từ kế toan\nlưu trữ .\n\n\\+ Chứng từ kế toan lưu trữ phải la bản chinh. Trường hợp chứng từ kế toan bị\ntạm giữ, bị tịch thu, bị mất hoặc bị hủy hoại thi ngan hang phải co bien bản\nkem theo bản sao chụp tai liệu bị tạm giữ, bị tịch thu, bị mất hoặc bị hủy\nhoại. Đối với chứng từ kế toan chỉ co một bản chinh nhưng cần lưu trữ ở cả hai\nnơi thi một trong hai nơi được lưu trữ bản chứng từ sao chụp.\n\n\\+ Cac nội dung khac về lưu trữ chứng từ kế toan như: nơi lưu trữ, thời điểm\nva thời hạn lưu trữ, tieu hủy chứng từ kế toan hết thời hạn lưu trữ…. được\nthực hiện theo quy định của Luật Kế toan, Nghị định hướng dẫn Luật Kế toan va\nquy định của Ngan hang Nha nước về lưu trữ, bảo quản tai liệu kế toan.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 152}}