{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4145E-hd-khi-xuat-canh-mang-qua-so-tien-cho-phep-ma-khong-khai-bao-hai-quan-bi-xu-phat-ra-sao.html", "md": "**Em c o biết khi xuất cảnh nếu mang qua số tiền cho phep thi phải khai bao\nhải quan, vậy nếu khi xuất cảnh mang qua số tiền cho phep ma khong khai bao\nhải quan bị xử phạt ra sao? Mong Ban bien tập phản hồi giup. **\n\nTheo như quy định tại Khoản 1 Điều 2 Thong tư 15/2011/TT-NHNN quy định việc\nmang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt của ca nhan khi xuất, nhập cảnh\ndo Ngan hang Nha nước Việt Nam ban hanh, co quy định:\n\nCa nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam bằng hộ\nchiếu mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức quy định\ndưới đay phải khai bao Hải quan cửa khẩu:\n\n\\- **_5.000 USD (N ăm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị\ntương đương;_**\n\n**_\\- 15.000.000 VN Đ (Mười lăm triệu đồng Việt Nam)._**\n\nCăn cứ theo quy định tại Khoản 6 Điều 1 Nghị định 45/2016/NĐ-CP sửa đổi Nghị\nđịnh 127/2013/NĐ-CP quy định xử phạt vi phạm hanh chinh va cưỡng chế thi hanh\nquyết định hanh chinh trong lĩnh vực hải quan, co quy định:\n\nNgười xuất cảnh khong khai hoặc khai sai số ngoại tệ tiền mặt, đồng Việt Nam\nbằng tiền mặt, vang mang theo vượt mức quy định khi xuất cảnh thi bị xử phạt\nnhư sau:\n\n\\- _**Ph ạt tiền từ 1.000.000 đồng đến 3.000.000 đồng**_ đối với trường hợp\nmang vượt mức quy định ma tang vật vi phạm co trị gia tương đương từ 5.000.000\nđồng đến dưới 30.000.000 đồng Việt Nam;\n\n\\- _**Ph ạt tiền từ 5.000.000 đồng đến 15.000.000 đồng**_ đối với trường hợp\nmang vượt mức quy định ma tang vật vi phạm co trị gia tương đương từ\n30.000.000 đồng đến dưới 70.000.000 đồng Việt Nam;\n\n\\- _**Ph ạt tiền từ 15.000.000 đồng đến 25.000.000 đồng**_ đối với trường hợp\nmang vượt mức quy định ma tang vật vi phạm co trị gia tương đương từ\n70.000.000 đồng đến dưới 100.000.000 đồng Việt Nam;\n\n\\- _**Ph ạt tiền từ 30.000.000 đồng đến 50.000.000 đồng**_ đối với trường hợp\nmang vượt mức quy định ma tang vật vi phạm co trị gia tương đương từ\n100.000.000 đồng Việt Nam trở len ma khong phải la tội phạm.\n\n...\n\nTang vật vi phạm được trả lại khi quyết định xử phạt đa được thực hiện. Việc\nmang ngoại tệ tiền mặt, tiền Việt Nam bằng tiền mặt, vang, kim loại quý, đa\nquý, cong cụ chuyển nhượng của người xuất cảnh, nhập cảnh thực hiện theo quy\nđịnh của phap luật\n\n=> Như vậy, nếu bạn mang qua số tiền như tren co nhắc đến thi tuy theo mức\nvượt qua ma sẽ co mức xử phạt hanh chinh tương ứng. Khuyen bạn nen khai bao\nhải quan nếu đem số tiền vượt mức khi xuất cảnh để tranh bị xử phạt oan uổng\nnhe.\n\nTren đay la nội dung tư vấn.\n\nTran trọng!\n\n", "extras": {"page": 167}}