{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2446F-hd-xu-ly-vi-pham-quy-dinh-ve-nhan-uy-thac-va-uy-thac-trong-linh-vuc-tien-te-va-ngan-hang.html", "md": "**X ử lý vi phạm về nhận ủy thac va ủy thac trong lĩnh vực tiền tệ va ngan\nhang được quy định như thế nao? Va văn bản phap luật nao quy định về điều nay?\nHiện tại, em đang lam một đề tai tốt nghiệp lien quan đến lĩnh vực tiền tệ va\nngan hang. Em co tim hiểu qua một số tai liệu va rất thắc mắc: vi phạm quy\nđịnh về nhận ủy thac va ủy thac trong lĩnh vực tiền tệ va ngan hang vị xử lý\nnhư thế nao? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh cảm\nơn. Em la Anh Tram, email la tram***@gmail.com. **\n\nViệc xử lý vi phạm quy định về nhận ủy thac va ủy thac trong lĩnh vực tiền tệ\nva ngan hang đa được quy định cụ thể tại Điều 16 Nghị định 96/2014/NĐ-CP xử\nphạt hanh chinh lĩnh vực tiền tệ ngan hang.\n\nTheo đo, việc xử lý vi phạm quy định về nhận ủy thac va ủy thac trong lĩnh vực\ntiền tệ va ngan hang được quy định như sau:\n\n1\\. Phạt tiền từ 80.000.000 đồng đến 100.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Nhận ủy thac, ủy thac khong đung đối tượng theo quy định của phap luật;\n\nb) Lập hợp đồng ủy thac khong đung theo quy định của phap luật.\n\n2\\. Phạt tiền từ 100.000.000 đồng đến 150.000.000 đồng đối với hanh vi nhận ủy\nthac, ủy thac khong đap ứng điều kiện theo quy định của phap luật.\n\n3\\. Áp dụng hinh thức xử phạt bổ sung:\n\nĐinh chỉ nghiệp vụ ủy thac của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai trong thời hạn từ 01 thang đến 03 thang đối với hanh vi vi phạm quy định\ntại Điều nay.\n\n4\\. Áp dụng biện phap khắc phục hậu quả:\n\na) Buộc hoan trả/thu hồi tai sản ủy thac cho ben ủy thac đối với hanh vi vi\nphạm quy định tại Điều nay;\n\nb) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại Điều nay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý vi phạm\nquy định về nhận ủy thac va ủy thac trong lĩnh vực tiền tệ va ngan hang. Nếu\nmuốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại Nghị định 96/2014/NĐ-\nCP.\n\nTran trọng!\n\n", "extras": {"page": 422}}