{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30F74-hd-quy-trinh-thu-hoi-no-goc-va-lai-von-vay-ho-tro-ho-ngheo-de-xay-dung-nha-o-phong-tranh-bao-lut-khu-vuc-mien-trung.html", "md": "**Quy tr inh thu hồi nợ gốc va lai vốn vay hỗ trợ hộ ngheo để xay dựng nha ở\nphong, tranh bao, lụt khu vực miền Trung được quy định như thế nao? Xin chao\nBan bien tập Thư Ký Luật, toi la Hoang Hải, toi đang tim hiểu cac quy định của\nphap luật lien quan đến hoạt động hỗ trợ hộ ngheo để xay dựng nha ở phong,\ntranh bao, lụt khu vực miền Trung. Toi co một thắc mắc cần Ban bien tập giải\nđap giup cho toi. Cho toi hỏi, quy trinh thu hồi nợ gốc va lai vốn vay hỗ trợ\nhộ ngheo để xay dựng nha ở phong, tranh bao, lụt khu vực miền Trung được thực\nhiện ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong\nnhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! Hoang Hải\n(hoanghai*****@gmail.com) **\n\nQuy trinh thu hồi nợ gốc va lai vốn vay hỗ trợ hộ ngheo để xay dựng nha ở\nphong, tranh bao, lụt khu vực miền Trung được quy định tại Điều 11 Thong tư\n41/2014/TT-NHNN hướng dẫn việc cho vay của Ngan hang Chinh sach xa hội theo\nQuyết định 48/2014/QĐ-TTg về chinh sach hỗ trợ hộ ngheo xay dựng nha ở phong,\ntranh bao, lụt khu vực miền Trung do Thống đốc Ngan hang Nha nước ban hanh. Cụ\nthể la:\n\n1\\. Ngan hang Chinh sach xa hội thực hiện theo doi, đon đốc thu hồi nợ gốc, nợ\nlai vốn vay của từng hộ gia đinh.\n\n2\\. Hộ gia đinh co nghĩa vụ hoan trả nợ gốc va lai vốn vay. Trường hợp đến kỳ\nhạn trả nợ cuối cung ma hộ gia đinh vay vốn khong trả được nợ do nguyen nhan\nkhach quan thi được Ngan hang Chinh sach xa hội xem xet cho gia hạn nợ tren cơ\nsở khả năng trả nợ của hộ gia đinh vay vốn trong thời gian tiếp theo. Tổng\nthời gian gia hạn nợ tối đa bằng 1/2 thời hạn đa cho vay.\n\n3\\. Khi kết thuc thời hạn cho vay ma hộ gia đinh khong trả hết nợ gốc va/hoặc\nlai vốn vay đa cam kết va khong được Ngan hang Chinh sach xa hội cho gia hạn\nnợ thi số dư nợ gốc được chuyển sang nợ qua hạn va ap dụng lai suất cho vay\nqua hạn la 3,9%/năm; khong ap dụng phạt chậm trả.\n\nTren đay la nội dung tư vấn về quy trinh thu hồi nợ gốc va lai vốn vay hỗ trợ\nhộ ngheo để xay dựng nha ở phong, tranh bao, lụt khu vực miền Trung. Để biết\nthem thong tin chi tiết, bạn nen tham khảo them tại Thong tư 41/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 335}}