{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322AB-hd-doi-tuong-dang-ky-su-dung-tai-khoan-mo-tai-kho-bac-nha-nuoc-gom-nhung-doi-tuong-nao.html", "md": "** Đối tượng đăng ký sử dụng tai khoản mở tại Kho bạc Nha nước gồm những đối\ntượng nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim\nhiểu một số quy định lien quan đến việc đăng ký va sử dụng tai khoản tại Kho\nbạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản lý Ngan sach va\nKho bạc để phục vụ cho nhu cầu cong việc của minh cụ thể la đối tượng, phạm vi\nđăng ký sử dụng tai khoản mở tại Kho bạc Nha nước. Tuy nhien, trong qua trinh\ntim hiểu toi gặp một chut kho khăn. Chinh vi thế, toi co cau hỏi nay mong nhận\nđược sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Đối tượng đăng\nký sử dụng tai khoản mở tại Kho bạc Nha nước được quy định như thế nao? Văn\nbản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập!\nToi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Minh Long\n(long***@gmail.com) **\n\nĐối tượng đăng ký sử dụng tai khoản mở tại Kho bạc Nha nước được quy định tại\nĐiều 3 Thong tư 61/2014/TT-BTC hướng dẫn đăng ký va sử dụng tai khoản tại Kho\nbạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản lý Ngan sach va\nKho bạc do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\nĐối tượng cac đơn vị, tổ chức, ca nhan đăng ký va sử dụng tai khoản tại KBNN,\ngồm:\n\n1. Cac đơn vị, tổ chức sử dụng ngan sach nha nước va cac đơn vị, tổ chức được ngan sach hỗ trợ;\n\n2. Cac tổ chức ngan sach (để theo doi dự toan phan bổ cấp 0; thu, chi chuyển giao giữa cac cấp ngan sach);\n\n3. Cac đơn vị chủ đầu tư co dự an đầu tư xay dựng cơ bản (ĐTXDCB) thuộc ngan sach cac cấp (ngan sach trung ương, tỉnh, huyện, xa);\n\n4. Cac Ban quản lý dự an được giao quản lý dự an ĐTXDCB; co tư cach phap nhan, được phep đăng ký va sử dụng tai khoản tại KBNN ghi trong Quyết định thanh lập hoặc văn bản của cơ quan Nha nước co thẩm quyền;\n\n5. Cac quỹ tai chinh Nha nước;\n\n6. Cac đơn vị, tổ chức được cơ quan Nha nước co thẩm quyền cho phep thu cac khoản phi, lệ phi, thu xử phạt hanh chinh, tịch thu theo quy định;\n\n7. Cac đơn vị, tổ chức co thẩm quyền hoan trả cac khoản thu NSNN;\n\n8. Cac đơn vị, tổ chức, ca nhan khac đăng ký va sử dụng tai khoản tại KBNN theo quy định của cơ quan Nha nước co thẩm quyền.\n\nTren đay la nội dung tư vấn về đối tượng đăng ký sử dụng tai khoản mở tại Kho\nbạc Nha nước. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham\nkhảo them tại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 320}}