{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C406-hd-rut-tien-gui-truoc-ky-han-khach-hang-se-nhan-duoc-muc-lai-suat-la-bao-nhieu.html", "md": "**R ut tiền gửi trước kỳ hạn, khach hang sẽ nhận được mức lai suất la bao\nnhieu? Ngan hang thương mại co toan quyền quyết định mức lai suất trong kinh\ndoanh? Mức lai suất tối đa trong dan sự được quy định như thế nao? Chao anh\nchị, cho em hỏi trước đay toi co gửi một khoản tiền vao một ngan hang thương\nmại. Tuy nhien, thời gian gần đay ngan hang co một số biến động, một số lanh\nđạo cấp cao bị khởi tố. Bay giờ nếu toi rut toan bộ số tiền gửi trước kỳ hạn\nthi toi nhận được mức lai suất la bao nhieu? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **R ut tiền gửi trước kỳ hạn, khach hang sẽ nhận được mức lai suất la bao nhieu?**\n  * **Ng an hang thương mại co toan quyền quyết định mức lai suất trong kinh doanh?**\n  * **M ức lai suất tối đa trong dan sự được quy định như thế nao?**\n\n## **R ut tiền gửi trước kỳ hạn, khach hang sẽ nhận được mức lai suất la bao\nnhieu?**\n\nTại Điều 5 [Thong tư 04/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=Rrek1UZ3Tk&mode=E=dsbGRWODWk)\nco quy định về lai suất rut trước hạn tiền gửi như sau:\n\n> **L ai suất rut trước hạn tiền gửi**\n\n> **1\\. Tr ường hợp khach hang rut trước hạn toan bộ tiền gửi: tổ chức tin\n> dụng ap dụng mức lai suất tối đa bằng mức lai suất tiền gửi khong kỳ hạn\n> thấp nhất của tổ chức tin dụng đo theo đối tượng khach hang va/hoặc theo\n> loại đồng tiền đa gửi tại thời điểm khach hang rut trước hạn tiền gửi.**\n\n> 2\\. Trường hợp khach hang rut trước hạn một phần tiền gửi:\n\n> a) Đối với phần tiền gửi rut trước hạn, tổ chức tin dụng ap dụng mức lai\n> suất tối đa bằng mức lai suất tiền gửi khong kỳ hạn thấp nhất của tổ chức\n> tin dụng đo theo đối tượng khach hang va/hoặc theo loại đồng tiền đa gửi tại\n> thời điểm khach hang rut trước hạn tiền gửi;\n\n> b) Đối với phần tiền gửi con lại, tổ chức tin dụng ap dụng mức lai suất đang\n> ap dụng đối với khoản tiền gửi ma khach hang rut trước hạn một phần.\n\nTại Điều 3 [Thong tư 04/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=Rrek1UZ3Tk&mode=o=dsbGRWOHWk)\nco quy định về hinh thức tiền gửi rut trước hạn như sau:\n\n> **H inh thức tiền gửi rut trước hạn**\n\n> 1\\. Tiền gửi tiết kiệm co kỳ hạn.\n\n> **2\\. Ti ền gửi co kỳ hạn.**\n\n> 3\\. Chứng chỉ tiền gửi, kỳ phiếu, tin phiếu va trai phiếu do tổ chức tin\n> dụng phat hanh.\n\n> 4\\. Cac hinh thức nhận tiền gửi co kỳ hạn khac theo quy định tại Luật Cac tổ\n> chức tin dụng.\n\nTại khoản 1 Điều 1 [Quyết định 1812/QĐ-NHNN năm\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=o=RNME1EZ3Tl&mode=g=dsbGRWOHWk)\nco quy định về mức lai suất tối đa đối với tiền gửi khong kỳ hạn như sau:\n\n> 1\\. Mức lai suất tối đa ap dụng đối với tiền gửi khong kỳ hạn va co kỳ hạn\n> dưới 1 thang la 1,0%/năm.\n\n**_C ăn cứ theo quy định hiện hanh, trong trường hợp rut tiền gửi trước kỳ hạn\nthi khach hang sẽ nhận được mức lai suất cao nhất bằng mức lai suất tiền gửi\nkhong kỳ hạn thấp nhất của ngan hang theo đối tượng khach hang va/hoặc theo\nloại đồng tiền đa gửi tại thời điểm khach hang rut trước hạn tiền gửi. Mức lai\nsuất khong kỳ hạn tối đa hiện nay la 1.0%. Chinh vi vậy, mức lai suất tối đa\nkhi rut tiền gửi trước kỳ hạn la 1.0%/năm._**\n\n![Khách hàng sẽ nhận được mức lãi suất bao nhiêu nếu rút tiền gửi trước kỳ\nhạn?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/NMT/thang3/25-03-2023/muc-\nlai-suat.jpg)\n\n_Kh ach hang sẽ nhận được mức lai suất bao nhieu nếu rut tiền gửi trước kỳ\nhạn?__(H inh từ Internet)_\n\n## **Ng an hang thương mại co toan quyền quyết định mức lai suất trong kinh\ndoanh?**\n\nTại Điều 91 [Luật cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODVNUTWk)\nco quy định về lai suất, phi trong hoạt động kinh doanh của tổ chức tin dụng\nnhư sau:\n\n> **L ai suất, phi trong hoạt động kinh doanh của tổ chức tin dụng**\n\n> **1\\. T ổ chức tin dụng được quyền ấn định va phải niem yết cong khai mức\n> lai suất huy động vốn, mức phi cung ứng dịch vụ trong hoạt động kinh doanh\n> của tổ chức tin dụng.**\n\n> 2\\. Tổ chức tin dụng va khach hang co quyền thỏa thuận về lai suất, phi cấp\n> tin dụng trong hoạt động ngan hang của tổ chức tin dụng theo quy định của\n> phap luật.\n\n> **3\\. Trong tr ường hợp hoạt động ngan hang co diễn biến bất thường, để bảo\n> đảm an toan của hệ thống tổ chức tin dụng, Ngan hang Nha nước co quyền quy\n> định cơ chế xac định phi, lai suất trong hoạt động kinh doanh của tổ chức\n> tin dụng.**\n\nTại Điều 4 [Luật cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nco quy định giải thich từ ngữ như sau:\n\n> **Gi ải thich từ ngữ**\n\n> 1\\. Tổ chức tin dụng la doanh nghiệp thực hiện một, một số hoặc tất cả cac\n> hoạt động ngan hang. **T ổ chức tin dụng bao gồm ngan hang**, tổ chức tin\n> dụng phi ngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.\n\n> 2\\. Ngan hang la loại hinh tổ chức tin dụng co thể được thực hiện tất cả cac\n> hoạt động ngan hang theo quy định của Luật nay. Theo tinh chất va mục tieu\n> hoạt động, **c ac loại hinh ngan hang bao gồm ngan hang thương mại**, ngan\n> hang chinh sach, ngan hang hợp tac xa.\n\n**_Theo đo, ngan hang thương mại được quyền quyết định mức lai suất trong kinh\ndoanh. Tuy nhien, trong trường hợp hoạt động ngan hang co diễn biến bất thường\nthi Ngan hang nha nước sẽ co cơ chế xac định phi, lai suất trong hoạt động\nkinh doanh của tổ chức tin dụng._**\n\n## **M ức lai suất tối đa trong dan sự được quy định như thế nao?**\n\nTại Điều 468 [Bộ luật dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=c9dsbGRWODBOamWk)\nco quy định về vấn đề lai suất như sau:\n\n> **L ai suất**\n\n> 1\\. Lai suất vay do cac ben thỏa thuận.\n\n> Trường hợp cac ben co thỏa thuận về lai suất thi lai suất theo thỏa thuận\n> khong được vượt qua 20%/năm của khoản tiền vay, trừ trường hợp luật khac co\n> lien quan quy định khac. Căn cứ tinh hinh thực tế va theo đề xuất của Chinh\n> phủ, Ủy ban thường vụ Quốc hội quyết định điều chỉnh mức lai suất noi tren\n> va bao cao Quốc hội tại kỳ họp gần nhất.\n\n> Trường hợp lai suất theo thỏa thuận vượt qua lai suất giới hạn được quy định\n> tại khoản nay thi mức lai suất vượt qua khong co hiệu lực.\n\n> 2\\. Trường hợp cac ben co thỏa thuận về việc trả lai, nhưng khong xac định\n> ro lai suất va co tranh chấp về lai suất thi lai suất được xac định bằng 50%\n> mức lai suất giới hạn quy định tại khoản 1 Điều nay tại thời điểm trả nợ.\n\n**_Nh ư vậy, mức lai suất trong dan sự do cac ben thỏa thuận nhưng khong được\nvượt qua 20%/năm._**\n\nTran trọng!\n\n", "extras": {"page": 53}}