{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38D9D-hd-trinh-tu-thuc-hien-dang-ky-khoan-phat-hanh-trai-phieu-quoc-te.html", "md": "**Tr inh tự thực hiện đăng ký khoản phat hanh trai phiếu quốc tế được quy định\nnhư thế nao? Xin chao Ban bien tập. Toi ten Lan Vy, hiện nay toi đang sống va\nlam việc tại Binh Thuận. Toi cần tim hiểu một số nội dung về quản lý ngoại hối\nđối với việc phat hanh trai phiếu quốc tế của doanh nghiệp khong được Chinh\nphủ bảo lanh. Ban bien tập cho toi hỏi: Trinh tự thực hiện đăng ký khoản phat\nhanh trai phiếu quốc tế được quy định như thế nao? Văn bản nao quy định vấn đề\nnay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm\nơn. **\n\nTheo quy định tại Điều 13 Thong tư 17/2013/TT-NHNN hướng dẫn quản lý ngoại hối\nđối với việc phat hanh trai phiếu quốc tế của doanh nghiệp khong được Chinh\nphủ bảo lanh do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung\nnay được quy định như sau:\n\n1\\. Sau khi lựa chọn cac tổ chức bảo lanh phat hanh, cac đại lý va tư vấn phap\nlý, doanh nghiệp gửi trực tiếp hoặc qua đường bưu điện đến Ngan hang Nha nước\n(Vụ Quản lý Ngoại hối) một (01) bộ hồ sơ theo quy định tại Điều 12 Thong tư\nnay để đăng ký khoản phat hanh.\n\nĐối với cac tai liệu quy định tại Khoản 5 va Khoản 6 Điều 12 Thong tư nay,\ndoanh nghiệp gửi cac bản dự thảo lần cuối đa quy định chi tiết cac Điều kiện\nco lien quan của trai phiếu.\n\n2\\. Trong thời hạn mười (10) ngay lam việc kể từ ngay nhận đầy đủ hồ sơ đăng\nký của doanh nghiệp, Ngan hang Nha nước kiểm tra tinh đầy đủ, hợp lệ của hồ\nsơ. Trường hợp cần lam ro, bổ sung hoặc chỉnh sửa nội dung co lien quan, Ngan\nhang Nha nước co văn bản yeu cầu doanh nghiệp hoan thiện hồ sơ đăng ký khoản\nphat hanh.\n\n3\\. Khi thực hiện đợt phat hanh, doanh nghiệp hoan thiện hồ sơ đăng ký khoản\nphat hanh trai phiếu với cac tai liệu sau:\n\na) Đơn đăng ký khoản phat hanh (theo Phụ lục 02 kem theo Thong tư nay);\n\nb) Bản sao tiếng nước ngoai va bản dịch tiếng Việt (co xac nhận của doanh\nnghiệp) của cac tai liệu quy định tại Khoản 5 va Khoản 6 Điều 12 Thong tư nay.\n\nTren đay la nội dung tư vấn về Trinh tự thực hiện đăng ký khoản phat hanh trai\nphiếu quốc tế. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong\ntư 17/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 240}}