{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3109E-hd-sap-xep-bao-quan-tai-san-tai-quay-giao-dich-va-trong-kho-tien-nhu-the-nao.html", "md": "**S ắp xếp, bảo quản tai sản tại quầy giao dịch va trong kho tiền như thế nao?\nChao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang la sinh vien năm 4\ntrường Đại học Ngan hang thanh phố Hồ Chi Minh. Sắp tới, toi co kỳ thực tập\ntại một ngan hang tren địa ban thanh phố, nen toi muốn tim hiểu một số quy\nđịnh của phap luật lien quan đến việc sắp xếp, bảo quản tiền mặt, tai sản quý,\ngiấy tờ co gia tại quầy giao dịch trong kho tiền để thuận lợi cho cong việc\nthực tập trong thời gian tới. Chinh vi vậy. Mong Ban bien tập vui long giải\nđap cho toi thắc mắc sau: Việc sắp xếp, bảo quản tai sản tại quầy giao dịch va\ntrong kho tiền được quy định như thế nao? Văn bản nao quy định vấn đề nay?\nMong sớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc\nsức khỏe anh/chị rất nhiều. Minh Long (long***@gmail.com) **\n\nSắp xếp, bảo quản tai sản tại quầy giao dịch va trong kho tiền được quy định\ntại Điều 15 Thong tư 01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận\nchuyển tiền mặt, tai sản quý, giấy tờ co gia do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh như sau:\n\n1. Hết giờ lam việc hang ngay, toan bộ tiền mặt, tai sản quý, giấy tờ co gia phải được bảo quản trong kho tiền.\n\nGiam đốc Sở Giao dịch, Giam đốc Ngan hang Nha nước chi nhanh quy định bằng văn\nbản việc bảo quản an toan tiền mặt, tai sản quý, giấy tờ co gia trong thời\ngian nghỉ buổi trưa (nếu co) tại đơn vị.\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai quy định bằng văn bản việc\nbảo quản an toan tiền mặt, tai sản quý, giấy tờ co gia trong thời gian nghỉ\nbuổi trưa (nếu co) trong hệ thống.\n\n2. Cac loại tai sản bảo quản trong kho tiền phải được phan loại, kiểm đếm, đong goi, niem phong, được sắp xếp gọn gang, khoa học.\n\n3. Trong kho tiền Ngan hang Nha nước, tiền mặt, tai sản quý, giấy tờ co gia phải được đong goi, niem phong đung quy định va được sắp xếp rieng ở từng khu vực hoặc rieng từng gian kho.\n\n4. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co trach nhiệm ban hanh quy định, hướng dẫn thực hiện việc bảo quản an toan tiền mặt, tai sản quý, giấy tờ co gia trong hệ thống va co cac biện phap cần thiết để tăng cường đảm bảo an toan tuyệt đối tai sản.\n\nTren đay la nội dung tư vấn về việc sắp xếp, bảo quản tai sản tại quầy giao\ndịch va trong kho tiền. Để co thể hiểu chi tiết hơn về quy định nay bạn vui\nlong tham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 334}}