{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2772C-hd-nguyen-tac-cho-vay-von-uu-dai-thuc-hien-chinh-sach-nha-o-xa-hoi-duoc-quy-dinh-the-nao.html", "md": "**Nguy en tắc cho vay vốn ưu đai thực hiện chinh sach nha ở xa hội được quy\nđịnh thế nao? Chao cac anh chị trong Ban bien tập Thư Ký Luật. Toi hiện đang\nlam việc tại TP. Hồ Chi Minh va co nhu cầu vay tiền để mua nha ở xa hội, nhưng\ntoi khong biết những quy định cụ thể của phap luật về vấn đề nay. Vi thế, toi\nco một thắc mắc kinh mong nhận được sự tư vấn của Ban bien tập. Nguyen tắc cho\nvay vốn ưu đai thực hiện chinh sach nha ở xa hội được quy định thế nao? Văn\nbản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin\nchan thanh cam ơn Ban bien tập Thư Ký Luật. Ngọc Giau\n(giau_nguyen***@gmail.com) **\n\nNguyen tắc cho vay vốn ưu đai thực hiện chinh sach nha ở xa hội được quy định\ntại Điều 3 Thong tư 25/2015/TT-NHNN hướng dẫn cho vay vốn ưu đai thực hiện\nchinh sach nha ở xa hội do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\n1\\. Việc cho vay vốn ưu đai phải đảm bảo đung đối tượng, đap ứng đủ điều kiện\ntheo quy định.\n\n2. Trường hợp một đối tượng được hưởng nhiều chinh sach vay vốn ưu đai hỗ trợ nha ở thi chỉ được ap dụng một chinh sach hỗ trợ mức cao nhất.\n\n3\\. Trường hợp hộ gia đinh co nhiều đối tượng được hưởng nhiều chinh sach vay\nvốn ưu đai thi chỉ ap dụng một chinh sach vay vốn cho cả hộ gia đinh,\n\n4\\. Cac tổ chức tin dụng được chỉ định thực hiện việc cho vay ưu đai hỗ trợ\nnha ở xa hội bảo đảm phu hợp với quy định của phap luật về nha ở, phap luật về\ntin dụng va phap luật co lien quan.\n\n5\\. Tổ chức tin dụng được chỉ định co trach nhiệm xem xet, thẩm định, quyết\nđịnh cho vay đối với khach hang theo đung quy định của phap luật hiện hanh về\ncho vay va tự chịu trach nhiệm về quyết định cho vay của minh.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về nguyen tắc cho vay\nvốn ưu đai thực hiện chinh sach nha ở xa hội. Để hiểu ro chi tiết hơn về điều\nnay bạn nen tham khảo them tại Thong tư 25/2015/TT-NHNN\n\nTran trọng!\n\n", "extras": {"page": 410}}