{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/BC15-hd-ca-nhan-co-duoc-dang-ky-kinh-doanh-hoat-dong-cho-vay-co-lai.html", "md": "**Sau khi v ề hưu, toi co tiết kiệm được một khoản tiền. Đề nghị Luật sư tư\nvấn, toi muốn thường xuyen cho người khac vay tiền lấy lai co cần đăng ki kinh\ndoanh khong? (Nguyễn Văn Chung - Ha Nội) **\n\nLuật gia Trần Thị Thanh Tinh - Cong ty Luật TNHH Everest - trả lời:\n\n  \nChung toi xin trich dẫn một số quy định của phap luật co lien quan để anh\n(chị) tham khảo như sau:  \n  \n\\- Luật cac tổ chức tin dụng năm 2010 (Luật số 47/2010/QH12) quy định:  \n  \n\"Luật nay ap dụng đối với cac đối tượng sau đay: 1\\. Tổ chức tin dụng; 2\\. Chi\nnhanh ngan hang nước ngoai; 3\\. Văn phong đại diện của tổ chức tin dụng nước\nngoai, tổ chức nước ngoai khac co hoạt động ngan hang;4. Tổ chức, ca nhan co\nlien quan đến việc thanh lập, tổ chức, hoạt động, kiểm soat đặc biệt, tổ chức\nlại, giải thể tổ chức tin dụng; việc thanh lập, tổ chức, hoạt động của chi\nnhanh ngan hang nước ngoai, văn phong đại diện của tổ chức tin dụng nước\nngoai, tổ chức nước ngoai khac co hoạt động ngan hang\" (Điều 2).  \n  \n\"1\\. Tổ chức co đủ điều kiện theo quy định của Luật nay va cac quy định khac\ncủa phap luật co lien quan được Ngan hang Nha nước cấp Giấy phep thi được thực\nhiện một hoặc một số hoạt động ngan hang tại Việt Nam. 2\\. Nghiem cấm ca nhan,\ntổ chức khong phải la tổ chức tin dụng thực hiện hoạt động ngan hang, trừ giao\ndịch ký quỹ, giao dịch mua, ban lại chứng khoan của cong ty chứng khoan\" (Điều\n8).  \n  \n\"Cho vay la hinh thức cấp tin dụng, theo đo ben cho vay giao hoặc cam kết giao\ncho khach hang một khoản tiền để sử dụng vao mục đich xac định trong một thời\ngian nhất định theo thỏa thuận với nguyen tắc co hoan trả cả gốc va lai\"\n(khoản 16 Điều 4).  \n\\- Bộ luật Dan sự năm 2005 quy định: \"Hợp đồng vay tai sản la sự thoả thuận\ngiữa cac ben, theo đo ben cho vay giao tai sản cho ben vay; khi đến hạn trả,\nben vay phải hoan trả cho ben cho vay tai sản cung loại theo đung số lượng,\nchất lượng va chỉ phải trả lai nếu co thoả thuận hoặc phap luật co quy định\"\n(Điều 471).  \nNhư vậy, cho vay la một hinh thức cung cấp tin dụng thuộc hoạt động của Ngan\nhang. Chỉ co cac tổ chức tin dụng thi mới co thể kinh doanh cac hoạt động của\nNgan hang. Trong đo, tổ chức tin dụng phải đăng ki kinh doanh theo từng hinh\nthức tương ứng vi dụ ngan hang thi phải được thanh lập cong ty dưới dạng cong\nty cổ phần hoặc tổ chức tai chinh vi mo được thanh lập dưới hinh thức cong ty\ntrach nhiệm hữu hạn.  \nCa nhan khong được đăng ki kinh doanh cac hoạt động của ngan hang. Tuy nhien,\nanh (chị) vẫn co thể cho người khac vay co thỏa thuận về lai suất (giao dịch\ndan sự) theo quy định của Bộ luật Dan sự.  \n\n", "extras": {"page": 450}}