{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3CA30-hd-dinh-chi-tam-dinh-chi-chuc-danh-hoi-dong-quan-tri-hoi-dong-thanh-vien-ban-kiem-soat-tong-giam-doc-giam-doc-cua-tctd.html", "md": "**Xin ch ao, toi la Thanh Tung. Hiện tại toi đang tim hiểu về quy định phap\nluật lien quan đến lĩnh vực cac tổ chức tin dụng. Trong qua trinh tim hiểu cac\nquy định lien quan đến vấn đề nay toi co rất nhiều thắc mắc chưa giải đap\nđược. Cho toi hỏi, theo quy định hiện hanh thi việc đinh chỉ, tạm đinh chỉ\nchức danh Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat, Tổng giam đốc\n(Giam đốc) của tổ chức tin dụng được quy định cụ thể ra sao? Va no được quy\nđịnh trong văn bản nao? Mong cac bạn giải đap giup toi. Xin cảm ơn! **\n\nTheo quy định tại Điều 37 Luật cac tổ chức tin dụng 2010 thi việc đinh chỉ,\ntạm đinh chỉ chức danh Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat,\nTổng giam đốc (Giam đốc) của tổ chức tin dụng được quy định cụ thể như sau:\n\n1\\. Ngan hang Nha nước co quyền đinh chỉ, tạm đinh chỉ việc thực thi quyền,\nnghĩa vụ của Chủ tịch, cac thanh vien Hội đồng quản trị, Hội đồng thanh vien,\nTrưởng ban, cac thanh vien Ban kiểm soat, người điều hanh tổ chức tin dụng vi\nphạm quy định tại Điều 34 của Luật nay, quy định khac của phap luật co lien\nquan trong qua trinh thực hiện quyền, nghĩa vụ được giao; yeu cầu cơ quan co\nthẩm quyền miễn nhiệm, bầu, bổ nhiệm người thay thế hoặc chỉ định người thay\nthế nếu xet thấy cần thiết.\n\n2\\. Ban kiểm soat đặc biệt co quyền đinh chỉ, tạm đinh chỉ việc thực thi\nquyền, nghĩa vụ của Chủ tịch, thanh vien Hội đồng quản trị, Hội đồng thanh\nvien; Trưởng ban, thanh vien Ban kiểm soat; người điều hanh của tổ chức tin\ndụng bị đặt vao tinh trạng kiểm soat đặc biệt nếu xet thấy cần thiết.\n\n3\\. Người bị đinh chỉ, tạm đinh chỉ việc thực thi quyền, nghĩa vụ theo quy\nđịnh tại khoản 1 va khoản 2 Điều nay phải co trach nhiệm tham gia xử lý cac\ntồn tại va vi phạm co lien quan đến trach nhiệm ca nhan khi co yeu cầu của\nNgan hang Nha nước, Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat của\ntổ chức tin dụng hoặc Ban kiểm soat đặc biệt.\n\nTren đay la nội dung tư vấn về việc đinh chỉ, tạm đinh chỉ chức danh Hội đồng\nquản trị, Hội đồng thanh vien, Ban kiểm soat, Tổng giam đốc (Giam đốc) của tổ\nchức tin dụng. Để biết them thong tin chi tiết, bạn nen tham khảo them tại\nLuật cac tổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 191}}