{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3299E-hd-nghiep-vu-phat-hanh-va-dieu-hoa-tien-mat-trong-he-thong-ngan-hang-nha-nuoc-duoc-quy-dinh-ra-sao.html", "md": "**Nghi ệp vụ phat hanh va điều hoa tiền mặt trong hệ thống Ngan hang Nha nước\nđược quy định như thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh\nvien đang theo học nganh tai chinh - ngan hang của Đại học Ngan hang TP.HCM.\nTrong qua trinh học, em co tim hiểu them về chế độ điều hoa va giao dịch tiền\nmặt trong hệ thống Ngan hang Nha nước Việt Nam. Trong đo, một vai nội dung em\nchưa nắm ro. Cho em hỏi, hiện nay, nghiệp vụ phat hanh va điều hoa tiền mặt\ntrong hệ thống Ngan hang Nha nước được quy định ra sao? Vấn đề nay em co thể\ntham khảo them thong tin tại đau? Rất mong sớm nhận được phản hồi từ Quý\nchuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Đặng Huy Hoang\n(hoang***@gmail.com) **\n\nNgay 09/8/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 23/2012/TT-NHNN\nquy định về chế độ điều hoa, giao dịch tiền mặt. Thong tư nay quy định về chế\nđộ điều hoa tiền mặt trong hệ thống Ngan hang Nha nước Việt Nam (sau đay gọi\ntắt la Ngan hang Nha nước); giao dịch tiền mặt giữa Ngan hang Nha nước với tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai, Kho bạc Nha nước, tổ chức va ca\nnhan co lien quan.\n\nTheo đo, nghiệp vụ phat hanh va điều hoa tiền mặt trong hệ thống Ngan hang Nha\nnước la một trong những nội dung trọng tam va được quy định tại Điều 3 Thong\ntư 23/2012/TT-NHNN. Cụ thể như sau:\n\nNgan hang Nha nước thực hiện việc phat hanh tiền vao lưu thong va thu tiền từ\nlưu thong về thong qua hoạt động thu, chi tiền mặt va cac hoạt động nghiệp vụ\nkhac của Ngan hang Nha nước đối với khach hang.\n\nNgan hang Nha nước tổ chức điều hoa tiền mặt trong hệ thống Ngan hang Nha nước\nthong qua hoạt động của Quỹ dự trữ phat hanh, Quỹ nghiệp vụ phat hanh.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nghiệp vụ phat hanh va\nđiều hoa tiền mặt trong hệ thống Ngan hang Nha nước. Để hiểu chi tiết hơn vấn\nđề nay, bạn vui long tham khảo them tại Thong tư 23/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 316}}