{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/328F4-hd-chuc-nang-nhiem-vu-cua-hoi-dong-quan-tri-ban-dieu-hanh-ban-kiem-soat-to-chuc-tai-chinh-quy-mo-nho.html", "md": "**Ch ức năng, nhiệm vụ của Hội đồng quản trị, Ban điều hanh, Ban Kiểm soat tổ\nchức tai chinh quy mo nhỏ được quy định như thế nao? Xin chao Ban bien tập Thư\nKý Luật, toi la Trần Thu Thanh. Toi đang tim hiểu cac quy định của phap luật\nlien quan đến việc tổ chức va hoạt động của tổ chức tai chinh quy mo nhỏ tại\nViệt Nam. Toi co thắc mắc cần Ban bien tập Thư Ký Luật giải đap giup toi. Cho\ntoi hỏi, chức năng, nhiệm vụ của Hội đồng quản trị, Ban điều hanh, Ban Kiểm\nsoat tổ chức tai chinh quy mo nhỏ được quy định ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập Thư Ký Luật. Xin cảm ơn! Trần Thu Thanh (thuthanh*****@gmail.com) **\n\nTheo quy định tại Điều 17 Nghị định 28/2005/NĐ-CP về tổ chức va hoạt động của\ntổ chức tai chinh quy mo nhỏ tại Việt Nam được sửa đổi bởi Khoản 8 Điều 1 Nghị\nđịnh 165/2007/NĐ-CP thi chức năng, nhiệm vụ của Hội đồng quản trị, Ban điều\nhanh, Ban Kiểm soat tổ chức tai chinh quy mo nhỏ được quy định như sau:\n\n\\- Hội đồng quản trị thực hiện nhiệm vụ quản trị tổ chức tai chinh quy mo nhỏ\ntheo quy định của phap luật; quyết định chủ trương, phương hướng hoạt động của\ntổ chức tai chinh quy mo nhỏ va thực hiện cac quyền, nghĩa vụ khac được quy\nđịnh tại điều lệ của tổ chức tai chinh quy mo nhỏ.\n\n\\- Ban điều hanh gồm Tổng giam đốc (Giam đốc) va cac Pho Tổng giam đốc (Pho\nGiam đốc) thay mặt Hội đồng quản trị để quản lý va điều hanh tổ chức tai chinh\nquy mo nhỏ. Tổng giam đốc (Giam đốc) tổ chức tai chinh quy mo nhỏ la đại diện\nphap nhan của tổ chức tai chinh quy mo nhỏ.\n\n\\- Ban Kiểm soat thay mặt Hội đồng quản trị kiểm soat hoạt động tai chinh của\ntổ chức tai chinh quy mo nhỏ va hoạt động điều hanh của Tổng giam đốc (Giam\nđốc) thực hiện cac quyền va nghĩa vụ khac được quy định tại điều lệ của tổ\nchức tai chinh quy mo nhỏ.\n\nTren đay la nội dung tư vấn về chức năng, nhiệm vụ của Hội đồng quản trị, Ban\nđiều hanh, Ban Kiểm soat tổ chức tai chinh quy mo nhỏ. Để biết them thong tin\nchi tiết, bạn nen tham khảo them tại Nghị định 28/2005/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 312}}