{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/28676-hd-noi-dung-kiem-tra-nha-may-in-tien-quoc-gia-la-gi.html", "md": "**N ội dung kiểm tra nha may in tiền quốc gia la gi? Chao quý anh chị ban bien\ntập Thư Ký Luật! Hiện tại em đang co một thắc mắc kinh mong được cac anh chị\ntrợ giup, cac anh chị cho em hỏi: Nội dung kiểm tra nha may in tiền quốc gia\nla gi? Rất mong nhận được cau trả lời của quý anh chị, em xin chan thanh cam\nơn! **\n\nTheo quy định hiện hanh tại Khoản 1 Điều 6 Thong tư 26/2016/TT-NHNN thi nội\ndung kiểm tra nha may in tiền quốc gia được quy định như sau:\n\na) Kiểm tra đối với cong tac quản lý tai chinh kế toan của Nha may:\n\n(i) Kiểm tra tinh hinh sản xuất kinh doanh va tinh hinh tai chinh;\n\n(ii) Kiểm tra tinh hinh quản lý, sử dụng vốn va tai sản; tinh hinh bảo toan va\nphat triển vốn: tinh hinh thực hiện sản phẩm dịch vụ cong ich;\n\n(iii) Kiểm tra bao cao tai chinh va việc chấp hanh chế độ chinh sach phap\nluật;\n\nb) Kiểm tra đối với hoạt động in, đuc tiền va sản xuất vang miếng, vật phẩm\nlưu niệm bằng vang của Nha may:\n\n(i) Kiểm tra tinh hinh thực hiện Hợp đồng va thanh lý Hợp đồng in đuc tiền va\nsản xuất vang miếng, vật phẩm lưu niệm bằng vang đa ký với Ngan hang Nha nước;\n\n(ii) Kiểm tra việc đấu thầu, mua sắm vật tư, thiết bị phục vụ cho việc in đuc\ntiền va sản xuất vang miếng, vật phẩm lưu niệm bằng vang;\n\nc) Kiểm tra cong tac tieu hủy tiền in hỏng, đuc hỏng, giấy in tiền hỏng kim\nloại đuc tiền hỏng;\n\nd) Kiểm tra đối với cong tac tổ chức, quản lý, điều hanh, tiền lương va thu\nnhập của Nha may:\n\n(i) Kiểm tra cong tac tổ chức, tiền lương, thu nhập va việc bố tri sử dụng cac\nnguồn lực (con người, tai sản...);\n\n(ii) Kiểm tra cong tac quản lý, điều hanh của Chủ tịch Hội đồng thanh vien va\nTổng giam đốc Nha may;\n\n(iii) Kiểm tra cong tac quản lý, điều hanh va tổ chức thực hiện nhiệm vụ của\ncac phong va xưởng sản xuất;\n\nđ) Kiểm tra cong tac kiểm soat nội bộ của Nha may;\n\ne) Kiểm tra đanh gia kết quả thực hiện nhiệm vụ của Kiểm soat vien Nha may do\nThống đốc bổ nhiệm.\n\nNội dung kiểm tra nha may in tiền quốc gia được quy định tại Thong tư\n26/2016/TT-NHNN quy định về giam sat, kiểm tra, thanh tra đối với nha may in\ntiền Quốc gia.\n\nTran trọng!\n\n", "extras": {"page": 400}}