{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/26B2C-hd-cach-tinh-lai-vay-von-cho-hoc-sinh-sinh-vien-duoc-quy-dinh-nhu-the-nao.html", "md": "**Hi ện em co vay vốn theo diện học sinh sinh vien, em vay tổng cộng la\n42.000.000. Đến nay, ben ngan hang tinh ra số tiền lai của em la 8.000.000.\nLai đo họ noi la lai của 4 năm qua em chưa đong. Kem them hiện tại bay giờ,\nmỗi thang em phải đong lai 490.000. Nhưng phần nợ con lại của em vẫn la gốc\n42.000.000 va lai chưa đong 8.000.000. Em chưa hiểu lắm về cach tinh lai? Mong\nnhận được tư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nCăn cứ tại Điều 5 Quyết định 157/2007/QĐ-TTg:\n\n1\\. Điều chỉnh mức cho vay quy định tại khoản 1, Điều 5, Quyết định số\n157/2007/QĐ-TTg ngay 27 thang 9 năm 2007 của Thủ tướng Chinh phủ về tin dụng\nđối với học sinh, sinh vien như sau: Mức cho vay tối đa la 1.000.000\nđồng/thang/học sinh, sinh vien\n\n2\\. Ngan hang Chinh sach xa hội quy định mức cho vay cụ thể đối với học sinh,\nsinh vien căn cứ vao mức thu học phi của từng trường va sinh hoạt phi theo\nvung nhưng khong vượt qua mức cho vay quy định tại khoản 1 Điều nay.\n\n3\\. Khi chinh sach học phi của Nha nước co thay đổi va gia cả sinh hoạt co\nbiến động, Ngan hang Chinh sach xa hội thống nhất với Bộ trưởng Bộ Tai chinh\ntrinh Thủ tướng Chinh phủ xem xet, quyết định điều chỉnh mức vốn cho vay.\n\n\\- Về mức lai suất cho vay tinh như sau:\n\n\\+ Cac khoản giải ngan cho vay từ 1/10/2007 đến 31/7/2011 ap dụng lai suất cho\nvay 0,5%/thang.\n\n\\+ Rieng cac mon vay giải ngan được hỗ trợ lai suất từ ngay 1/5/2009 đến ngay\n31/12/2009 trong thời gian 24 thang kể từ ngay phat tiền vay của số tiền vay\nđo chỉ phải trả lai suất 0,17%/ thang.\n\n\\+ Cac khoản giải ngan cho vay từ 1/8/2011 trở đi sẽ ap dụng mức lai suất cho\nvay 0,65%/thang.\n\n\\+ Lai suất nợ qua hạn bằng 130% lai suất khi cho vay.\n\n\\+ Ưu đai lai suất trong trường hợp trả nợ trước hạn: Trường hợp đối tượng vay\nvốn trả nợ trước hạn đa cam kết trong hợp đồng tin dụng lai suất phải trả sẽ\nđược giảm lai vay. Ngan hang Chinh sach xa hội quy định cụ thể mức ưu đai lai\nsuất trong trường hợp trả nợ trước hạn.\n\n\\- Về việc trả nợ vay:\n\n\\+ Khi giải ngan số tiền cho vay của kỳ học cuối cung, NHCSXH nơi cho vay cung\nngười vay thoả thuận việc định kỳ hạn trả nợ của toan bộ số tiền cho vay.\nNgười vay phải trả nợ gốc va lai tiền vay lần đầu tien khi học sinh, sinh vien\nco việc lam, co thu nhập nhưng khong qua 12 thang kể từ ngay học sinh, sinh\nvien kết thuc khoa học.\n\n\\+ Số tiền cho vay được phan kỳ trả nợ tối đa 6 thang 1 lần, phu hợp với khả\nnăng trả nợ của người vay do ngan hang va người vay thoả thuận.\n\n\\+ Thời hạn trả nợ la khoảng thời gian được tinh từ ngay người vay trả mon nợ\nđầu tien đến ngay trả hết nợ gốc va lai. Đối với cac chương trinh đao tạo tren\nmột năm, thời gian trả nợ tối đa bằng thời hạn phat tiền vay.\n\nMời bạn tham khảo về việc điều chỉnh kỳ hạn trả nợ, gia hạn trả nợ va chuyển\nnợ qua hạn như sau:\n\n\\+ Đến kỳ trả nợ cuối cung, người vay co kho khăn chưa trả được nợ, phải co\nvăn bản đề nghị gia hạn nợ thi được Ngan hang Chinh sach xa hội xem xet cho\ngia hạn nợ cho đối tượng vay vốn; thời gian gia hạn nợ tối đa bằng 1/2 thời\nhạn trả nợ.\n\n\\+ Trường hợp đối tượng được vay vốn khong trả nợ đung hạn theo kỳ hạn trả nợ\ncuối cung va khong được phep gia hạn nợ, Ngan hang Chinh sach xa hội chuyển\nthanh nợ qua hạn. Ngan hang Chinh sach xa hội phối hợp với chinh quyền địa\nphương, cac tổ chức chinh trị - xa hội co biện phap thu hồi nợ.\n\n\\+ Ngan hang Chinh sach xa hội quy định cụ thể việc điều chỉnh kỳ hạn trả nợ,\ngia hạn trả nợ va chuyển nợ qua hạn.\n\nNhư vậy, mức lai suất va thời hạn cụ thể ma bạn phải trả căn cứ vao thời gian\nbạn nhận được tiền vay, số tiền vay nhận được, thỏa thuận của người vay với\nNgan hang chinh sach xa hội.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về cach tinh lai vay vốn cho\nhọc sinh/sinh vien. Bạn nen tham khảo chi tiết Quyết định 157/2007/QĐ-TTg để\nnắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 411}}