{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0BCA-hd-thu-tin-dung-co-chiu-thue-gtgt-khong-du-kien-thoi-han-cap-tin-dung-de-phat-hanh-thu-tin-dung-la-bao.html", "md": "**Cho t oi hỏi: Thư tin dụng (L/C) co chịu thuế GTGT khong? Dự kiến thời hạn\ncấp tin dụng để phat hanh thư tin dụng la bao lau?- Cau hỏi của chị Yến (Phu\nYen). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ư tin dụng (L/C) co chịu thuế GTGT khong?**\n  * **Đ ề xuất điều kiện đối với khach hang được Ngan hang xem xet, quyết định phat hanh thư tin dụng la gi?**\n  * **D ự kiến thời hạn cấp tin dụng để phat hanh thư tin dụng la bao lau?**\n\n## **Th ư tin dụng (L/C) co chịu thuế GTGT khong?**\n\nTại khoản 8 Điều 5 [Luật Thuế gia trị gia tăng\n2008](https://thuvienphapluat.vn/documents/law.aspx?id=0=pZNU16UTTm&mode=U9JodllXNWZPRFYT)\nđược sửa đổi bởi khoản 1 Điều 1 [Luật Thuế gia trị gia tăng sửa đổi năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=c=RrM01qWXTV&mode=g=dsbGRWOHWk)\nco quy định về đối tượng khong chịu[ thuế\nGTGT](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/thue-gia-tri-gia-\ntang) như sau:\n\n> **Đ iều 5. Đối tượng khong chịu thuế**\n\n> ...\n\n> 8\\. Cac dịch vụ tai chinh, ngan hang, kinh doanh chứng khoan sau đay:\n\n> a) Dịch vụ cấp tin dụng bao gồm: cho vay; chiết khấu, tai chiết khấu cong cụ\n> chuyển nhượng va cac giấy tờ co gia khac; bảo lanh; cho thue tai chinh; phat\n> hanh thẻ tin dụng; bao thanh toan trong nước; bao thanh toan quốc tế; hinh\n> thức cấp tin dụng khac theo quy định của phap luật;\n\n> ...\n\nTại khoản 15 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode===JodllXNWZNVFZmTkE9PQYT)\n(con hiệu lực đến 30/06/2024) co quy định về cung ứng dịch vụ thanh toan qua\ntai khoản như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 15\\. Cung ứng dịch vụ thanh toan qua tai khoản la việc cung ứng phương tiện\n> thanh toan; thực hiện dịch vụ thanh toan sec, lệnh chi, ủy nhiệm chi, nhờ\n> thu, ủy nhiệm thu, thẻ ngan hang, **th ư tin dụng** va cac dịch vụ thanh\n> toan khac cho khach hang thong qua tai khoản của khach hang.\n\nTại [Cong văn 1606/TCT-DNL năm 2020\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU1UUTTk&mode=)co hướng\ndẫn về thuế gia trị gia tăng đối với dịch vụ thư tin dụng (L/C) của cac Tổ\nchức tin dụng như sau:\n\n> Căn cứ cac quy định phap luật neu tren, kể từ ngay 01/01/2011, khi Luật cac\n> Tổ chức tin dụng số 47/2010/QH12 co hiệu lực thi hanh thi thư tin dụng (L/C)\n> la hinh thức cung ứng dịch vụ thanh toan, do vậy sẽ khong thuộc đối tượng\n> khong chịu thuế GTGT theo quy định.\n\nNhư vậy, thư tin dụng (L/C) sẽ khong thuộc đối tượng khong chịu thuế GTGT.\n\nBen cạnh đo, một số dịch vụ cấp tin dụng khac cũng khong phải chịu thuế GTGT\nbao gồm:\n\n\\- Cho vay;\n\n\\- Chiết khấu, tai chiết khấu cong cụ chuyển nhượng va cac giấy tờ co gia\nkhac;\n\n\\- Bảo lanh;\n\n\\- Cho thue tai chinh;\n\n\\- Phat hanh thẻ tin dụng;\n\n\\- Bao thanh toan trong nước;\n\n\\- Bao thanh toan quốc tế;\n\n\\- Hinh thức cấp tin dụng khac theo quy định của phap luật.\n\n![Thư tín dụng \\(L/C\\) có chịu thuế GTGT\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang3/thu-\ntin-dung.jpg)\n\n_Th ư tin dụng (L/C) co chịu thuế GTGT khong? (Hinh từ Internet)_\n\n## **Đ ề xuất điều kiện đối với khach hang được Ngan hang xem xet, quyết định\nphat hanh thư tin dụng la gi?**\n\nTại Điều 22 Dự thảo Thong tư quy định về nghiệp vụ thư tin dụng va cac hoạt\nđộng kinh doanh khac lien quan đến thư tin dụng [tại đay\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang3/duthaothutindung.doc)co\nđề xuất về điều kiện đối với khach hang được Ngan hang xem xet, quyết định\nphat hanh thư tin dụng như sau:\n\n\\- Co đầy đủ năng lực phap luật dan sự, năng lực hanh vi dan sự theo quy định\ncủa phap luật.\n\n\\- Nhu cầu mở thư tin dụng để phục vụ hoạt động thanh toan mua ban hang hoa,\ndịch vụ hợp phap.\n\n\\- Co phương an sử dụng vốn khả thi.\n\n\\- Co khả năng tai chinh để trả nợ.\n\nLưu ý: Ngan hang chỉ xem xet, quyết định phat hanh thư tin dụng cho khach hang\nla người khong cư tru khi khach hang co đủ cac điều kiện tren va la doanh\nnghiệp được thanh lập va hoạt động tại nước ngoai co vốn gop của doanh nghiệp\nViệt Nam dưới hinh thức đầu tư trực tiếp ra nước ngoai theo quy định tại[ Luật\nĐầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=).\n\n## **D ự kiến thời hạn cấp tin dụng để phat hanh thư tin dụng la bao lau?**\n\nTại Điều 23 Dự thảo Thong tư quy định về nghiệp vụ thư tin dụng va cac hoạt\nđộng kinh doanh khac lien quan đến thư tin dụng[ tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang3/duthaothutindung.doc)\nco đề xuất về thời hạn cấp tin dụng để phat hanh thư tin dụng như sau:\n\n> **Đ iều 23. Thời hạn cấp tin dụng để phat hanh thư tin dụng **\n\n> 1\\. Ngan hang va khach hang thỏa thuận về thời hạn cấp tin dụng để phat hanh\n> thư tin dụng căn cứ vao ngay đao hạn thư tin dụng, thời hạn thu hồi vốn, khả\n> năng trả nợ của khach hang, nguồn vốn cấp tin dụng va thời hạn hoạt động con\n> lại của ngan hang.\n\n> 2\\. Đối với khach hang la phap nhan được thanh lập va hoạt động tại Việt\n> Nam, phap nhan được thanh lập ở nước ngoai va hoạt động hợp phap tại Việt\n> Nam, thời hạn cấp tin dụng để phat hanh thư tin dụng khong vượt qua thời hạn\n> hoạt động hợp phap con lại của khach hang; đối với ca nhan co quốc tịch nước\n> ngoai cư tru tại Việt Nam, thời hạn cấp tin dụng để phat hanh thư tin dụng\n> khong vượt qua thời hạn được phep cư tru con lại tại Việt Nam.\n\n> 3\\. Ngan hang xem xet quyết định cấp tin dụng cho khach hang theo thời hạn\n> như sau:\n\n> a) Cấp tin dụng ngắn hạn la cac khoản cấp tin dụng co thời hạn cấp tin dụng\n> cho khach hang tối đa 01 (một) năm;\n\n> b) Cấp tin dụng trung hạn la cac khoản cấp tin dụng co thời hạn cấp tin dụng\n> cho khach hang tren 01 (một) năm va tối đa 05 (năm) năm;\n\n> c) Cấp tin dụng dai hạn la cac khoản cấp tin dụng co thời hạn cấp tin dụng\n> cho khach hang tren 05 (năm) năm.\n\nNhư vậy, dự kiến thời hạn cấp tin dụng để phat hanh thư tin dụng la:\n\n\\- Cấp tin dụng ngắn hạn: cac khoản cấp tin dụng co thời hạn cấp tin dụng cho\nkhach hang tối đa 01 năm;\n\n\\- Cấp tin dụng trung hạn: cac khoản cấp tin dụng co thời hạn cấp tin dụng cho\nkhach hang tren 01 năm va tối đa 05 năm;\n\n\\- Cấp tin dụng dai hạn: cac khoản cấp tin dụng co thời hạn cấp tin dụng cho\nkhach hang tren 05 năm.\n\nLưu ý: Dự thảo Thong tư quy định về nghiệp vụ thư tin dụng va cac hoạt động\nkinh doanh khac lien quan đến thư tin dụng [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang3/duthaothutindung.doc)\nđang trong qua trinh lấy ý kiến va chưa co hiệu lực thi hanh.\n\nTran trọng!\n\n", "extras": {"page": 15}}