{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33F28-hd-ty-le-toi-da-cua-nguon-von-ngan-han-duoc-su-dung-de-cho-vay-trung-han-va-dai-han-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**T ỷ lệ tối đa của nguồn vốn ngắn hạn được sử dụng để cho vay trung hạn va\ndai hạn của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định như\nthế nao? Xin chao Ban bien tập, toi la Trần Nhật Quang, toi đang co nhu cầu\ntim hiểu cac quy định của phap luật lien quan đến giới hạn, tỷ lệ bảo đảm an\ntoan trong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Cho\ntoi hỏi, tỷ lệ tối đa của nguồn vốn ngắn hạn được sử dụng để cho vay trung hạn\nva dai hạn của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định\ncụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong\nnhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! Trần Nhật Quang\n(nhatquang*****@gmail.com) **\n\nTheo quy định tại Khoản 1 Điều 17 Thong tư 36/2014/TT-NHNN quy định giới hạn,\ntỷ lệ bảo đảm an toan trong hoạt động của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi tỷ lệ\ntối đa của nguồn vốn ngắn hạn được sử dụng để cho vay trung hạn va dai hạn của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định cụ thể như sau:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai sử dụng nguồn vốn ngắn hạn để\ncho vay trung hạn, dai hạn tinh theo đồng Việt Nam, bao gồm đồng Việt Nam va\ncac loại ngoại tệ được quy đổi sang đồng Việt Nam (theo tỷ gia binh quan lien\nngan hang do Ngan hang Nha nước cong bố hang ngay hoặc theo tỷ gia do tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai hạch toan nếu khong co tỷ gia binh\nquan lien ngan hang do Ngan hang Nha nước cong bố) theo tỷ lệ được tinh theo\ncong thức sau:\n\nA = ( B / C ) x 100%\n\nTrong đo:\n\n\\- A: la tỷ lệ của nguồn vốn ngắn hạn được sử dụng để cho vay trung hạn, dai\nhạn.\n\n\\- B: la tổng dư nợ cho vay trung hạn, dai hạn quy định tại khoản 2 Điều 17\nThong tư 36/2014/TT-NHNN trừ đi tổng nguồn vốn trung hạn, dai hạn quy định tại\nkhoản 3 Điều 17 Thong tư 36/2014/TT-NHNN.\n\n\\- C: la nguồn vốn ngắn hạn quy định tại khoản 4 Điều 17 Thong tư 36/2014/TT-\nNHNN.\n\nTren đay la nội dung tư vấn về tỷ lệ tối đa của nguồn vốn ngắn hạn được sử\ndụng để cho vay trung hạn va dai hạn của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Thong\ntư 36/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 300}}