{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3C2A-hd-thanh-toan-qua-ngan-hang-chi-dinh-cua-nguoi-ban-ben-thu-3.html", "md": "**K inh gửi BLĐ Cục thuế Binh Phước Cty chung Toi xin co cau hỏi như sau? Cty\nChung Toi co mua hang của Cty A, Trong hợp đồng mua ban Cty A chỉ định việc\nthanh toan qua tai khoản của một ca nhan la nhan vien của Cty A, vậy trong\ntrường hợp nay Cty Chung toi thanh toan qua sự chỉ định của Cty A co được coi\nla hợp lệ khong. ? kinh Mong Quý cơ quan hướng dẫn cho Cty chung toi để thực\nhiện đung quy định của phap luật. **\n\nCăn cứ điểm c, khoản 6, Điều 3 Thong tư số 119/2014/TT-BTC ngay 25/8/2014 của\nBộ Tai chinh, quy định.\n\n6. Sửa đổi, bổ sung Điều 15 Thong tư số 219/2013/TT-BTC như sau:\n\nc) Sửa đổi, bổ sung điểm c khoản 4 Điều 15 như sau:\n\n\"c) Trường hợp hang hoa, dịch vụ mua vao được thanh toan uỷ quyền qua ben thứ\nba thanh toan qua ngan hang (bao gồm cả trường hợp ben ban yeu cầu ben mua\nthanh toan tiền qua ngan hang cho ben thứ ba do ben ban chỉ định) thi việc\nthanh toan theo uỷ quyền hoặc thanh toan cho ben thứ ba theo chỉ định của ben\nban phải được quy định cụ thể trong hợp đồng dưới hinh thức văn bản va ben thứ\nba la một phap nhan hoặc thể nhanđang hoạt động theo quy định của phap luật.\n\nTrường hợp sau khi thực hiện cac hinh thức thanh toan neu tren ma phần gia trị\ncon lại được thanh toan bằng tiền co gia trị từ 20 triệu đồng trở len thi chỉ\nđược khấu trừ thuế đối với trường hợp co chứng từ thanh toan qua ngan hang\".\n\nCăn cứ quy định tren, qua nội dung cau hỏi. Cong ty bạn mua hang của Cong ty\nA, trong hợp đồng mua ban Cong ty A chỉ định việc thanh toan qua tai khoản của\nmột ca nhan la nhan vien của Cong ty A.\n\n\\- Nếu nhan vien của Cong ty A la một phap nhan hoặc thể nhan đang hoạt động\ntheo quy định của phap luật thi thanh toan tren phu hợp quy định phap luật.\n\n\\- Nếu nhan vien của Cong ty A khong phải một phap nhan hoặc thể nhan đang\nhoạt động theo quy định của phap luật thi thanh toan tren khong phu hợp quy\nđịnh phap luật.\n\nChao bạn !\n\n", "extras": {"page": 451}}