{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44219-hd-thu-tuc-giam-dinh-tien-nghi-la-gia-duoc-tien-hanh-nhu-the-nao.html", "md": "**V ừa qua, cong ty toi co tiến hanh giao hang cho khach khi nhận tiền về\nchung toi co thấy bịch tiền thấy co vẻ lạ, nghi la tiến giả va muốn tiền hanh\nđể biết thực hư, để tranh mang họa vao than, nen định giam định nhưng chưa ro\nthủ tục ra sao, nhờ Ban tư vấn hỗ trợ giup. (hung****@gmail.com) **\n\n  \nTại Điều 10 Thong tư 28/2013/TT-NHNN quy định về xử lý tiền giả, tiền nghi giả\ntrong nganh ngan hang do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, co\nquy định thủ tục giam định tiền nghi la giả như sau:\n\n1\\. Cac tổ chức, ca nhan co nhu cầu giam định tiền giả, tiền nghi giả phải lập\n01 bộ hồ sơ chuyển trực tiếp đến Ngan hang Nha nước chi nhanh tren địa ban\nhoặc Sở Giao dịch hoặc Cục Phat hanh va Kho quỹ (tại thanh phố Ha Nội), Chi\ncục Phat hanh va Kho quỹ (tại thanh phố Hồ Chi Minh), hồ sơ gồm:\n\na) Văn bản đề nghị giam định tiền giả, tiền nghi giả (theo Phụ lục số 4).\n\nb) Tiền giả, tiền nghi giả cần giam định.\n\n2\\. Trong thời gian 5 ngay lam việc kể từ ngay nhận được đề nghị giam định\ntheo quy định tại Khoản 1 Điều nay hoặc từ ngay tạm thu giữ tiền nghi giả theo\nquy định tại Khoản 1 Điều 6 hoặc từ ngay nhận được tiền nghi giả theo quy định\ntại Khoản 2 Điều 6 hoặc từ ngay nhận được tiền giả loại mới theo quy định tại\nKhoản 4 Điều 9 Thong tư nay, Ngan hang Nha nước chi nhanh, Sở Giao dịch, Cục\nPhat hanh va Kho quỹ, Chi cục Phat hanh va Kho quỹ (gọi tắt la cơ quan giam\nđịnh) phải tổ chức giam định va thong bao kết quả giam định bằng văn bản cho\ntổ chức, ca nhan co yeu cầu giam định. Việc giam định được thực hiện miễn phi.\n\n3\\. Trường hợp khong kết luận được tiền thật hay tiền giả, chậm nhất trong\nthời hạn 30 ngay lam việc kể từ ngay nhận được tiền giả, tiền nghi giả cần\ngiam định, Ngan hang Nha nước chi nhanh, Sở Giao dịch co văn bản đề nghị va\nchuyển số tiền giả, tiền nghi giả nay về Cục Phat hanh va Kho quỹ hoặc Chi cục\nPhat hanh va Kho quỹ để giam định; đồng thời thong bao cho tổ chức, ca nhan\nneu tại Khoản 1 Điều nay hoặc Khoản 1 Điều 6 hoặc tổ chức tin dụng, chi nhanh\nngan hang nước ngoai neu tại Khoản 2 Điều 6 Thong tư nay để biết.\n\nPhương thức vận chuyển tiền giả, tiền nghi giả cần giam định do Giam đốc Ngan\nhang Nha nước chi nhanh, Sở Giao dịch quyết định, đảm bảo an toan thuận tiện.\n\nChậm nhất sau 5 ngay lam việc kể từ ngay nhận được kết quả giam định, Ngan\nhang Nha nước chi nhanh, Sở Giao dịch phải thong bao kết quả giam định bằng\nvăn bản cho tổ chức, ca nhan co yeu cầu giam định biết.\n\nTren đay la nội dung tư vấn. Mong la những thong tin hữu ich tren đay sẽ giup\nich cho bạn.\n\nTran trọng!\n\n", "extras": {"page": 147}}