{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AC90-hd-thay-doi-dia-diem-dat-tru-so-chi-nhanh-ngan-hang-hop-tac-xa.html", "md": "**Thay đổi địa điểm đặt trụ sở chi nhanh ngan hang hợp tac xa được quy định\nnhư thế nao? Xin chao Ban bien tập, toi la Ngọc Han hiện đang sống va lam việc\ntại Binh Dương. Toi hiện đang tim hiểu về mạng lưới hoạt động của tổ chức tin\ndụng la hợp tac xa. Toi được biết sắp tới sẽ co quy định mới về vấn đề nay.\nVậy Ban bien tập cho toi hỏi theo quy định mới thi thay đổi địa điểm đặt trụ\nsở chi nhanh ngan hang hợp tac xa được quy định như thế nao? Vấn đề nay được\nquy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan\nthanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nThay đổi địa điểm đặt trụ sở chi nhanh ngan hang hợp tac xa được quy định tại\nĐiều 18 Thong tư 09/2018/TT-NHNN quy định về mạng lưới hoạt động của tổ chức\ntin dụng la hợp tac xa do Ngan hang Nha nước Việt Nam ban hanh, (co hiệu lực\nngay 15/06/2018) theo đo:\n\n1\\. Ngan hang hợp tac xa thay đổi địa điểm đặt trụ sở chi nhanh (bao gồm cả\ntrường hợp thay đổi địa điểm trước khi khai trương hoạt động) phải đap ứng:\n\na) Về Điều kiện:\n\n(i) Ngan hang hợp tac xa chỉ được thay đổi địa điểm đặt trụ sở chi nhanh trong\nphạm vi địa ban hoạt động của chi nhanh đa được Ngan hang Nha nước chấp thuận;\n\n(ii) Cac Điều kiện quy định tại điểm a, b, c Khoản 1 Điều 15 Thong tư nay.\n\nb) Về hồ sơ:\n\n(i) Văn bản của ngan hang hợp tac xa đề nghị chấp thuận thay đổi địa điểm đặt\ntrụ sở chi nhanh, trong đo bao cao ro việc đap ứng Điều kiện quy định tại điểm\na Khoản nay va neu cụ thể địa điểm đặt trụ sở chi nhanh;\n\n(ii) Nghị quyết của Đại hội thanh vien hoặc Nghị quyết của Hội đồng quản trị\ntheo quy định tại Điều lệ về việc thong qua thay đổi địa điểm đặt trụ sở chi\nnhanh;\n\n(iii) Cac tai liệu chứng minh việc đap ứng Điều kiện quy định tại điểm a Khoản\nnay.\n\n2\\. Trinh tự:\n\na) Ngan hang hợp tac xa lập 01 bộ hồ sơ theo quy định tại điểm b Khoản 1 Điều\nnay gửi Cục Thanh tra, giam sat ngan hang hoặc Ngan hang Nha nước chi nhanh\n(nơi khong co Cục Thanh tra, giam sat ngan hang) nơi đặt trụ sở chi nhanh;\n\nb) Trong thời hạn 10 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ theo quy\nđịnh tại điểm b Khoản 1 Điều nay, Cục Thanh tra, giam sat ngan hang hoặc Ngan\nhang Nha nước chi nhanh (nơi khong co Cục Thanh tra, giam sat ngan hang) nơi\nđặt trụ sở chi nhanh kiểm tra địa điểm dự kiến đặt trụ sở chi nhanh va co văn\nbản gửi ngan hang hợp tac xa chấp thuận hoặc khong chấp thuận việc thay đổi\nđịa điểm đặt trụ sở chi nhanh; trường hợp khong chấp thuận, văn bản phải neu\nro lý do.\n\nCục Thanh tra, giam sat ngan hang đề nghị Ngan hang Nha nước chi nhanh (nơi co\nCục Thanh tra, giam sat ngan hang) cử can bộ tham gia đoan kiểm tra việc đap\nứng Điều kiện về kho quỹ bảo đảm an toan theo tieu chuẩn quy định của Ngan\nhang Nha nước.\n\n3\\. Trong thời hạn 12 thang kể từ ngay Ngan hang Nha nước chi nhanh, Cục Thanh\ntra, giam sat ngan hang co văn bản chấp thuận, chi nhanh của ngan hang hợp tac\nxa phải hoạt động theo địa điểm đa được chấp thuận. Qua thời hạn nay, chi\nnhanh của ngan hang hợp tac xa khong hoạt động theo địa điểm đa được chấp\nthuận, văn bản chấp thuận của Ngan hang Nha nước chi nhanh, Cục Thanh tra,\ngiam sat ngan hang đương nhien hết hiệu lực.\n\n4\\. Trường hợp thay đổi địa chỉ đặt trụ sở chi nhanh do thay đổi địa giới hanh\nchinh (khong thay đổi địa điểm đặt trụ sở chi nhanh), ngan hang hợp tac xa co\nvăn bản đề nghị Cục Thanh tra, giam sat ngan hang hoặc Ngan hang Nha nước chi\nnhanh (nơi khong co Cục thanh tra, giam sat ngan hang) xac nhận thay đổi địa\nchỉ. Văn bản đề nghị của ngan hang hợp tac xa phải gửi kem cac tai liệu chứng\nminh hoặc xac nhận của cơ quan quản lý hanh chinh nha nước co thẩm quyền về\nviệc thay đổi địa chỉ neu tren.\n\nTrong thời hạn 05 ngay lam việc kể từ ngay nhận được văn bản đề nghị theo quy\nđịnh neu tren, Ngan hang Nha nước chi nhanh hoặc Cục Thanh tra, giam sat ngan\nhang nơi đặt trụ sở chi nhanh co văn bản gửi ngan hang hợp tac xa xac nhận\nviệc thay đổi địa chỉ trụ sở chi nhanh.\n\nTren đay la tư vấn về thay đổi địa điểm đặt trụ sở chi nhanh ngan hang hợp tac\nxa. Để biết them thong tin chi tiết bạn nen tham khảo Thong tư 09/2018/TT-\nNHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng\nmắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 205}}