{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2203-hd-sec-co-phai-la-giay-to-co-gia-khong-sec-bao-gom-nhung-noi-dung-gi.html", "md": "**S ec co phải la giấy tờ co gia khong? Sec bao gồm những nội dung gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **S ec co phải la giấy tờ co gia khong? **\n  * **S ec bao gồm những nội dung gi?**\n  * **Th ời hạn xuất trinh yeu cầu thanh toan sec la bao lau?**\n\n## **S ec co phải la giấy tờ co gia khong? **\n\nTại khoản 4 Điều 4 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=A=dsbGRWODWk)\nquy đinh về sec như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ sau đay được hiểu như sau:\n\n> 1\\. Cong cụ chuyển nhượng la giấy tờ co gia ghi nhận lệnh thanh toan hoặc\n> cam kết thanh toan khong điều kiện một số tiền xac định vao một thời điểm\n> nhất định.\n\n> 2\\. Hối phiếu đoi nợ la giấy tờ co gia do người ký phat lập, yeu cầu người\n> bị ký phat thanh toan khong điều kiện một số tiền xac định khi co yeu cầu\n> hoặc vao một thời điểm nhất định trong tương lai cho người thụ hưởng.\n\n> 3\\. Hối phiếu nhận nợ la giấy tờ co gia do người phat hanh lập, cam kết\n> thanh toan khong điều kiện một số tiền xac định khi co yeu cầu hoặc vao một\n> thời điểm nhất định trong tương lai cho người thụ hưởng.\n\n> **4\\. S ec la giấy tờ co gia do người ký phat lập, ra lệnh cho người bị ký\n> phat la ngan hang hoặc tổ chức cung ứng dịch vụ thanh toan được phep của\n> Ngan hang Nha nước Việt Nam trich một số tiền nhất định từ tai khoản của\n> minh để thanh toan cho người thụ hưởng.**\n\n> ...\n\nNhư vậy, sec la giấy tờ co gia. Sec do người ký phat lập, ra lệnh cho người bị\nký phat la ngan hang hoặc tổ chức cung ứng dịch vụ thanh toan được phep của\nNgan hang Nha nước Việt Nam trich một số tiền nhất định từ tai khoản của minh\nđể thanh toan cho người thụ hưởng.\n\n![Séc có phải là giấy tờ có giá không? Séc bao gồm những nội dung\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang6/giay-\nto-co-gia.jpg)\n\n_S ec co phải la giấy tờ co gia khong? Sec bao gồm những nội dung gi? (Hinh từ\nInternet)_\n\n## **S ec bao gồm những nội dung gi?**\n\nTheo quy định tại Điều 58 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODFPQTWk)\nthi sec co cac nội dung sau đay:\n\n\\- Mặt trước sec:\n\n\\+ Từ \"Sec\" được in phia tren sec;\n\n\\+ Số tiền xac định;\n\n\\+ Ten của ngan hang hoặc tổ chức cung ứng dịch vụ thanh toan la người bị ký\nphat;\n\n\\+ Ten đối với tổ chức hoặc họ, ten đối với ca nhan của người thụ hưởng được\nngười ký phat chỉ định hoặc yeu cầu thanh toan sec theo lệnh của người thụ\nhưởng hoặc yeu cầu thanh toan sec cho người cầm giữ;\n\n\\+ Địa điểm thanh toan;\n\n\\+ Ngay ký phat;\n\n\\+ Ten đối với tổ chức hoặc họ, ten đối với ca nhan va chữ ký của người ký\nphat.\n\n\\- Sec thiếu một trong cac nội dung quy định tại khoản 1 Điều 58 [Luật Cac\ncong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODFPQTWk)\nthi khong co gia trị, trừ trường hợp địa điểm thanh toan khong ghi tren sec\nthi sec được thanh toan tại địa điểm kinh doanh của người bị ký phat.\n\n\\- Ngoai cac nội dung quy định tại khoản 1 Điều 58 [Luật Cac cong cụ chuyển\nnhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODFPQTWk),\ntổ chức cung ứng sec co thể đưa them những nội dung khac ma khong lam phat\nsinh them nghĩa vụ phap lý của cac ben như số hiệu tai khoản ma người ký phat\nđược sử dụng để ký phat sec, địa chỉ của người ký phat, địa chỉ của người bị\nký phat va cac nội dung khac.\n\n\\- Trường hợp sec được thanh toan qua Trung tam thanh toan bu trừ sec thi tren\nsec phải co them cac nội dung theo quy định của Trung tam thanh toan bu trừ\nsec.\n\n\\- Mặt sau của sec được sử dụng để ghi cac nội dung chuyển nhượng sec.\n\n\\- Số tiền ghi bằng số tren sec phải bằng với số tiền ghi bằng chữ tren sec.\nNếu số tiền ghi bằng số khac với số tiền ghi bằng chữ thi sec khong co gia trị\nthanh toan.\n\n## **Th ời hạn xuất trinh yeu cầu thanh toan sec la bao lau?**\n\nTại khoản 1 Điều 69 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODJPUTWk)\nquy định như sau:\n\n> **Đ iều 69. Thời hạn xuất trinh yeu cầu thanh toan sec va địa điểm xuất\n> trinh**\n\n> 1**. Th ời hạn xuất trinh yeu cầu thanh toan sec la ba mươi ngay, kể từ ngay\n> ký phat.**\n\n> 2\\. Người thụ hưởng được xuất trinh yeu cầu thanh toan sec muộn hơn, nếu\n> việc chậm xuất trinh do sự kiện bất khả khang hoặc trở ngại khach quan gay\n> ra. Thời gian diễn ra sự kiện bất khả khang hoặc trở ngại khach quan khong\n> tinh vao thời hạn xuất trinh yeu cầu thanh toan.\n\n> 3\\. Trong thời hạn xuất trinh yeu cầu thanh toan, sec phải được xuất trinh\n> để thanh toan tại địa điểm thanh toan quy định tại điểm đ khoản 1 va khoản 2\n> Điều 58 của Luật nay hoặc tại Trung tam thanh toan bu trừ sec nếu được thanh\n> toan qua Trung tam nay.\n\n> 4\\. Việc xuất trinh sec để thanh toan được coi la hợp lệ khi sec được người\n> thụ hưởng hoặc người đại diện hợp phap của người thụ hưởng xuất trinh tại\n> địa điểm thanh toan quy định tại khoản 3 Điều nay.\n\n> 5\\. Người thụ hưởng co thể xuất trinh sec để thanh toan theo hinh thức thư\n> bảo đảm qua mạng bưu chinh cong cộng. Việc xac định thời điểm xuất trinh sec\n> để thanh toan được tinh theo ngay tren dấu bưu điện nơi gửi.\n\nNhư vậy, thời hạn xuất trinh yeu cầu thanh toan sec la ba mươi ngay, kể từ\nngay ký phat.\n\nNgười thụ hưởng được xuất trinh yeu cầu thanh toan sec muộn hơn, nếu việc chậm\nxuất trinh do sự kiện bất khả khang hoặc trở ngại khach quan gay ra.\n\nThời gian diễn ra sự kiện bất khả khang hoặc trở ngại khach quan khong tinh\nvao thời hạn xuất trinh yeu cầu thanh toan.\n\n", "extras": {"page": 6}}