{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0CC6-hd-tap-the-hoan-thanh-xuat-sac-nhiem-vu-trong-nganh-ngan-hang-duoc-xac-dinh-nhu-the-nao.html", "md": "**Xin cho t oi hỏi: Tập thể đạt được cac chỉ tieu nao thi được xem la tập thể\nhoan thanh xuất sắc nhiệm vụ trong nganh Ngan hang? (Cau hỏi từ chị Nguyệt -\nĐồng Nai) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ập thể hoan thanh xuất sắc nhiệm vụ trong nganh Ngan hang được xac định như thế nao?**\n  * **Ai c o thẩm quyền quyết định trao tặng danh hiệu Tập thể lao động xuất sắc cho tập thể hoan thanh xuất sắc nhiệm vụ trong nganh Ngan hang?**\n  * **M ẫu tờ trinh đề nghị khen thưởng trong nganh Ngan hang năm 2024?**\n\n## **T ập thể hoan thanh xuất sắc nhiệm vụ trong nganh Ngan hang được xac định\nnhư thế nao?**\n\nCăn cứ khoản 2 Điều 8 [Thong tư 25/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrM05qWTTl&mode=Q=dsbGRWODWk)quy\nđịnh danh hiệu \"Tập thể lao động xuất sắc\" được xet tặng hằng năm cho cac tập\nthể trong nganh Ngan hang, được lựa chọn trong số cac tập thể đạt danh hiệu\n\"Tập thể lao động tien tiến\" va đạt cac tieu chuẩn theo quy định.\n\n**Theo đo, tập thể hoan thanh xuất sắc nhiệm vụ trong nganh Ngan hang được xac\nđịnh như sau:**\n\n**\\- T ập thể thuộc [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/ngan-hang-nha-nuoc-viet-nam):**\n\n\\+ Hoan thanh xuất sắc kế hoạch cong tac trong năm va nhiệm vụ khac được cấp\ntren giao;\n\n\\+ Co nhiều đề xuất gop ý vao việc xay dựng quy chế, chinh sach của Ngan hang\nNha nước;\n\n\\+ Chấp hanh tốt chế độ bao cao, thống ke;\n\n\\+ Giải quyết kịp thời, dứt điểm cac đơn thư khiếu nại, tố cao thuộc thẩm\nquyền xử lý.\n\n**\\- T ập thể thuộc cac [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/to-chuc-tin-dung), chi nhanh ngan hang nước ngoai va Bảo hiểm\ntiền gửi Việt Nam:**\n\n\\+ Hoan thanh xuất sắc chỉ tieu, kế hoạch hoạt động của năm;\n\n\\+ Thực hiện tốt cong tac kiểm tra, kiểm soat nội bộ;\n\n\\+ Chấp hanh tốt quy chế, quy định của Ngan hang Nha nước;\n\n\\+ Xử lý, giải quyết kịp thời cac đơn thư, khiếu nại, tố cao thuộc thẩm quyền;\n\n**\\- T ập thể thuộc cơ sở đao tạo:**\n\n\\+ Hoan thanh xuất sắc toan diện chỉ tieu, kế hoạch được giao;\n\n\\+ Đảm bảo chất lượng giảng, dạy;\n\n\\+ Tổ chức thực hiện tốt va duy tri co nề nếp cong tac nghien cứu khoa học;\n\n\\+ Chấp hanh tốt quy định về chế độ thong tin, bao cao;\n\n\\+ Tổ chức quản lý tốt sinh vien;\n\n\\+ Co biện phap ngăn chặn kịp thời cac tệ nạn xa hội xam nhập vao trường học,\ngiữ gin moi trường sư phạm trong nha trường;\n\n\\+ Xử lý, giải quyết kịp thời cac đơn thư khiếu nại tố cao thuộc thẩm quyền.\n\n**\\- T ập thể thuộc cac doanh nghiệp do Ngan hang Nha nước quản lý:**\n\n\\+ Hoan thanh xuất sắc toan diện chỉ tieu, kế hoạch được giao;\n\n\\+ Thực hiện nghiem tuc chế độ thong tin bao cao theo quy định;\n\n\\+ Thực hiện tốt cong tac kiểm tra, kiểm soat nội bộ;\n\n\\+ Xử lý, giải quyết kịp thời cac đơn thư khiếu nại tố cao thuộc thẩm quyền;\n\n-**C ơ quan thường trực cac Hiệp hội do Ngan hang Nha nước quản lý:**\n\n\\+ Tuyen truyền co hiệu quả chinh sach của Đảng, phap luật của Nha nước va của\nNgan hang Nha nước;\n\n\\+ Co nhiều đề xuất xay dựng quy chế, chinh sach trong hoạt động ngan hang;\n\n\\+ Xử lý, giải quyết kịp thời cac đơn thư khiếu nại tố cao thuộc thẩm quyền.\n\n![Tập thể hoàn thành xuất sắc nhiệm vụ trong ngành Ngân hàng được xác định như\nthế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang4/tap-\nthe-hoan-thanh-xuat-sac-nhiem-vu%20\\(1\\).jpg)\n\n_T ập thể hoan thanh xuất sắc nhiệm vụ trong nganh Ngan hang được xac định như\nthế nao? (Hinh từ Internet)_\n\n## **Ai c o thẩm quyền quyết định trao tặng danh hiệu Tập thể lao động xuất\nsắc cho tập thể hoan thanh xuất sắc nhiệm vụ trong nganh Ngan hang?**\n\nCăn cứ Điều 14[ Thong tư 25/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrM05qWTTl&mode=09dsbGRWOHhOQTWk)quy\nđịnh về người co thẩm quyền quyết định trao tặng danh hiệu Tập thể lao động\nxuất sắc trong nganh ngan hang như sau:\n\n> **Đ iều 14. Thẩm quyền quyết định tặng danh hiệu thi đua, hinh thức khen\n> thưởng**\n\n> 1\\. **Th ống đốc Ngan hang Nha nước **quyết định tặng:\n\n> ...\n\n> d) Danh hiệu \"Tập thể lao động xuất sắc\" cho cac tập thể quy định tại điểm\n> a, khoản 1, 3, 4, 5 Điều 3 Thong tư nay, tập thể Vụ, Cục, Văn phong thuộc Cơ\n> quan Thanh tra, giam sat Ngan hang va tập thể phong thuộc Vụ, Cục, đơn vị\n> tương đương, đơn vị sự nghiệp thuộc Ngan hang Nha nước;\n\n> ...\n\n> 4\\. **Ch anh Thanh tra, giam sat ngan hang **quyết định tặng:\n\n> a) Danh hiệu \"Tập thể lao động xuất sắc\" cho tập thể nhỏ thuộc đơn vị quản\n> lý;\n\n> ..\n\n> 5\\. **Gia ́m đóc Ngan hang Nha nước chi nhánh tỉnh, thành phó** quyết\n> định tặng:\n\n> a) Danh hiệu \"Tập thể lao động xuất sắc\", \"Tập thể lao động tien tiến\" cho\n> tập thể; danh hiệu \"Lao động tien tiến\", \"Chiến sĩ thi đua cơ sở\" cho ca\n> nhan thuộc đơn vị quản lý;\n\n> b) Danh hiẹu \"Tạp thẻ lao đọng xuát sắc\" cho Quỹ tin dụng nhan dan va\n> tổ chức tai chinh vi mo tren địa bàn quản lý;\n\n> ...\n\n> 6\\. **Th ủ trưởng cac đơn vị thuộc điểm a khoản 2 Điều 3** Thong tư nay (trừ\n> Quỹ tin dụng nhan dan va tổ chức tai chinh vi mo) quyết định tặng danh hiệu\n> \"Tập thể lao động xuất sắc\", \"Tập thể lao động tien tiến\" cho đơn vị.\n\n> 7.**Th ủ trưởng cac đơn vị quy định tại điểm a cac khoản 2, 3, 4, 5 Điều 3**\n> Thong tư nay (trừ Quỹ tin dụng nhan dan va tổ chức tai chinh vi mo) quyét\n> định tặng danh hiệu \"Tạp thẻ lao đọng xuát sắc\", \"Tập thể lao động\n> tien tiến\"; danh hiệu \"Lao động tien tiến\", \"Chiến sĩ thi đua cơ sở\" cho tập\n> thể, ca nhan thuộc đơn vị quản lý va Giấy khen.\n\n> 8\\. **Ch ủ tịch Hội đồng quản trị Quỹ tin dụng nhan dan, Tổng Giam đốc (Giam\n> đốc) cac tổ chức tai chinh vi mo** quyết định tặng danh hiệu \"Tập thể lao\n> động tien tiến\" cho đơn vị; danh hiệu \"Tập thể lao động xuất sắc\", \"Tập thể\n> Lao động tien tiến\", \"Lao động tien tiến\", \"Chiến sĩ thi đua cơ sở\" cho tập\n> thể, ca nhan thuộc đơn vị quản lý va Giấy khen.\n\n> 9\\. **C ục trưởng Cục Quản trị, Cục Phat hanh va kho quỹ, Cục cong nghệ\n> thong tin** quyết định tặng danh hiệu \"Tập thể lao động xuất sắc\" cho cac\n> tập thể nhỏ thuộc Chi cục.\n\nNhư vậy, cac đối tượng sau co thẩm quyền quyết định trao tặng danh hiệu Tập\nthể lao động xuất sắc cho tập thể hoan thanh xuất sắc nhiệm vụ trong nganh\nNgan hang, bao gồm:\n\n\\- Thống đốc Ngan hang Nha nước;\n\n\\- Chanh Thanh tra, giam sat ngan hang;\n\n\\- Giám đóc Ngan hang Nha nước chi nhánh tỉnh, thành phó;\n\n\\- Thủ trưởng Ngan hang thương mại, Ngan hang Chinh sach xa hội, Ngan hang Hợp\ntac xa Việt Nam, Bảo hiểm tiền gửi Việt Nam, chi nhanh ngan hang nước ngoai,\ncong ty tai chinh, cong ty cho thue tai chinh;\n\n\\- Thủ trưởng Học viện Ngan hang, Trường Đại học Ngan hang TPHCM;\n\n\\- Thủ trưởng Nha may in tiền Quốc gia, Cong ty CP Thanh toan quốc gia Việt\nNam, Cong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam va cac doanh\nnghiệp khac do Ngan hang Nha nước quản lý;\n\n\\- Thủ trưởng cơ quan thường trực của Hiệp hội Ngan hang, Hiệp hội Quỹ tin\ndụng nhan dan, Hiệp hội cho thue tai chinh va cac hiệp hội khac do Ngan hang\nNha nước quản lý;\n\n\\- Chủ tịch Hội đồng quản trị Quỹ tin dụng nhan dan, Tổng Giam đốc (Giam đốc)\ncac tổ chức tai chinh vi mo;\n\n\\- Cục trưởng Cục Quản trị, Cục Phat hanh va kho quỹ, Cục cong nghệ thong tin.\n\n## **M ẫu tờ trinh đề nghị khen thưởng trong nganh Ngan hang năm 2024?**\n\nCac đơn vị trong nganh Ngan hang muốn đề nghị cấp tren khen thưởng cho tập\nthể, ca nhan lập được thanh tich xuất sắc trong phong trao thi đua.phải gửi hồ\nsơ đề nghị khen thưởng, trong đo bao gồm tờ trinh đề nghị khen thưởng lập\nrieng theo từng danh hiệu thi đua, hinh thức khen thưởng.\n\nTờ trinh đề nghị khen thưởng trong nganh Ngan hang được sử dụng theo Mẫu số 01\ntại Phụ lục ban hanh kem theo [Thong tư 25/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrM05qWTTl&mode===JoMWIyNW5YM0JzWHpFPQWT).\n\nTải về Mẫu tờ trinh đề nghị khen thưởng trong nganh Ngan hang năm 2024 [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang4/mau-\nto-trinh-de-nghi-khen-thuong.doc).\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang4/mau-\nto-trinh-de-nghi-khen-thuong.jpg)\n\nTran trọng!\n\n", "extras": {"page": 15}}