{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B76F-hd-cac-truong-hop-mo-va-su-dung-tai-khoan-ngoai-te-o-nuoc-ngoai-cua-nguoi-cu-tru-la-to-chuc-kinh-te.html", "md": "**C ac trường hợp mở va sử dụng tai khoản ngoại tệ ở nước ngoai của người cư\ntru la tổ chức kinh tế. Chao Ban bien tập Thư Ký Luật, toi co vấn đề thắc mắc\ncần Ban bien tập tư vấn. Cho toi hỏi, phap luật hiện hanh quy định cac trường\nhợp nao được mở va sử dụng tai khoản ngoại tệ ở nước ngoai của người cư tru la\ntổ chức kinh tế? Mong nhận được tư vấn của Ban bien tập Thư Ký Luật. Chan\nthanh cảm ơn! **\n\nTheo quy định tại Điều 3 Thong tư 20/2015/TT-NHNN Quy định việc mở va sử dụng\ntai khoản ngoại tệ ở nước ngoai của người cư tru la tổ chức do Thống đốc Ngan\nhang Nha nước ban hanh thi:\n\nSau khi được Ngan hang Nha nước cấp Giấy phep, tổ chức kinh tế được mở va sử\ndụng tai khoản ngoại tệ ở nước ngoai theo cac nội dung quy định trong Giấy\nphep, Quyết định sửa đổi, bổ sung Giấy phep (nếu co), quy định tại Thong tư\nnay va quy định phap luật nước sở tại nơi tổ chức kinh tế mở tai khoản trong\ncac trường hợp sau:\n\n1. Tổ chức kinh tế mở va sử dụng tai khoản ngoại tệ ở nước ngoai để đap ứng cac điều kiện xin cấp phep thanh lập va hoạt động cho chi nhanh, văn phong đại diện theo quy định của phap luật nước sở tại.\n\n2. Tổ chức kinh tế mở va sử dụng tai khoản ngoại tệ ở nước ngoai phục vụ cho hoạt động của chi nhanh, văn phong đại diện ở nước ngoai.\n\n3 .Doanh nghiệp, hợp tac xa, lien hiệp hợp tac xa (sau đay gọi la ben đi vay\nnước ngoai) mở va sử dụng tai khoản ngoại tệ ở nước ngoai để thực hiện khoản\nvay nước ngoai theo thỏa thuận với ben cho vay nước ngoai.\n\n4. Doanh nghiệp thuộc diện đầu tư đặc biệt quan trọng theo chương trinh của Chinh phủ; doanh nghiệp đầu tư dưới hinh thức đối tac cong tư (PPP) mở va sử dụng tai khoản ở nước ngoai để thực hiện cac cam kết với ben nước ngoai.\n\n5. Tổ chức kinh tế mở va sử dụng tai khoản ngoại tệ ở nước ngoai để thực hiện cac cam kết, thỏa thuận, hợp đồng với ben nước ngoai bao gồm hợp đồng thầu xay dựng ở nước ngoai; hợp đồng mua ban tau với ben nước ngoai; cac cam kết, thỏa thuận, hợp đồng khac với ben nước ngoai, khong bao gồm việc mở va sử dụng tai khoản ngoại tệ ở nước ngoai để thực hiện khoản vay nước ngoai theo yeu cầu của ben cho vay nước ngoai.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Cac trường hợp mở va sử\ndụng tai khoản ngoại tệ ở nước ngoai của người cư tru la tổ chức kinh tế. Bạn\nnen tham khảo chi tiết Thong tư 20/2015/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 373}}