{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E9B3-hd-chuc-nang-cua-tien-te-la-gi-co-cac-cong-cu-nao-thuc-hien-chinh-sach-tien-te-quoc-gia.html", "md": "**Cho t oi hỏi Chức năng của tiền tệ la gi? Co cac cong cụ nao thực hiện chinh\nsach tiền tệ quốc gia? (Cau hỏi của chị Phương - Ha Nội) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch ức năng của tiền tệ la gi? **\n  * **Ch inh sach tiền tệ quốc gia la gi? Cơ quan nao co thẩm quyền quyết định chinh sach tiền tệ quốc gia?**\n  * **C o cac cong cụ nao thực hiện chinh sach tiền tệ quốc gia?**\n\n## **Ch ức năng của tiền tệ la gi? **\n\nTiền tệ la một trong cac phương tiện thanh toan, la cong cụ để thực hiện cac\ngiao dịch mua ban, trao đổi hang hoa, dịch vụ. Chức năng của tiền tệ bao gồm:\n\n\\- Phương tiện lưu thong: Tiền tệ được sử dụng để mua ban, trao đổi hang hoa,\ndịch vụ ma khong cần phải trao đổi trực tiếp hang hoa với nhau. Chức năng\nphương tiện lưu thong được thể hiện qua cấu truc hang - tiền - hang. Cấu truc\nnay co nghĩa la người ban giao hang cho người mua va thu tiền về sau đo dung\ntiền để mua những hang hoa khac.\n\n\\- Thước đo gia trị: Tiền tệ được dung để đo lường gia trị của hang hoa, dịch\nvụ.\n\n\\- Phương tiện cất trữ gia trị: Tiền tệ được sử dụng để cất trữ gia trị của\nhang hoa, dịch vụ.\n\n\\- Phương tiện thanh toan: Tiền tệ được sử dụng để thanh toan cac khoản nợ,\nnghĩa vụ thực hiện chức năng phương tiện thanh toan, tiền tệ khong đong vai\ntro trung gian trong lưu thong ma la một bộ phận bổ sung. Qua trinh lưu thong\ntiền tệ diễn ra độc lập khong phụ thuộc vao qua trinh vận hanh trao đổi hang\nhoa.\n\n\\- Tiền tệ thế giới: Tiền tệ được sử dụng trong cac giao dịch thương mại quốc\ntế, ngoai lanh thổ Việt Nam. Vi dụ, Việt Nam sử dụng đồng Việt Nam để giao\ndịch với cac nước khac, nhưng cũng co thể sử dụng đồng đo la Mỹ hoặc đồng\neuro.\n\nMặt khac, cac chức năng của tiền tệ luon co mối quan hệ chặt chẽ với nhau va\nhỗ trợ nhau. Tại chức năng của tiền tệ, chức năng thước đo gia trị la tiền đề\ncho chức năng phương tiện lưu thong. Chức năng phương tiện lưu thong va phương\ntiện cất trữ gia trị la tiền đề cho chức năng phương tiện thanh toan.\n\n**_L ưu ý: _**_N ội dung tren chỉ mang tinh chất tham khảo_\n\n![Chức năng của tiền tệ là gì? Có các công cụ nào thực hiện chính sách tiền tệ\nquốc\ngia?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/06112023/chuc-\nnang-tien-te.jpg)\n\n _Ch ức năng của tiền tệ la gi? Co cac cong cụ nao thực hiện chinh sach tiền\ntệ quốc gia? (Hinh từ Internet)_\n\n## **Ch inh sach tiền tệ quốc gia la gi? Cơ quan nao co thẩm quyền quyết định\nchinh sach tiền tệ quốc gia?**\n\nTheo quy định Điều 3[ Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=o=dsbGRWOHWk)\nco giải thich [chinh sach tiền tệ](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-\nvan?searchType=1&q=Ch%C3%ADnh%20s%C3%A1ch%20ti%E1%BB%81n%20t%E1%BB%87&loc=explorer)\nquốc gia la cac quyết định về tiền tệ ở tầm quốc gia của cơ quan nha nước co\nthẩm quyền, bao gồm quyết định mục tieu ổn định gia trị đồng tiền biểu hiện\nbằng chỉ tieu lạm phat, quyết định sử dụng cac cong cụ va biện phap để thực\nhiện mục tieu đề ra.\n\nCơ quan co thẩm quyền quyết định [chinh sach tiền\ntệ](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ch%C3%ADnh%20s%C3%A1ch%20ti%E1%BB%81n%20t%E1%BB%87&loc=explorer)\nquốc gia bao gồm cac cơ quan dưới đay:\n\n\\- Quốc hội: Quyết định chỉ tieu lạm phat hằng năm được thể hiện thong qua\nviệc quyết định chỉ số gia tieu dung va giam sat việc thực hiện chinh sach\ntiền tệ quốc gia.\n\n\\- Chủ tịch nước: Thực hiện nhiệm vụ, quyền hạn do Hiến phap va phap luật quy\nđịnh trong việc đam phan, ký kết, gia nhập điều ước quốc tế nhan danh Nha nước\nCộng hoa xa hội chủ nghĩa Việt Nam về lĩnh vực tiền tệ va ngan hang.\n\n\\- Chinh phủ trinh Quốc hội quyết định chỉ tieu lạm phat hằng năm.\n\n\\- Thủ tướng Chinh phủ, Thống đốc Ngan hang Nha nước: Quyết định việc sử dụng\ncac cong cụ va biện phap điều hanh để thực hiện mục tieu chinh sach tiền tệ\nquốc gia theo quy định của Chinh phủ.\n\n## **C o cac cong cụ nao thực hiện chinh sach tiền tệ quốc gia?**\n\nCăn cứ tại Điều 10 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhNQTWk)\nquy định về cong cụ thực hiện chinh sach tiền tệ quốc gia như sau:\n\n> **C ong cụ thực hiện chinh sach tiền tệ quốc gia**\n\n> Thống đốc Ngan hang Nha nước quyết định việc sử dụng cong cụ thực hiện chinh\n> sach tiền tệ quốc gia, bao gồm tai cấp vốn, lai suất, tỷ gia hối đoai, dự\n> trữ bắt buộc, nghiệp vụ thị trường mở va cac cong cụ, biện phap khac theo\n> quy định của Chinh phủ.\n\nNhư vậy, hiện nay co 06 cong cụ thực hiện chinh sach tiền tệ quốc gia cụ thể:\n\n**[1] T ai cấp vốn:** La hinh thức cấp tin dụng của Ngan hang Nha nước nhằm\ncung ứng vốn ngắn hạn va phương tiện thanh toan cho tổ chức tin dụng. Hoạt\nđộng tai cấp vốn được Ngan hang Nha nước quy định va thực hiện thong qua cac\nhinh thức dưới đay:\n\n\\- Cho vay co bảo đảm bằng cầm cố giấy tờ co gia.\n\n\\- Chiết khấu giấy tờ co gia.\n\n\\- Cac hinh thức tai cấp vốn khac.\n\n**[2] L ai suất:** Được Ngan hang Nha nước cong bố gồm: lai suất tai cấp vốn,\nlai suất cơ bản va cac loại lai suất khac để điều hanh chinh sach tiền tệ,\nchống cho vay nặng lai.\n\nNgan hang Nha nước quy định cơ chế điều hanh lai suất ap dụng trong quan hệ\ngiữa cac tổ chức tin dụng với nhau va với khach hang, cac quan hệ tin dụng\nkhac trong trường hợp thị trường tiền tệ co diễn biến bất thường.\n\n**[3] T ỷ gia hối đoai:**\n\n\\- Tỷ gia hối đoai của đồng Việt Nam được hinh thanh tren cơ sở cung cầu ngoại\ntệ tren thị trường co sự điều tiết của Nha nước.\n\n\\- Ngan hang Nha nước cong bố tỷ gia hối đoai, quyết định chế độ tỷ gia, cơ\nchế điều hanh tỷ gia.\n\n**[4] D ữ trữ bắt buộc:** La số tiền ma tổ chức tin dụng phải gửi tại Ngan\nhang Nha nước để thực hiện chinh sach tiền tệ quốc gia.\n\n\\- Nhằm thực hiện chinh sach tiền tệ quốc gia, Ngan hang Nha nước quy định tỷ\nlệ dự trữ bắt buộc đối với từng loại hinh tổ chức tin dụng va từng loại tiền\ngửi tại tổ chức tin dụng.\n\n\\- Ngan hang Nha nước quy định việc trả lai đối với tiền gửi dự trữ bắt buộc,\ntiền gửi vượt dự trữ bắt buộc của từng loại hinh tổ chức tin dụng đối với từng\nloại tiền gửi.\n\n**[5] Nghi ệp vu thị trường mở:**\n\n\\- Ngan hang Nha nước thực hiện nghiệp vụ thị trường mở thong qua việc mua,\nban giấy tờ co gia đối với tổ chức tin dụng.\n\n\\- Ngan hang Nha nước quy định loại giấy tờ co gia được phep giao dịch thong\nqua nghiệp vụ thị trường mở.\n\n**[6] C ac cong cụ va biện phap khac.**\n\nTran trọng!\n\n", "extras": {"page": 32}}