{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322BA-hd-danh-muc-phan-loai-kim-khi-quy-da-quy.html", "md": "**Danh m ục phan loại kim khi quý, đa quý được quy định như thế nao? Xin chao\nBan bien tập Thư Ký Luật. Toi ten la Thanh Tung, hiện nay toi đang lam việc\ntại cong ty SJC, bộ phận gia cong vang miếng cho Ngan hang nha nước Việt Nam.\nVi tinh chất cong việc, toi co thắc mắc muốn nhờ Ban bien tập tư vấn giup toi,\ncụ thể việc phan loại cac loại kim khi quý, đa quý đa được phap luật quy định.\nVậy danh mục phan loại kim khi quý, đa quý được quy định như thế nao? Vấn đề\nnay được quy định trong văn bản nao? Toi mong sớm được Ban bien tập giải đap.\nXin chan thanh cảm ơn! (thanhtung***@gmail.com) **\n\nDanh mục phan loại kim khi quý, đa quý được quy định tại Điều 5 Thong tư\n17/2014/TT-NHNN về phan loại, đong goi, giao nhận kim khi quý, đa quý do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\nKim khi quý, đa quý được phan thanh cac danh mục sau: Loại, phan loại hoặc\nphan loại chất lượng.\n\n1\\. Loại: Vang, bạc, bạch kim, kim cương, ruby, emorot, saphia, ngọc trai, cac\nkim khi quý, đa quý khac theo quy định của phap luật.\n\n2\\. Phan loại:\n\na) Vang được phan loại như sau:\n\n\\- Vang trang sức, mỹ nghệ la cac sản phẩm vang co ham lượng từ 8 Kara (tương\nđương 33,33%) trở len, đa qua gia cong, chế tac để phục vụ nhu cầu trang sức,\ntrang tri mỹ thuật.\n\n\\- Vang miếng la vang được dập thanh miếng, co đong chữ, số chỉ khối lượng,\nchất lượng va ký ma hiệu của doanh nghiệp va tổ chức tin dụng được Ngan hang\nNha nước cho phep sản xuất hoặc vang miếng do Ngan hang Nha nước tổ chức sản\nxuất trong từng thời kỳ.\n\n\\- Vang nguyen liệu la vang dưới dạng khối, thỏi, hạt, miếng va cac loại vang\nkhac.\n\nb) Cac loại kim khi quý khac được phan loại như sau:\n\n\\- Kim khi quý trang sức, mỹ nghệ la cac sản phẩm kim khi quý đa qua gia cong,\nchế tac để phục vụ nhu cầu trang sức, trang tri mỹ thuật.\n\n\\- Kim khi quý nguyen liệu la kim khi quý dưới dạng khối, thỏi, hạt, miếng va\ncac loại kim khi quý khac.\n\n3\\. Phan loại chất lượng: Cac loại hoặc phan loại tren lại được phan theo chất\nlượng.\n\na) Kim khi quý: Phan theo ham lượng kim loại quý tren 75%; từ 30% đến 75%;\ndưới 30%.\n\nb) Đa quý: Phan thanh loại I, loại II, loại III, loại IV.\n\nTren đay la nội dung quy định về danh mục phan loại kim khi quý, đa quý. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 17/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 317}}