{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59981-hd-nguon-von-cho-vay-tai-ngan-hang-chinh-sach-xa-hoi-trong-chuong-trinh-phuc-hoi-va-phat-trien-kt-xh.html", "md": "**Ngu ồn vốn cho vay tại Ngan hang Chinh sach xa hội trong Chương trinh phục\nhồi va phat triển KT-XH? Cấp bu lai suất va phi quản lý tại Ngan hang Chinh\nsach xa hội trong Chương trinh phục hồi va phat triển KT-XH? Nhờ anh chị tư\nvấn, em cảm ơn anh chị. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Nguồn vốn cho vay tại Ngan hang Chinh sach xa hội trong Chương trinh phục hồi va phat triển KT-XH?\n  * Cấp bu lai suất va phi quản lý tại Ngan hang Chinh sach xa hội trong Chương trinh phục hồi va phat triển KT-XH?\n\n## Nguồn vốn cho vay tại Ngan hang Chinh sach xa hội trong Chương trinh phục\nhồi va phat triển KT-XH?\n\nTại Khoản 1 Điều 8 Nghị định 36/2022/NĐ-CP co quy định về nguồn vốn cho vay\ntại Ngan hang Chinh sach xa hội trong Chương trinh phục hồi va phat triển KT-\nXH như sau:\n\n1. Nguồn vốn cho vay\n\na) Ngan hang Chinh sach xa hội được phat hanh trai phiếu Chinh phủ bảo lanh để\ncho vay đối với cac chinh sach cho vay ưu đai theo quy định tại tiết b, điểm\n1.3 khoản 1 Điều 3 Nghị quyết số 43/2022/QH15;\n\nb) Tổng hạn mức phat hanh trai phiếu Chinh phủ bảo lanh để cho vay đối với cac\nchinh sach cho vay ưu đai theo Nghị quyết số 43/2022/QH15 tối đa la 38,4 nghin\ntỷ đồng va khong vượt qua tổng dư nợ tin dụng cac chinh sach cho vay ưu đai\ntheo Nghị quyết số 43/2022/QH15 tại thời điểm kết thuc thực hiện Nghị quyết số\n43/2022/QH15 cộng mức tồn ngan tinh tren tổng dư nợ tin dụng neu tại điểm nay.\nTỷ lệ tồn ngan được xac định theo tỷ lệ tối đa tồn quỹ tiền mặt va tiền gửi\ntại cac tổ chức tin dụng khac để đảm bảo khả năng chi trả, thanh toan khi xac\nđịnh số cấp bu chenh lệch lai suất va phi quản lý theo quy định tại quy chế\nquản lý tai chinh của Ngan hang Chinh sach xa hội;\n\nc) Nguồn vốn trai phiếu được Chinh phủ bảo lanh quy định tại khoản nay được\nhoa đồng chung trong tổng nguồn vốn của Ngan hang Chinh sach xa hội va hạch\ntoan, quản lý, sử dụng theo quy chế quản lý tai chinh của Ngan hang Chinh sach\nxa hội;\n\nd) Trong thời gian chưa phat hanh hoặc chưa phat hanh đủ nguồn vốn trai phiếu\nđược Chinh phủ bảo lanh, Ngan hang Chinh sach xa hội được sử dụng cac nguồn\nvốn hợp phap của Ngan hang để thực hiện cac chinh sach cho vay ưu đai theo\nNghị quyết số 43/2022/QH15.\n\n## Cấp bu lai suất va phi quản lý tại Ngan hang Chinh sach xa hội trong Chương\ntrinh phục hồi va phat triển KT-XH?\n\nTại Khoản 2 Điều 8 Nghị định 36/2022/NĐ-CP co quy định về cấp bu lai suất va\nphi quản lý tại Ngan hang Chinh sach xa hội trong Chương trinh phục hồi va\nphat triển KT-XH như sau:\n\n2. Cấp bu lai suất va phi quản lý\n\na) Ngan hang Chinh sach xa hội được ngan sach nha nước cấp bu lai suất va phi\nquản lý khi thực hiện cac chinh sach cho vay ưu đai theo Nghị quyết số\n43/2022/QH15 theo cơ chế cấp bu chenh lệch lai suất va phi quản lý khi cho vay\nngười ngheo va cac đối tượng chinh sach khac quy định tại quy chế quản lý tai\nchinh của Ngan hang Chinh sach xa hội;\n\nb) Nguồn vốn cấp bu lai suất va phi quản lý\n\n- Nguồn vốn cấp bu lai suất va phi quản lý trong giai đoạn 2022 - 2023 để thực hiện cac chinh sach cho vay ưu đai theo Nghị quyết số 43/2022/QH15 la nguồn 2 nghin tỷ đồng quy định tại tiết b điểm 1.2 khoản 1 Điều 3 Nghị quyết số 43/2022/QH15;\n\n- Nguồn vốn cấp bu lai suất va phi quản lý sau năm 2023 đối với dư nợ của cac chinh sach cho vay ưu đai theo Nghị quyết số 43/2022/QH15 được bố tri từ nguồn vốn đầu tư cong theo quy định của Luật Ngan sach nha nước, Luật Đầu tư cong va cac văn bản hướng dẫn (nếu co).\n\nTran trọng!\n\n", "extras": {"page": 60}}