{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A074B-hd-cong-thuc-xac-dinh-so-tien-ban-tin-phieu-ngan-hang-nha-nuoc-nhu-the-nao.html", "md": "**C ong thức xac định số tiền ban tin phiếu Ngan hang Nha nước như thế nao?\nTin phiếu NHNN phat hanh theo phương thức bắt buộc được quy định như thế nao?\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong thức xac định số tiền ban tin phiếu Ngan hang Nha nước như thế nao?**\n  * **T in phiếu Ngan hang Nha nước phat hanh theo phương thức bắt buộc được quy định như thế nao?**\n  * **Ng ay tin phiếu Ngan hang Nha nước đến hạn thanh toan la ngay nghỉ cuối tuần thi được thanh toan như thế nao?**\n\n## **C ong thức xac định số tiền ban tin phiếu Ngan hang Nha nước như thế\nnao?**\n\nCăn cứ quy định khoản 2 Điều 5 [Thong tư 16/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJMk5qVXTk&mode=E=dsbGRWODWk)\nquy định về cong thức xac định số tiền ban tin phiếu [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) như sau:\n\nTheo đo, số tiền ban tin phiếu Ngan hang Nha nước được xac định theo cong thức\nsau:\n\n**GG __** = G x N\n\n** _Trong đo:_**\n\nGG: Số tiền ban tin phiếu Ngan hang Nha nước;\n\nG: Gia ban một (01) tin phiếu Ngan hang Nha nước;\n\nN: Số lượng tin phiếu Ngan hang Nha nước phat hanh.\n\n![Công thức xác định số tiền bán tín phiếu Ngân hàng Nhà nước như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan-3-thang-3/tin-\nphieu-ngan-hang.jpg)\n\n_C ong thức xac định số tiền ban tin phiếu Ngan hang Nha nước như thế nao?\n(Hinh từ Internet)_\n\n## **T in phiếu Ngan hang Nha nước phat hanh theo phương thức bắt buộc được\nquy định như thế nao?**\n\nCăn cứ quy định khoản 3 Điều 6 [Thong tư 16/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJMk5qVXTk&mode=I=dsbGRWODWk)\nquy định về phương thức phat hanh tin phiếu [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) như sau:\n\n> **Ph ương thức phat hanh tin phiếu Ngan hang Nha nước**\n\n> ....\n\n> 3\\. Phat hanh theo phương thức bắt buộc:\n\n> a) Căn cứ vao mục tieu chinh sach tiền tệ trong từng thời kỳ va tinh hinh\n> thực tế, Ngan hang Nha nước quyết định phat hanh tin phiếu Ngan hang Nha\n> nước theo phương thức bắt buộc đối với tổ chức tin dụng. Tổ chức tin dụng\n> phải thực hiện mua tin phiếu Ngan hang Nha nước phat hanh theo phương thức\n> bắt buộc theo Quyết định của Thống đốc Ngan hang Nha nước;\n\n> b) Trường hợp cần thiết Ngan hang Nha nước co thể xem xet mua lại trước hạn\n> tin phiếu Ngan hang Nha nước phat hanh theo phương thức bắt buộc. Thống đốc\n> Ngan hang Nha nước quyết định việc mua lại trước hạn tin phiếu Ngan hang Nha\n> nước phat hanh theo phương thức bắt buộc.\n\nNhư vậy, theo quy định thi tin phiếu Ngan hang Nha nước phat hanh theo phương\nthức bắt buộc được quy định như sau:\n\n\\- Căn cứ vao mục tieu chinh sach tiền tệ trong từng thời kỳ va tinh hinh thực\ntế, Ngan hang Nha nước quyết định phat hanh tin phiếu Ngan hang Nha nước theo\nphương thức bắt buộc đối với tổ chức tin dụng.\n\nTổ chức tin dụng phải thực hiện mua tin phiếu Ngan hang Nha nước phat hanh\ntheo phương thức bắt buộc theo Quyết định của Thống đốc Ngan hang Nha nước;\n\n\\- Trường hợp cần thiết Ngan hang Nha nước co thể xem xet mua lại trước hạn\ntin phiếu Ngan hang Nha nước phat hanh theo phương thức bắt buộc.\n\nThống đốc Ngan hang Nha nước quyết định việc mua lại trước hạn tin phiếu Ngan\nhang Nha nước phat hanh theo phương thức bắt buộc.\n\n## **Ng ay tin phiếu Ngan hang Nha nước đến hạn thanh toan la ngay nghỉ cuối\ntuần thi được thanh toan như thế nao?**\n\nCăn cứ quy định khoản 3 Điều 7 [Thong tư 16/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJMk5qVXTk&mode=M=dsbGRWODWk)\nquy định về thanh toan tin phiếu Ngan hang Nha nước như sau:\n\n> **Thanh to an tin phiếu Ngan hang Nha nước**\n\n> ....\n\n> 2\\. Tổ chức tin dụng thanh toan số tiền mua tin phiếu Ngan hang Nha nước\n> phat hanh theo phương thức bắt buộc như sau: Tổ chức tin dụng phải chuyển\n> tiền mua tin phiếu Ngan hang Nha nước vao tai khoản theo chỉ định của Ngan\n> hang Nha nước trong ngay thanh toan tin phiếu Ngan hang Nha nước. Tổ chức\n> tin dụng phải đảm bảo ghi đầy đủ thong tin tren lệnh chuyển tiền theo yeu\n> cầu của Ngan hang Nha nước.\n\n> 3\\. Vao ngay tin phiếu Ngan hang Nha nước đến hạn thanh toan, Ngan hang Nha\n> nước thực hiện thanh toan số tiền bằng mệnh gia tin phiếu Ngan hang Nha nước\n> cho tổ chức tin dụng. Trường hợp ngay tin phiếu Ngan hang Nha nước đến hạn\n> thanh toan la ngay nghỉ cuối tuần hoặc ngay nghỉ lễ thi việc thanh toan tin\n> phiếu Ngan hang Nha nước được thực hiện vao ngay lam việc liền kề tiếp theo\n> ngay nghỉ đo.\n\nTheo đo, vao ngay tin phiếu Ngan hang Nha nước đến hạn thanh toan, Ngan hang\nNha nước thực hiện thanh toan số tiền bằng mệnh gia tin phiếu Ngan hang Nha\nnước cho tổ chức tin dụng.\n\nTuy nhien nếu ngay thanh toan la ngay nghỉ cuối tuần hoặc ngay nghỉ lễ thi\nviệc thanh toan tin phiếu Ngan hang Nha nước được thực hiện vao ngay lam việc\nliền kề tiếp theo ngay nghỉ đo.\n\nDo đo, ngay tin phiếu Ngan hang Nha nước đến hạn thanh toan la ngay nghỉ cuối\ntuần thi được thanh toan vao ngay tiếp theo ngay nghỉ.\n\nTran trọng!\n\n", "extras": {"page": 17}}