{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E655-hd-the-atm-napas-la-the-quoc-te-hay-noi-dia.html", "md": "**Cho t oi hỏi, Thẻ ATM NAPAS la thẻ quốc tế hay nội địa? Nhờ anh chị giải\nđap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ẻ ATM NAPAS la thẻ quốc tế hay nội địa?**\n  * **Th ẻ ATM co phải la phương tiện thanh toan trong lĩnh vực ngan hang khong?**\n  * **Ng an hang thương mại co được cung ứng cac dịch vụ thanh toan bằng thẻ ngan hang khong?**\n  * **C ac hoạt động kinh doanh khac của ngan hang thương mại gồm những gi?**\n\n## **Th ẻ ATM NAPAS la thẻ quốc tế hay nội địa?**\n\nHiện nay, phap luật chưa co quy định cụ thể về thẻ ATM NAPAS.\n\nTuy nhien, co thể hiểu Napas la viết tắt của từ National Payment Services.\nĐược phat triển, vận hanh va duy tri bởi đơn vị Việt Nam\n\nNhư vậy, co thể hiểu thẻ ATM Napas la thẻ ngan hang nội địa được cac ngan hang\nnội địa cac tổ chức tai chinh kết hợp phat hanh.\n\nSố thẻ NAPAS bắt đầu bằng ma 9704 do [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-\nnuoc?loc=explorer) cấp.\n\nĐể lam thẻ NAPAS, cần phải đap ứng cac điều kiện sau:\n\n\\- Cong dan Việt Nam từ 15 tuổi trở len hoặc người nước ngoai đang cư tru tại\nViệt Nam hợp phap.\n\n\\- Người co đầy đủ năng lực hanh vi dan sự.\n\n\\- Co CMND/CCCD con hiệu lực.\n\n\\- Co tai khoản ngan hang tại ngan hang phat hanh thẻ.\n\n![Thẻ ATM NAPAS là thẻ quốc tế hay nội\nđịa?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang9/the-\nATM_NAPAS.jpg)\n\n_Th ẻ ATM NAPAS la thẻ quốc tế hay nội địa? (Hinh từ Internet)_\n\n## **Th ẻ ATM co phải la phương tiện thanh toan trong lĩnh vực ngan hang\nkhong?**\n\nCăn cư quy định Điều 7 Quy chế hoạt động thanh toan trong nước qua Ngan hang\nPhat triển Việt Nam [Quyết định 40/QĐ-HĐQL năm\n2006](https://thuvienphapluat.vn/documents/law.aspx?id=M=RJMk1UWTTV&mode=M=dsbGRWODWk)\nquy định về phương tiện thanh toan như sau:\n\n> **Ph ương tiện thanh toan.**\n\n> Cac phương tiện thanh toan bao gồm:\n\n> 1- Tiền mặt: la tiền giấy va tiền kim loại do Ngan hang Nha nước phat hanh,\n> dung lam phương tiện thanh toan tren lanh thổ Việt Nam.\n\n> 2- Sec: la lệnh trả tiền do chủ tai khoản lập theo quy định của phap luật va\n> theo mẫu của Ngan hang Phat triển Việt Nam, yeu cầu Ngan hang Phat triển\n> Việt Nam trich một số tiền từ tai khoản tiền gửi thanh toan của minh để trả\n> cho người thụ hưởng co ten ghi tren sec hoặc trả cho người cầm sec.\n\n> 3- Uỷ nhiệm chi hoặc lệnh chi: la phương tiện thanh toan do người trả tiền\n> lập theo mẫu của Ngan hang Phat triển Việt Nam, gửi cho Ngan hang Phat triển\n> Việt Nam nơi người trả tiền mở tai khoản, yeu cầu Ngan hang Phat triển Việt\n> Nam trich một số tiền nhất định tren tai khoản của minh để trả cho người thụ\n> hưởng.\n\n> 4- Uỷ nhiệm thu hoặc nhờ thu: la phương tiện thanh toan do người thụ hưởng\n> lập theo mẫu của Ngan hang Phat triển Việt Nam, gửi cho Ngan hang Phat triển\n> Việt Nam uỷ thac thu hộ một số tiền nhất định.\n\n> **5- C ac phương tiện thanh toan khac như thẻ ngan hang, hối phiếu, lệnh\n> phiếu... theo quy định của Ngan hang Nha nước va quy định của phap luật co\n> lien quan.**\n\nNhư vậy, theo quy định của phap luật thi thẻ ATM hay thẻ ngan hang la một\ntrong cac phương tiện thanh toan.\n\nBen cạnh đo con co một số phương tiện thanh toan khac như:\n\n\\- Tiền mặt\n\n\\- Sec\n\n\\- Uỷ nhiệm chi hoặc lệnh chi\n\n\\- Uỷ nhiệm thu hoặc nhờ thu\n\nVa một số phương tiện thanh toan khac được Ngan hang nha nước quy định.\n\n## **Ng an hang thương mại co được cung ứng cac dịch vụ thanh toan bằng thẻ\nngan hang khong?**\n\nCăn cứ quy định khoản 6 Điều 98 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODVPQTWk)\nquy định về hoạt động ngan hang của ngan hang thương mại như sau:\n\n> **Ho ạt động ngan hang của ngan hang thương mại**\n\n> ...\n\n> 4\\. Mở tai khoản thanh toan cho khach hang.\n\n> 5\\. Cung ứng cac phương tiện thanh toan.\n\n> 6\\. Cung ứng cac dịch vụ thanh toan sau đay:\n\n> a) Thực hiện dịch vụ thanh toan trong nước bao gồm sec, lệnh chi, ủy nhiệm\n> chi, nhờ thu, ủy nhiệm thu, thư tin dụng, thẻ ngan hang, dịch vụ thu hộ va\n> chi hộ;\n\n> b) Thực hiện dịch vụ thanh toan quốc tế va cac dịch vụ thanh toan khac sau\n> khi được Ngan hang Nha nước chấp thuận.\n\nHoạt động ngan hang của [ngan hang thương mại](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/ngan-hang-thuong-mai?loc=explorer) về việc cung ứng cac\ndịch vụ thanh toan gồm co:\n\n\\- Thực hiện dịch vụ thanh toan trong nước bao gồm sec, lệnh chi, ủy nhiệm\nchi, nhờ thu, ủy nhiệm thu, thư tin dụng, thẻ ngan hang, dịch vụ thu hộ va chi\nhộ;\n\n\\- Thực hiện dịch vụ thanh toan quốc tế va cac dịch vụ thanh toan khac sau khi\nđược Ngan hang Nha nước chấp thuận.\n\nNhư vậy, việc cung ứng phương tiện thanh toan bằng hinh thức thẻ ngan hang la\nmột trong cac hoạt động của ngan hang thương mại.\n\nDo đo ngan hang thương mại được cung ứng cac dịch vụ thanh toan bằng thẻ ngan\nhang.\n\n## **C ac hoạt động kinh doanh khac của ngan hang thương mại gồm những gi?**\n\nCăn cứ quy định Điều 107 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=M9dsbGRWOHhNRGWk)\nquy định về cac hoạt động kinh doanh khac của ngan hang thương mại như sau:\n\n> **C ac hoạt động kinh doanh khac của ngan hang thương mại**\n\n> 1\\. Dịch vụ quản lý tiền mặt, tư vấn ngan hang, tai chinh; cac dịch vụ quản\n> lý, bảo quản tai sản, cho thue tủ, ket an toan.\n\n> 2\\. Tư vấn tai chinh doanh nghiệp, tư vấn mua, ban, hợp nhất, sap nhập doanh\n> nghiệp va tư vấn đầu tư.\n\n> 3\\. Mua, ban trai phiếu Chinh phủ, trai phiếu doanh nghiệp.\n\n> 4\\. Dịch vụ moi giới tiền tệ.\n\n> 5\\. Lưu ký chứng khoan, kinh doanh vang va cac hoạt động kinh doanh khac\n> lien quan đến hoạt động ngan hang sau khi được Ngan hang Nha nước chấp thuận\n> bằng văn bản.\n\nNhư vậy, cac hoạt động kinh doanh khac của ngan hang thương mại gồm co:\n\n\\- Dịch vụ quản lý tiền mặt, tư vấn ngan hang, tai chinh;\n\n\\- Cac dịch vụ quản lý, bảo quản tai sản, cho thue tủ, ket an toan.\n\n\\- Tư vấn tai chinh doanh nghiệp, tư vấn mua, ban, hợp nhất, sap nhập doanh\nnghiệp va tư vấn đầu tư.\n\n\\- Mua, ban trai phiếu Chinh phủ, trai phiếu doanh nghiệp.\n\n\\- Dịch vụ moi giới tiền tệ.\n\n\\- Lưu ký chứng khoan, kinh doanh vang va cac hoạt động kinh doanh khac lien\nquan đến hoạt động ngan hang sau khi được Ngan hang Nha nước chấp thuận bằng\nvăn bản.\n\nTran trọng!\n\n", "extras": {"page": 33}}