{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2DA04-hd-trach-nhiem-cua-ngan-hang-cung-ung-dich-vu-tai-khoan-la-gi.html", "md": "**Tr ach nhiệm của ngan hang cung ứng dịch vụ tai Khoản la gi? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu những quy định\ncủa phap luật về trach nhiệm của cac ben về quản lý ngoại hối đối với việc\nvay, trả nợ nước ngoai của doanh nghiệp. Vi thế, toi co một thắc mắc mong nhận\nđược sự giải đap từ phia anh/chị trong Ban bien tập. Trach nhiệm của ngan hang\ncung ứng dịch vụ tai Khoản được quy định như thế nao? Văn bản nao quy định nội\ndung nay? Rất mong nhận được phản hồi từ Ban bien tập. Toi xin chan thanh cảm\nơn Ban bien tập Thư Ký Luật.  Hạnh Thuy (thuy***@gmail.com) **\n\nTrach nhiệm của ngan hang cung ứng dịch vụ tai Khoản được quy định tại Điều 44\nThong tư 03/2016/TT-NHNN hướng dẫn về quản lý ngoại hối đối với việc vay, trả\nnợ nước ngoai của doanh nghiệp do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh như sau:\n\n1. Thực hiện việc cung ứng dịch vụ tai Khoản cho cac giao dịch lien quan đến Khoản vay nước ngoai (rut vốn, trả nợ, trả phi, giao dịch lien quan đến bảo lanh) tren cơ sở:\n\na) Văn bản xac nhận đăng ký, đăng ký thay đổi Khoản vay nước ngoai (trong\ntrường hợp Khoản vay phải đăng ký) của cơ quan co thẩm quyền;\n\nb) Thỏa thuận vay va cac thỏa thuận khac co lien quan;\n\nc) Cac chứng từ chứng minh việc rut vốn, trả nợ do Ben đi vay xuất trinh theo\nyeu cầu của ngan hang cung ứng dịch vụ tai Khoản.\n\n2. Thực hiện việc kiểm tra, đối chiếu cac tai liệu do Ben đi vay va cac ben lien quan xuất trinh để đảm bảo cac giao dịch chuyển tiền lien quan đến Khoản vay nước ngoai phu hợp với văn bản xac nhận đăng ký, xac nhận đăng ký thay đổi (trong trường hợp Khoản vay phải đăng ký), thỏa thuận vay va cac thỏa thuận khac co lien quan.\n\n3. Cung cấp thong tin chinh xac về Khoản vay nước ngoai của Ben đi vay (bao gồm cac nội dung số tiền đa rut vốn, trả nợ; thời gian rut vốn, trả nợ; thong tin tham chiếu thỏa thuận vay, ben cho vay) tại văn bản xac nhận tinh hinh thực hiện Khoản vay nước ngoai của Ben đi vay khi được yeu cầu.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của\nngan hang cung ứng dịch vụ tai Khoản. Để hiểu ro chi tiết hơn về điều nay bạn\nnen tham khảo them tại Thong tư 03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 360}}