{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3CA31-hd-quyen-nghia-vu-cua-nguoi-quan-ly-nguoi-dieu-hanh-to-chuc-tin-dung.html", "md": "**Xin ch ao, toi la Thanh Tung. Hiện tại toi đang tim hiểu về quy định phap\nluật lien quan đến lĩnh vực cac tổ chức tin dụng. Trong qua trinh tim hiểu cac\nquy định lien quan đến vấn đề nay toi co rất nhiều thắc mắc chưa giải đap\nđược. Cho toi hỏi, theo quy định hiện hanh thi Quyền, nghĩa vụ của người quản\nlý, người điều hanh tổ chức tin dụng được quy định cụ thể ra sao? Va no được\nquy định trong văn bản nao? Mong cac bạn giải đap giup toi. Xin cảm ơn! **\n\nTheo quy định tại Điều 38 Luật cac tổ chức tin dụng 2010 thi Quyền, nghĩa vụ\ncủa người quản lý, người điều hanh tổ chức tin dụng được quy định cụ thể như\nsau:\n\n1\\. Thực hiện quyền, nghĩa vụ theo quy định của phap luật, Điều lệ của tổ chức\ntin dụng, nghị quyết, quyết định của Đại hội đồng cổ đong hoặc chủ sở hữu hoặc\nthanh vien gop vốn của tổ chức tin dụng.\n\n2\\. Thực hiện quyền, nghĩa vụ một cach trung thực, cẩn trọng, vi lợi ich của\ntổ chức tin dụng, cổ đong, thanh vien gop vốn va chủ sở hữu tổ chức tin dụng.\n\n3\\. Trung thanh với tổ chức tin dụng; khong sử dụng thong tin, bi quyết, cơ\nhội kinh doanh của tổ chức tin dụng, lạm dụng địa vị, chức vụ va tai sản của\ntổ chức tin dụng để thu lợi ca nhan hoặc để phục vụ lợi ich của tổ chức, ca\nnhan khac lam tổn hại tới lợi ich của tổ chức tin dụng, cổ đong, thanh vien\ngop vốn va chủ sở hữu tổ chức tin dụng.\n\n4\\. Bảo đảm lưu trữ hồ sơ của tổ chức tin dụng để cung cấp được cac số liệu\nphục vụ cho hoạt động quản lý, điều hanh, kiểm soat mọi hoạt động của tổ chức\ntin dụng, hoạt động thanh tra, giam sat, kiểm tra của Ngan hang Nha nước.\n\n5\\. Am hiểu về cac loại rủi ro trong hoạt động của tổ chức tin dụng.\n\n6\\. Thong bao kịp thời, đầy đủ, chinh xac cho tổ chức tin dụng về quyền lợi\ncủa minh tại tổ chức khac, giao dịch với tổ chức, ca nhan khac co thể gay xung\nđột với lợi ich của tổ chức tin dụng va chỉ được tham gia vao giao dịch đo khi\nđược Hội đồng quản trị, Hội đồng thanh vien chấp thuận.\n\n7\\. Khong được tạo điều kiện để bản than hoặc người co lien quan của minh vay\nvốn, sử dụng cac dịch vụ ngan hang khac của tổ chức tin dụng với những điều\nkiện ưu đai, thuận lợi hơn so với quy định chung của tổ chức tin dụng.\n\n8\\. Khong được tăng lương, thu lao hoặc yeu cầu trả thưởng khi tổ chức tin\ndụng bị lỗ.\n\n9\\. Cac nghĩa vụ khac do Điều lệ của tổ chức tin dụng quy định.\n\nTren đay la nội dung tư vấn về Quyền, nghĩa vụ của người quản lý, người điều\nhanh tổ chức tin dụng. Để biết them thong tin chi tiết, bạn nen tham khảo them\ntại Luật cac tổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 191}}