{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/461AA-hd-thoi-han-luu-tru-bao-quan-ho-so-tai-lieu-ve-ngoai-hoi-cua-nganh-ngan-hang-la-bao-lau.html", "md": "**T im hiểu quy định về thời hạn bảo quản hồ sơ, tai liệu lưu trữ trong nganh\nNgan hang. Co thắc mắc sau toi mong nhận phản hồi. Cụ thể: Thời hạn lưu trữ\nbảo quản hồ sơ, tai liệu về ngoại hối của nganh ngan hang la bao lau? **\n\nThời hạn lưu trữ bảo quản hồ sơ, tai liệu về ngoại hối của nganh ngan hang quy\nđịnh tại Thong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ, tai liệu\nlưu trữ trong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, cụ thể\nnhư sau:\n\n09 |  Hồ sơ, tai liệu về cac sự kiện, hội thảo, hội nghị lien quan đến cổ phiếu của TCTD. |  5 năm  \n---|---|---  \n|  **8\\. H Ồ SƠ, TÀI LIỆU VỀ NGOẠI HỐI** |   \n110 |  Hồ sơ xay dựng cơ chế, chinh sach về ngoại hối |  Vĩnh viễn  \n111 |  Văn bản về hạn mức vay, cho vay nước ngoai của doanh nghiệp. |  20 năm  \n112 |  Hồ sơ xac nhận đăng ký vay, trả nợ nước ngoai (sau khi hết hiệu lực) |  10 năm  \n113 |  Hồ sơ xac nhận đăng ký thay đổi vay, trả nợ nước ngoai. |  10 năm  \n114 |  Quy định về cac loại tỷ gia. |  20 năm  \n115 |  Bao cao kiều hối. |  5 năm  \n116 |  Hồ sơ thẩm định cấp phep kinh doanh, sản xuất vang va đa quý. \\- Được cấp (sau khi kết thuc kinh doanh, sản xuất). \\- Khong được cấp. |  20 năm 10 năm 5 năm  \n117 |  Hồ sơ về mua, ban vang bạc, đa quý trong nước (sau khi kết thuc giao dịch). |  10 năm  \n118 |  Hồ sơ cấp phep sản xuất, kinh doanh vang (sau khi kết thuc sản xuất, kinh doanh). |  10 năm  \n119 |  Hồ sơ xuất, nhập khẩu vang, bạc, đa quý. |  20 năm  \n120 |  Hồ sơ cấp, thu hồi giấy phep về hoạt động xuất, nhập khẩu vang, giấy chứng nhận về hoạt động ngoại hối va kinh doanh vang của cac tổ chức va ca nhan (sau khi kết thuc hoạt động). |  20 năm  \n121 |  Hồ sơ lien doanh vang, bạc, đa quý. |  20 năm  \n122 |  Hồ sơ xuất vang can thiệp. |  Vĩnh viễn  \n123 |  Hồ sơ đấu thầu khai thac đa quý (sau khi kết thuc đấu thầu). |  10 năm  \n124 |  Hợp đồng nhập khẩu ủy thac vang (sau khi kết thuc hợp đồng). |  10 năm  \n125 |  Hồ sơ xac nhận đăng ký mở tai khoản gop vốn, mua cổ phần bằng đồng Việt Nam mở tại ngan hang thương mại (sau khi đong tai khoản). |  10 năm  \n126 |  Hồ sơ cấp, thu hồi giấy phep mở va sử dụng tai khoản ngoại tệ ở nước ngoai (sau khi kết thuc hoạt động). |  10 năm  \n127 |  Hồ sơ về mua, ban cac ngoại tệ trong nước (sau khi kết thuc giao dịch). |  10 năm  \n128 |  Giấy phep mang ngoại tệ ra nước ngoai |  5 năm  \n129 |  Hồ sơ xin cấp giấy phep kinh doanh thu ngoại tệ (sau khi hết hiệu lực). |  10 năm  \n130 |  Hồ sơ chuyển ngoại tệ ra nước ngoai của cong dan. |  5 năm  \n131 |  Hồ sơ đăng ký va xac nhận đủ điều kiện cung ứng dịch vụ ngoại hối tren thị trường trong nước va quốc tế (sau khi kết thuc hoạt động). |  20 năm  \n132 |  Hồ sơ cấp giấy phep xuất, nhập khẩu ngoại tệ tiền mặt của cac tổ chức tin dụng (sau khi hết hiệu lực). |  10 năm  \n133 |  Hồ sơ, tai liệu tham gia thẩm định va theo doi việc chuyển va sử dụng vốn của cac dự an đầu tư nước ngoai vao Việt Nam va đầu tư trực tiếp, gian tiếp của Việt Nam ra nước ngoai (sau khi kết thuc dự an). |  10 năm  \n134 |  Hồ sơ, tai liệu lien quan đến tinh hinh sử dụng dự trữ ngoại hối nha nước theo quyết định của Thủ tướng Chinh phủ. |  Vĩnh viễn  \n135 |  Hợp đồng ủy thac đầu tư của cac đối tac nước ngoai (sau khi chấm dứt hợp đồng). |  5 năm  \n136 |  Hồ sơ cấp giấy phep lam dịch vụ nhận, chi, trả va đổi ngoại tệ (sau khi hết hiệu lực). |  10 năm  \n137 |  Thu từ giao dịch với cac nước về cong tac Ngoại hối. |  10 năm  \n138 |  Bao cao định kỳ, đột xuất về nghiệp vụ (cung cấp số liệu): \\- Của đơn vị trực thuộc. \\+ Đơn vị ban hanh. \\+ Đơn vị nhận bao cao. \\- Của cac đối tượng thuộc phạm vi quản lý. \\+ Đơn vị ban hanh. \\+ Đơn vị nhận bao cao. |  10 năm 5 năm 10 năm 5 năm  \n139 |  Bao cao về tinh hinh quản lý va sử dụng quỹ dự trữ ngoại hối Nha nước. |  Vĩnh viễn  \n140 |  Bao cao tổng kết cong tac ngoại hối của Ngan hang hang năm. |  Vĩnh viễn  \n141 |  Cong văn trao đổi về ngoại hối. |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 133}}