{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3ACC7-hd-thay-doi-ten-dia-diem-dat-tru-so-van-phong-dai-dien-cua-ngan-hang-hop-tac-xa.html", "md": "**Thay đổi ten, địa điểm đặt trụ sở văn phong đại diện của ngan hang hợp tac\nxa được quy định như thế nao? Xin chao Ban bien tập, toi la Minh Phương hiện\nđang sống va lam việc tại Bến Tre. Toi hiện đang tim hiểu về mạng lưới hoạt\nđộng của tổ chức tin dụng la hợp tac xa. Toi được biết sắp tới sẽ co quy định\nmới về vấn đề nay. Vậy Ban bien tập cho toi hỏi theo quy định mới thi thay đổi\nten, địa điểm đặt trụ sở văn phong đại diện của ngan hang hợp tac xa được quy\nđịnh như thế nao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban\nbien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập.\n**\n\nThay đổi ten, địa điểm đặt trụ sở văn phong đại diện của ngan hang hợp tac xa\nđược quy định tại Điều 21 Thong tư 09/2018/TT-NHNN quy định về mạng lưới hoạt\nđộng của tổ chức tin dụng la hợp tac xa do Ngan hang Nha nước Việt Nam ban\nhanh, (co hiệu lực ngay 15/06/2018) theo đo:\n\n1\\. Ngan hang hợp tac xa quyết định việc thay đổi ten, địa điểm đặt trụ sở văn\nphong đại diện ở trong nước, văn phong đại diện ở nước ngoai phu hợp với quy\nđịnh của phap luật Việt Nam va phap luật nước ngoai.\n\n2\\. Ngan hang hợp tac xa co văn bản thong bao Ngan hang Nha nước (qua Cơ quan\nThanh tra, giam sat ngan hang) va Cục Thanh tra, giam sat ngan hang hoặc Ngan\nhang Nha nước chi nhanh (nơi khong co Cục Thanh tra, giam sat ngan hang) nơi\nđặt văn phong đại diện ở trong nước về việc thay đổi ten, địa điểm đặt trụ sở\ntrong thời hạn 05 ngay lam việc kể từ ngay co quyết định thay đổi.\n\nTrường hợp thay đổi địa điểm đặt trụ sở văn phong đại diện ở trong nước khac\nđịa ban tỉnh, thanh phố trực thuộc Trung ương, ngan hang hợp tac xa co văn bản\nthong bao Cục Thanh tra, giam sat ngan hang, Ngan hang Nha nước chi nhanh (nơi\nkhong co Cục Thanh tra, giam sat ngan hang) nơi đặt trụ sở văn phong đại diện\ntrước đay va nơi đặt trụ sở văn phong đại diện mới.\n\n3\\. Ngan hang hợp tac xa co văn bản thong bao Ngan hang Nha nước (qua Cơ quan\nThanh tra, giam sat ngan hang) về việc văn phong đại diện ở nước ngoai thay\nđổi ten, địa điểm đặt trụ sở trong thời hạn 05 ngay lam việc kể từ ngay co\nquyết định thay đổi.\n\nTren đay la tư vấn về thay đổi ten, địa điểm đặt trụ sở văn phong đại diện của\nngan hang hợp tac xa. Để biết them thong tin chi tiết bạn nen tham khảo Thong\ntư 09/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 206}}