{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33C51-hd-trach-nhiem-to-chuc-phong-trao-thi-dua-trong-nganh-ngan-hang-duoc-quy-dinh-ra-sao.html", "md": "**Tr ach nhiệm tổ chức phong trao thi đua trong nganh Ngan hang được quy định\nra sao? Xin chao Quý Ban bien tập. Em la sinh vien nganh tai chinh ngan hang\ntrường Đại học Mở TP.HCM. Trong qua trinh học, em co tim hiểu them thong tin\nvề cong tac thi đua, khen thưởng trong nganh. Qua một số tai liệu, em được\nbiết, hoạt động thi đua nganh Ngan hang được tổ chức theo cac hinh thức như\nthi đua thường xuyen, thi đua theo đợt, theo chuyen đề. Em thắc mắc khong biết\nhiện nay, trach nhiệm tổ chức phong trao thi đua trong nganh Ngan hang được\nquy định ra sao? Vấn đề nay em co thể tham khảo them tại đau? Xin tran trọng\ncảm ơn va kinh chuc sức khỏe! Thanh Binh (binh***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, trach nhiệm tổ chức phong trao thi đua trong nganh Ngan hang la một\ntrong những nội dung trọng tam va được quy định tại Điều 8 Thong tư\n02/2015/TT-NHNN. Cụ thể như sau:\n\n1\\. Thống đốc phat động, tổ chức, chỉ đạo phong trao thi đua trong toan nganh\nNgan hang. Vụ Thi đua - Khen thưởng co trach nhiệm tham mưu cho Thống đốc\ntrong việc phat động, tổ chức, chỉ đạo va kiểm tra việc thực hiện cac phong\ntrao thi đua do Thống đốc phat động.\n\n2\\. Thủ trưởng cac đơn vị (Thủ trưởng cac đơn vị gồm: Thủ trưởng cac đơn vị\nthuộc Ngan hang Nha nước; Người đại diện theo phap luật của tổ chức tin dụng,\nBảo hiểm tiền gửi Việt Nam, doanh nghiệp do Ngan hang Nha nước quản lý, cac tổ\nchức tin dụng phi ngan hang; Tổng thư ký cac Hiệp hội do Ngan hang Nha nước\nquản lý) co trach nhiệm phat động thi đua, tổ chức cac phong trao thi đua va\nsơ kết, tổng kết phong trao thi đua thuộc đơn vị minh.\n\n3\\. Trưởng Khối, Cụm thi đua co trach nhiệm tổ chức phat động thi đua, giam\nsat việc triển khai thực hiện phong trao thi đua giữa cac đơn vị thuộc Khối,\nCụm thi đua va tổ chức sơ kết, tổng kết phong trao thi đua.\n\n4\\. Cấp ủy đảng va đoan thể cac cấp trong nganh Ngan hang phối hợp chặt chẽ\nvới Thủ trưởng đơn vị tổ chức, triển khai cac phong trao thi đua.\n\n5\\. Cac cơ quan thong tin, bao chi trong nganh Ngan hang thường xuyen tuyen\ntruyền về cong tac thi đua, khen thưởng; phat hiện ca nhan, tập thể co thanh\ntich xuất sắc trong phong trao thi đua để neu gương hoặc giới thiệu với Hội\nđồng thi đua, khen thưởng cac cấp xem xet khen thưởng; đấu tranh phe phan cac\nhanh vi vi phạm phap luật về thi đua, khen thưởng trong nganh Ngan hang.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về trach nhiệm tổ chức\nphong trao thi đua trong nganh Ngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn\nvui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 281}}