{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E0E4-hd-chung-chi-tien-gui-la-gi-theo-quy-dinh-phap-luat-nhung-doi-tuong-nao-duoc-mua-chung-chi-tien-gui.html", "md": "**Cho t oi hỏi chứng chỉ tiền gửi nghĩa la gi va toi co thể mua chứng chỉ tiền\ngửi được khong? Mong được giải đap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch ứng chỉ tiền gửi la gi theo quy định phap luật?**\n  * **T ổ chức tin dụng phat hanh chứng chỉ tiền gửi cần lưu ý những nguyen tắc nao?**\n  * **Nh ững đối tượng nao được mua chứng chỉ tiền gửi?**\n\n## **Ch ứng chỉ tiền gửi la gi theo quy định phap luật?**\n\nCăn cứ theo Điều 5 [Thong tư 01/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNU1qazTk&mode=E=dsbGRWODWk)\ngiải thich về chứng chỉ tiền gửi như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, từ ngữ dưới đay được hiểu như sau:\n\n> Kỳ phiếu, tin phiếu, chứng chỉ tiền gửi, trai phiếu la bằng chứng xac nhận\n> nghĩa vụ trả nợ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai phat\n> hanh đối với người mua giấy tờ co gia trong một thời hạn nhất định, điều\n> kiện trả lai va cac điều kiện khac.\n\nĐồng thời tại Điều 1 [Thong tư 01/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNU1qazTk&mode=g=dsbGRWOHWk)\nquy định về phạm vi ap dụng như sau:\n\n> **Ph ạm vi điều chỉnh**\n\n> Thong tư nay quy định việc phat hanh kỳ phiếu, tin phiếu, chứng chỉ tiền\n> gửi; phat hanh, chao ban trai phiếu (sau đay gọi la phat hanh trai phiếu)\n> trong nước của tổ chức tin dụng, chi nhanh ngan hang nước ngoai để huy động\n> vốn tren phạm vi lanh thổ Việt Nam.\n\nTheo đo, chứng chỉ tiền gửi la một loại giấy tờ co gia do [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=explorer), chi nhanh ngan hang nước ngoai phat hanh để huy động vốn\ntren lanh thổ Việt Nam. Đồng thời cũng la bằng chứng xac nhận nghĩa vụ trả nợ\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai phat hanh đối với người\nmua giấy tờ co gia trong một thời hạn nhất định, điều kiện trả lai va cac điều\nkiện khac.\n\n![Chứng chỉ tiền gửi là gì theo quy định pháp luật? Những đối tượng nào được\nmua chứng chỉ tiền\ngửi?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/25092023/cc-\ntien-gui.jpg)\n\n_Ch ứng chỉ tiền gửi la gi theo quy định phap luật? Những đối tượng nao được\nmua chứng chỉ tiền gửi? (Hinh từ Internet)_\n\n## **T ổ chức tin dụng phat hanh chứng chỉ tiền gửi cần lưu ý những nguyen tắc\nnao?**\n\nCăn cứ theo Điều 11 [Thong tư 01/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNU1qazTk&mode=09dsbGRWOHhNUTWk)\nquy định về nguyen tắc phat hanh kỳ phiếu, tin phiếu, chứng chỉ tiền gửi như\nsau:\n\n> **Nguy en tắc phat hanh kỳ phiếu, tin phiếu, chứng chỉ tiền gửi**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai chủ động tổ chức cac\n> đợt phat hanh kỳ phiếu, tin phiếu, chứng chỉ tiền gửi theo quy định tại\n> Thong tư nay khi tuan thủ cac tỷ lệ bảo đảm an toan theo quy định tại khoản\n> 1 Điều 130 Luật Cac tổ chức tin dụng (đa được sửa đổi, bổ sung) va hướng dẫn\n> của Ngan hang Nha nước.\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện phat hanh kỳ\n> phiếu, tin phiếu, chứng chỉ tiền gửi trực tiếp cho người mua tại địa điểm\n> giao dịch hợp phap thuộc mạng lưới hoạt động của tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai.\n\n> 3\\. Kỳ phiếu, tin phiếu, chứng chỉ tiền gửi phat hanh theo hinh thức chứng\n> chỉ hoặc chứng nhận quyền sở hữu kỳ phiếu, tin phiếu, chứng chỉ tiền gửi\n> phải bao gồm cac nội dung sau:\n\n> a) Ten tổ chức phat hanh;\n\n> b) Ten gọi kỳ phiếu, tin phiếu, chứng chỉ tiền gửi;\n\n> c) Ký hiệu, số se-ri phat hanh;\n\n> d) Chữ ký của người đại diện hợp phap của tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai phat hanh va cac chữ ký khac do tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai quy định;\n\n> đ) Mệnh gia, thời hạn, ngay phat hanh, ngay đến hạn thanh toan;\n\n> e) Lai suất, phương thức trả lai, thời điểm trả lai, địa điểm thanh toan gốc\n> va lai;\n\n> g) Họ ten, số Chứng minh nhan dan hoặc thẻ Căn cước cong dan hoặc hộ chiếu\n> con thời hạn hiệu lực, địa chỉ của người mua (nếu người mua la ca nhan); ten\n> tổ chức mua, số giấy phep thanh lập hoặc ma số doanh nghiệp hoặc số giấy\n> chứng nhận đăng ký kinh doanh (trong trường hợp doanh nghiệp chưa co ma số\n> doanh nghiệp), địa chỉ của tổ chức mua (nếu người mua la tổ chức);\n\n> h) Đối với kỳ phiếu, tin phiếu, chứng chỉ tiền gửi do cong ty tai chinh,\n> cong ty cho thue tai chinh phat hanh, ghi ro người sở hữu chỉ được chuyển\n> quyền sở hữu cho tổ chức;\n\n> i) Cac nội dung khac của kỳ phiếu, tin phiếu, chứng chỉ tiền gửi do tổ chức\n> tin dụng, chi nhanh ngan hang nước ngoai quyết định.\n\nTheo đo, khi cac tổ chức tin dụng phat hanh chứng chỉ tiền gửi cần đảm bảo cac\nnguyen tắc sau:\n\n**(1)** Tuan thủ cac tỷ lệ bảo đảm an toan theo quy định phap luật;\n\n**(2)** Thực hiện phat hanh chứng chỉ tiền gửi trực tiếp cho người mua tại địa\nđiểm giao dịch hợp phap thuộc mạng lưới hoạt động của tổ chức tin dụng.\n\n**(3)** Đối với chứng chỉ tiền gửi phat hanh theo hinh thức chứng chỉ hoặc\nchứng nhận quyền sở hữu chứng chỉ tiền gửi phải bao gồm cac nội dung theo quy\nđịnh phap luật.\n\n## **Nh ững đối tượng nao được mua chứng chỉ tiền gửi?**\n\nCăn cứ theo Điều 4 [Thong tư 01/2021/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNU1qazTk&mode=A=dsbGRWODWk)được\nbổ sung bởi điểm a, b khoản 2 Điều 6 [Thong tư 12/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=Rnek1EUTTk&mode=I=dsbGRWODWk)\nquy định về đối tượng mua giấy tờ co gia như sau:\n\n> **Đ ối tượng mua giấy tờ co gia**\n\n> 1\\. Đối tượng mua giấy tờ co gia la cac tổ chức (bao gồm cả tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai), ca nhan Việt Nam va tổ chức, ca nhan\n> nước ngoai, trừ trường hợp quy định tại khoản 2, khoản 3, khoản 4 Điều nay.\n\n> 2\\. Đối tượng mua giấy tờ co gia do cong ty tai chinh, cong ty cho thue tai\n> chinh phat hanh la tổ chức Việt Nam va tổ chức nước ngoai.\n\n> 3\\. Đối tượng mua trai phiếu phải phu hợp với Luật Chứng khoan, cac văn bản\n> hướng dẫn Luật Chứng khoan va cac quy định của phap luật co lien quan.\n\n> 4\\. Đối với giấy tờ co gia la kỳ phiếu, tin phiếu, chứng chỉ tiền gửi, tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai chỉ được mua giấy tờ co gia co\n> thời hạn dưới 12 thang.\n\nTheo đo, đối tượng mua chứng chỉ tiền gửi gồm:\n\n\\- Tổ chức Việt Nam va nước ngoai (bao gồm cả tổ chức tin dụng va chi nhanh\nngan hang nước ngoai);\n\n\\- Ca nhan Việt Nam va nước ngoai.\n\nTuy nhien cac đối tượng thuộc trường hợp sau sẽ khong được mua chứng chỉ tiền\ngửi la:\n\n\\- Đối tượng mua chứng chỉ tiền gửi do cong ty tai chinh, cong ty cho thue tai\nchinh phat hanh la tổ chức Việt Nam va tổ chức nước ngoai;\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được mua chứng chỉ\ntiền gửi co thời hạn từ thang trở len.\n\nTran trọng!\n\n", "extras": {"page": 35}}