{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D798-hd-muc-lai-suat-cho-vay-von-doi-voi-ho-gia-dinh-san-xuat-kinh-doanh-tai-vung-kho-khan-2023-la-bao-nhie.html", "md": "**Xin h ỏi: Mức lai suất cho vay vốn đối với hộ gia đinh sản xuất, kinh doanh\ntại vung kho khăn 2023 la bao nhieu?- Cau hỏi của chị Huyền (Ha Tĩnh). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ức lai suất cho vay vốn đối với hộ gia đinh sản xuất, kinh doanh tại vung kho khăn 2023 la bao nhieu?**\n  * **Th ời hạn cho vay vốn đối hộ gia đinh sản xuất, kinh doanh tại vung kho khăn được xac định như thế nao?**\n  * **H ộ gia đinh sản xuất, kinh doanh tại vung kho khăn vay vốn co phải thực hiện bảo đảm tiền vay khong?**\n  * **H ộ gia đinh sản xuất, kinh doanh tại vung kho khăn được hỗ trợ vay vốn với mục đich gi?**\n  * **H ộ gia đinh sản xuất, kinh doanh tại vung kho khăn được hỗ trợ vay vốn phải đap ứng điều kiện gi?**\n\n## **M ức lai suất cho vay vốn đối với hộ gia đinh sản xuất, kinh doanh tại\nvung kho khăn 2023 la bao nhieu?**\n\nTại Điều 8 [Quyết định 31/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=Rjd01qTTTV&mode=Q=dsbGRWODWk)\nđược sửa đổi bởi khoản 5 Điều 1 [Quyết định 17/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNE5qUTTl&mode=h4JodllXNWZOVjYT)\nco quy định mức [lai suất](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/lai-suat?loc=explorer) cho vay như sau:\n\n> **L ai suất cho vay**\n\n> 1\\. Lai suất cho vay bằng 9%/năm.\n\n> 2\\. Lai suất nợ qua hạn bằng 130% lai suất cho vay.\n\n> 3\\. Việc điều chỉnh mức lai suất cho vay do Thủ tướng Chinh phủ quyết định\n> trong từng thời kỳ tren cơ sở đề xuất của Hội đồng quản trị Ngan hang Chinh\n> sach xa hội.\n\n> 4\\. Lai suất cho vay đảm bảo nguyen tắc bu đắp lai suất binh quan cac nguồn\n> vốn va phi quản lý đối với Chương trinh nay. Trong đo, lai suất binh quan\n> cac nguồn vốn va phi quản lý xac định theo hướng dẫn của Bộ Tai chinh về quy\n> chế quản lý tai chinh đối với Ngan hang Chinh sach xa hội.\n\nNhư vậy, mức lai suất cho vay vốn đối với hộ gia đinh sản xuất, kinh doanh tại\nvung kho khăn la 9%/năm. Ngoai ra đối với lai suất nợ qua hạn thi lai suất nợ\nqua hạn bằng 130% lai suất cho vay. Mức lai suất nay ap dụng kể từ ngay\n08/08/2023.\n\n**_L ưu ý: Mức lai suất cho vay vốn đối với hộ gia đinh sản xuất, kinh doanh\ntại vung kho khăn sẽ được điều chỉnh tuy vao từng thời kỳ._**\n\n![Mức lãi suất cho vay vốn đối với hộ gia đình sản xuất, kinh doanh tại vùng\nkhó khăn 2023 là bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang7/lai-\nsuat-cho-vay-doi-voi-ho-gia-dinh.jpg)\n\n_M ức lai suất cho vay vốn đối với hộ gia đinh sản xuất, kinh doanh tại vung\nkho khăn 2023 la bao nhieu? (Hinh từ Internet)_\n\n## **Th ời hạn cho vay vốn đối hộ gia đinh sản xuất, kinh doanh tại vung kho\nkhăn được xac định như thế nao?**\n\nTại Điều 9 [Quyết định 31/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=Rjd01qTTTV&mode=U=dsbGRWODWk)\nco quy định thời hạn cho vay vốn đối với hộ gia đinh sản xuất, kinh doanh tại\nvung kho khăn như sau:\n\n\\- Thời hạn cho vay được xac định theo cac loại cho vay: ngắn hạn, trung hạn\nva dai hạn.\n\n\\- Thời hạn cho vay của từng dự an hoặc phương an sản xuất, kinh doanh do Ngan\nhang Chinh sach xa hội quyết định, phu hợp với mục đich sử dụng vốn vay, khả\nnăng trả nợ của người vay vốn va chu kỳ sản xuất, kinh doanh của từng dự an\nhoặc phương an vay vốn.\n\n\\- Thời hạn gia hạn nợ đối với cac khoản vay vốn ngắn hạn bằng một chu kỳ sản\nxuất, kinh doanh liền kề. Thời hạn gia hạn nợ đối với cac khoản cho vay trung\nhạn va dai hạn, tối đa bằng 1/2 thời hạn cho vay ghi trong hợp đồng tin dụng.\n\n## **H ộ gia đinh sản xuất, kinh doanh tại vung kho khăn vay vốn co phải thực\nhiện bảo đảm tiền vay khong?**\n\nTại Điều 10 [Quyết định 31/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=Rjd01qTTTV&mode=09dsbGRWOHhNQTWk)\nđược sửa đổi bởi khoản 6 Điều 1 [Quyết định 17/2023/QĐ-TTg\n](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNE5qUTTl&mode=h4JodllXNWZObDYT)co\nquy định về bảo đảm tiền vay như sau:\n\n> **B ảo đảm tiền vay**\n\n> Người vay vốn khong phải thực hiện bảo đảm tiền vay\n\nNhư vậy, hộ gia đinh sản xuất, kinh doanh tại vung kho khăn vay vốn khong cần\nphải thực hiện bảo đảm tiền vay.\n\n## **H ộ gia đinh sản xuất, kinh doanh tại vung kho khăn được hỗ trợ vay vốn\nvới mục đich gi?**\n\nTại Điều 6 [Quyết định 31/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=Rjd01qTTTV&mode=I=dsbGRWODWk)\nco quy định hộ gia đinh sản xuất, kinh doanh tại vung kho khăn được hỗ trợ vay\nvốn với mục đich sau:\n\n\\- Mua sắm vật tư, thiết bị, phương tiện phục vụ sản xuất; cay trồng, vật\nnuoi; sửa chữa, xay dựng mới nha xưởng sản xuất, kinh doanh; xay dựng va cải\ntạo đồng ruộng, trang trại chăn nuoi; cac nhu cầu về vệ sinh moi trường; thanh\ntoan tiền thue nhan cong va cac dịch vụ phục vụ sản xuất, kinh doanh.\n\n\\- Gop vốn thực hiện cac dự an hoặc phương an hợp tac sản xuất, kinh doanh.\n\n\\- Giải quyết một phần nhu cầu thiết yếu về nha ở, điện thắp sang va đao tạo\ntay nghề co lien quan mật thiết đến dự an hoặc phương an sản xuất, kinh doanh.\n\n## **H ộ gia đinh sản xuất, kinh doanh tại vung kho khăn được hỗ trợ vay vốn\nphải đap ứng điều kiện gi?**\n\nTại Điều 4 [Quyết định 31/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=Rjd01qTTTV&mode=A=dsbGRWODWk)\nđược bổ sung bởi khoản 3 Điều 1 [Quyết định 17/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNE5qUTTl&mode=h4JodllXNWZNMTYT)\nco quy định hộ gia đinh sản xuất, kinh doanh tại vung kho khăn được hỗ trợ vay\nvốn phải đap ứng điều kiện sau:\n\n\\- Người vay vốn phải co dự an hoặc phương an sản xuất, kinh doanh được Ủy ban\nnhan dan xa nơi thực hiện dự an hoặc phương an sản xuất, kinh doanh xac nhận.\n\n\\- Người vay vốn phải co năng lực hanh vi dan sự đầy đủ.\n\n\\- Người vay vốn cư tru hợp phap tại nơi thực hiện dự an hoặc phương an sản\nxuất, kinh doanh.\n\n\\- Người vay vốn khong thuộc diện hộ ngheo, hộ cận ngheo va hộ mới thoat ngheo\ntheo Quyết định của Thủ tướng Chinh phủ.\n\n\\- Người vay vốn khong co dư nợ tại Ngan hang Chinh sach xa hội đối với cac\nchương trinh:\n\n\\+ Chương trinh cho vay hỗ trợ tạo việc lam, duy tri va mở rộng việc lam theo\nquy định của phap luật về chinh sach hỗ trợ tạo việc lam va Quỹ quốc gia về\nviệc lam;\n\n\\+ Chương trinh cho vay đầu tư, hỗ trợ phat triển vung trồng dược liệu quý\ntheo quy định của phap luật về:\n\nChinh sach tin dụng ưu đai thực hiện Chương trinh mục tieu quốc gia phat triển\nkinh tế \\- xa hội vung đồng bao dan tộc thiểu số va miền nui giai đoạn từ năm\n2021 đến năm 2030, giai đoạn 1: từ năm 2021 đến năm 2025 va cac văn bản sửa\nđổi, bổ sung, thay thế (nếu co).\n\n\\+ Cac chương trinh tin dụng cho vay khac đối với hộ gia đinh để thực hiện cac\nhoạt động sản xuất, kinh doanh theo quy định của phap luật (nếu co).\n\nTran trọng!\n\n", "extras": {"page": 38}}