{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30A50-hd-cac-nguyen-tac-thuc-hien-the-chap-du-an-dau-tu-xay-dung-nha-o-nha-o-hinh-thanh-trong-tuong-lai.html", "md": "**C ac nguyen tắc thực hiện thế chấp dự an đầu tư xay dựng nha ở, nha ở hinh\nthanh trong tương lai được phap luật quy định như thế nao? Xin chao Ban bien\ntập Thư Ký Luật, toi la một cong chức hiện đang lam việc tại Ha Nội co một\nthắc mắc muốn nhờ Ban bien tập giải đap như sau: Cac nguyen tắc thực hiện thế\nchấp dự an đầu tư xay dựng nha ở, nha ở hinh thanh trong tương lai được phap\nluật quy định như thế nao? Văn bản phap luật nao quy định về vấn đề nay như\nthế nao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn!\nNgọc Duyen (duyen*****@gmail.com) **\n\nCac nguyen tắc thực hiện thế chấp dự an đầu tư xay dựng nha ở, nha ở hinh\nthanh trong tương lai được phap luật quy định tại Điều 3 Thong tư 26/2015/TT-\nNHNN hướng dẫn trinh tự, thủ tục thế chấp va giải chấp tai sản la dự an đầu tư\nxay dựng nha ở, nha ở hinh thanh trong tương lai do Thống đốc Ngan hang Nha\nnước ban hanh như sau:\n\n1\\. Tổ chức tin dụng nhận thế chấp dự an đầu tư xay dựng nha ở, nha ở hinh\nthanh trong tương lai phải thực hiện theo quy định tại Thong tư nay, quy định\ncủa phap luật khac co lien quan.\n\n2\\. Chủ đầu tư được thế chấp dự an hoặc nha ở hinh thanh trong tương lai xay\ndựng trong dự an tại tổ chức tin dụng để vay vốn phục vụ cho việc đầu tư dự an\nhoặc xay dựng nha ở đo.\n\n3\\. Tổ chức, ca nhan xay dựng nha ở hinh thanh trong tương lai tren thửa đất ở\nhợp phap của minh được thế chấp nha ở nay tại tổ chức tin dụng để vay vốn phục\nvụ cho xay dựng nha ở đo; tổ chức, ca nhan mua nha ở hinh thanh trong tương\nlai trong dự an đầu tư xay dựng nha ở của chủ đầu tư được thế chấp nha ở nay\ntại tổ chức tin dụng để mua chinh nha ở đo.\n\n4\\. Việc thế chấp dự an đầu tư xay dựng nha ở, nha ở hinh thanh trong tương\nlai chỉ được thực hiện khi cac tai sản đo co đủ cac điều kiện thế chấp quy\nđịnh tại Điều 7 của Thong tư nay.\n\n5\\. Trường hợp chủ đầu tư đa thế chấp nha ở hinh thanh trong tương lai thuộc\ndự an đầu tư xay dựng nha ở, khi thế chấp dự an đầu tư xay dựng nha ở đo chỉ\nđược thế chấp phần dự an khong bao gồm nha ở hinh thanh trong tương lai nay.\n\n6\\. Trường hợp đa thế chấp quyền tai sản lien quan đến dự an đầu tư xay dựng\nnha ở, nha ở hinh thanh trong tương lai thuộc diện được thế chấp theo quy định\ncủa phap luật thi khong được thế chấp dự an đầu tư xay dựng nha ở, nha ở hinh\nthanh trong tương lai đo theo quy định tại Thong tư nay.\n\nTren đay la nội dung cau trả lời về cac nguyen tắc thực hiện thế chấp dự an\nđầu tư xay dựng nha ở, nha ở hinh thanh trong tương lai. Để hiểu ro va chi\ntiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư\n26/2015/TT-NHNN.\n\nTran Trọng!\n\n", "extras": {"page": 338}}