{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/C1A2-hd-cho-vay-tien-tinh-lai-the-nao-de-khong-pham-luat.html", "md": "**Khi cho ng ười khac vay tiền tính lãi bao nhieu mọt tháng là hợp lý?\nLãi suát bao nhieu mọt tháng thì bị coi là cho vay nặng lãi? **\n\nTheo quy định tại Điều 471 Bộ luật Dan sự năm 2005 (BLDS) thi hợp đồng vay tai\nsản la sự thoả thuận giữa cac ben, theo đo ben cho vay giao tai sản cho ben\nvay; khi đến hạn trả, ben vay phải hoan trả cho ben cho vay tai sản cung loại\ntheo đung số lượng, chất lượng va chỉ phải trả lai nếu co thoả thuận hoặc phap\nluật co quy định.\n\nTrong BLDS 2005 chỉ quy định duy nhất một điều về lai suất một cach trực tiếp:  \n\"Điều 476. Lai suất  \n1\\. Lai suất vay do cac ben thoả thuận nhưng khong được vượt qua 150% của lai\nsuất cơ bản do Ngan hang Nha nước cong bố đối với loại cho vay tương ứng.  \n2\\. Trong trường hợp cac ben co thoả thuận về việc trả lai, nhưng khong xac\nđịnh ro lai suất hoặc co tranh chấp về lai suất thi ap dụng lai suất cơ bản do\nNgan hang Nha nước cong bố tương ứng với thời hạn vay tại thời điểm trả nợ.\".  \nNghĩa vụ trả nợ của ben vay được quy định tại Khoản 1 va Khoản 5 Điều 474\nBLDS. Cụ thể, ben vay tai sản la tiền thi phải trả đủ tiền khi đến hạn. Trong\ntrường hợp vay co lai ma khi đến hạn ben vay khong trả hoặc trả khong đầy đủ\nthi ben vay phải trả lai tren nợ gốc va lai nợ qua hạn theo lai suất cơ bản do\nNgan hang Nha nước cong bố tương ứng với thời hạn vay tại thời điểm trả nợ.  \nNếu co xảy ra tranh chấp thi đay la tranh chấp hợp đồng dan sự, theo quy định\ntại Khoản 3 Điều 25 va Điểm a, Khoản 1 Điều 33 Bộ luật Tố tụng dan sự (BLTTDS)\nthẩm quyền giải quyết tranh chấp thuộc Toa an nhan dan cấp huyện.  \nTheo Điều 427 BLDS va Điều 159 BLTTDS, thời hiệu khởi kiện để yeu cầu toa an\ngiải quyết vụ an dan sự la hai năm, kể từ ngay quyền va lợi ich của ca nhan,\ntổ chức bị xam phạm.  \nMa cach tinh lai suất theo hướng dẫn tại Mục 4, Phần I Thong tư lien tịch số\n01/TTLT ngay 19/6/1997 của Toa an nhan dan tối cao:  \n\\- Tinh lai vay trong hạn: Lai trong hạn khong được vượt qua 150% mức lai suất\ncơ bản do Ngan hang Nha nước cong bố tại thời điểm vay.  \nThời điểm khi ba Lien cho vay lai suất cơ bản do Ngan hang Nha nước cong bố\ntheo Quyết định số 2868/QĐ-NHNN ap dụng từ 01/12/2010 la 9%/năm. Mức lai suất\ncao nhất cho phep trong cac giao dịch la 150% tức la 13,5%/năm.  \n\\- Tinh lai qua hạn: Đối với hợp đồng vay co thời hạn thi thời gian tinh lai\nnợ qua hạn kể từ khi hết hạn vay. Lai nợ qua hạn bằng 150% mức lai suất cơ bản\ndo Ngan hang Nha nước cong bố ở thời điểm xet xử sơ thẩm, với thời gian tinh\nlai từ khi nợ qua hạn đến khi xet xử sơ thẩm (tinh một mức lai suất nay cho cả\nthời gian từ khi qua hạn đến khi xet xử sơ thẩm).  \nBen cạnh đo, Điều 163 Bộ luật Hinh sự năm 1999, được sửa đổi bổ sung năm 2009,\nquy định về Tội cho vay nặng lai như sau:  \n\"1. Người nao cho vay với mức lai suất cao hơn mức lai suất cao nhất ma phap\nluật quy định từ 10 lần trở len co tinh chất chuyen boc lột, thi bị phạt tiền\ntừ một lần đến 10 lần số tiền lai hoặc phạt cải tạo khong giam giữ đến một\nnăm.  \n2\\. Phạm tội thu lợi bất chinh lớn thi bị phạt tu từ 6 thang đến 3 năm.  \n3\\. Người phạm tội con co thể bị phạt tiền từ một đến 5 lần số lợi bất chinh,\ncấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất định từ một năm\nđến 5 năm\".  \nTheo quy định của điều luật tren, việc cho vay nặng lai sẽ bị truy cứu trach\nnhiệm hinh sự khi thỏa man hai dấu hiệu sau đay:  \nThứ nhất: Lai suất cho vay cao hơn mức lai suất cao nhất ma phap luật quy định\ntừ 10 lần trở len. Mức lai suất cao nhất cho phep trong cac giao dịch hiện nay\nla 150% tức la 13,5%/năm. Như vậy, gấp 10 lần trở len tức la cao hơn 135%/năm.  \nThứ hai: Co tinh chất chuyen boc lột được hiểu la người phạm tội lợi dụng việc\ncho vay, lợi dụng hoan cảnh kho khăn cấp bach của người đi vay để cho vay với\nlai suất cao (lai nặng) nhằm thu lợi bất chinh ma thực chất la boc lột người\nđi vay. Tinh chất chuyen boc lột của hanh vi cho vay lai nặng thể hiện ở chỗ:\nngười phạm tội thực hiện hanh vi cho vay lai nặng nhiều lần, hanh vi mang tinh\nchuyen nghiệp, người phạm tội lấy việc cho vay lai nặng lam một nghề kiếm sống\nva lấy kết quả của việc phạm tội lam nguồn sống chinh.  \n  \nLuật gia Đồng Xuan Thuận\n\n", "extras": {"page": 444}}