{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3BB8F-hd-no-xau-xac-dinh-theo-phuong-phap-dinh-luong-duoi-tieu-chuan.html", "md": "**N ợ xấu xac định theo phương phap định lượng dưới tieu chuẩn được quy định\nnhư thế nao? Xin chao Ban bien tập, toi la Thanh Vinh, đang tim hiểu quy định\nvề xử lý nợ xấu của cac tổ chức tin dụng, co thắc mắc toi muốn nhờ Ban bien\ntập giải đap va cung cấp thong tin giup, cụ thể la nợ xấu xac định theo phương\nphap định lượng dưới tieu chuẩn được quy định như thế nao? Toi co thể tim hiểu\nvấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien\ntập, chan thanh cảm ơn! **\n\nNợ xấu xac định theo phương phap định lượng dưới tieu chuẩn được quy định tại\nKhoản 1 Điều 3 Phụ lục của Nghị quyết 42/2017/QH14 về thi điểm xử lý nợ xấu\ncủa cac tổ chức tin dụng do Quốc hội ban hanh, cụ thể như sau:\n\na) Nợ qua hạn từ 91 ngay đến 180 ngay;\n\nb) Nợ gia hạn lần đầu;\n\nc) Nợ được miễn, giảm lai do khach hang khong đủ khả năng trả lai đầy đủ theo\nhợp đồng tin dụng;\n\nd) Nợ thuộc một trong cac trường hợp sau đay chưa thu hồi được trong thời hạn\ndưới 30 ngay kể từ ngay co quyết định thu hồi:\n\n\\- Khoản nợ vi phạm quy định tại cac khoản 1, 3, 4, 5 va 6 Điều 126 của Luật\nCac tổ chức tin dụng;\n\n\\- Khoản nợ vi phạm quy định tại cac khoản 1, 2, 3 va 4 Điều 127 của Luật Cac\ntổ chức tin dụng;\n\n\\- Khoản nợ vi phạm quy định tại cac khoản 1, 2 va 5 Điều 128 của Luật Cac tổ\nchức tin dụng;\n\nđ) Nợ trong thời hạn thu hồi theo kết luận thanh tra của Ngan hang Nha nước\nViệt Nam;\n\ne) Nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai phan loại lại vao\nnhom 3 theo quy định của Ngan hang Nha nước Việt Nam;\n\ng) Nợ phan loại vao nhom 3 theo yeu cầu của Ngan hang Nha nước Việt Nam;\n\nh) Nợ phan loại vao nhom 3 theo thong tin do Trung tam Thong tin tin dụng Quốc\ngia cung cấp;\n\ni) Nợ cơ cấu lại thời hạn trả nợ (điều chỉnh kỳ hạn trả nợ, gia hạn nợ) va giữ\nnguyen nhom nợ lần đầu con trong hạn theo thời hạn trả nợ đa được cơ cấu lại;\n\nk) Trai phiếu doanh nghiệp đa qua hạn thanh toan gốc, lai từ 10 ngay đến 90\nngay.\n\nTren đay la nội dung cau trả lời về nợ xấu xac định theo phương phap định\nlượng dưới tieu chuẩn. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim\nđọc va tham khảo them tại Nghị quyết 42/2017/QH14.\n\nTran trọng!\n\n", "extras": {"page": 194}}