{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FD5E-hd-doanh-nghiep-co-duoc-luu-thong-tin-the-thanh-toan-cua-nguoi-dung-khong.html", "md": "**Anh ch ị cho toi hỏi la theo quy định hiện nay thi doanh nghiệp co được lưu\nthong tin thẻ thanh toan của người dung khong? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh ững loại dữ liệu ca nhan hiện nay gồm những gi?**\n  * **Doanh nghi ệp co được lưu thong tin thẻ thanh toan của người dung khong?**\n  * **C ac hanh vi bị nghiem cấm về bảo vệ dữ liệu ca nhan?**\n\n## **Nh ững loại dữ liệu ca nhan hiện nay gồm những gi?**\n\nTheo Điều 2 [Nghị định 13/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZMU1UZzTk&mode=k=dsbGRWOHWk)\nquy định về dữ liệu ca nhan như sau:\n\nDữ liệu ca nhan la thong tin dưới dạng ký hiệu, chữ viết, chữ số, hinh ảnh, am\nthanh hoặc dạng tương tự tren moi trường điện tử gắn liền với một con người cụ\nthể hoặc giup xac định một con người cụ thể. Dữ liệu ca nhan bao gồm dữ liệu\nca nhan cơ bản va dữ liệu ca nhan nhạy cảm.\n\n**[1] D ữ liệu ca nhan cơ bản bao gồm:**\n\n\\- Họ, chữ đệm va ten khai sinh, ten gọi khac (nếu co);\n\n\\- Ngay, thang, năm sinh; ngay, thang, năm chết hoặc mất tich;\n\n\\- Giới tinh;\n\n\\- Nơi sinh, nơi đăng ký khai sinh, nơi thường tru, nơi tạm tru, nơi ở hiện\ntại, que quan, địa chỉ lien hệ;\n\n\\- Quốc tịch;\n\n\\- Hinh ảnh của ca nhan;\n\n\\- Số điện thoại, số chứng minh nhan dan, số định danh ca nhan, số hộ chiếu,\nsố giấy phep lai xe, số biển số xe, số ma số thuế ca nhan, số bảo hiểm xa hội,\nsố thẻ bảo hiểm y tế;\n\n\\- Tinh trạng hon nhan;\n\n\\- Thong tin về mối quan hệ gia đinh (cha mẹ, con cai);\n\n\\- Thong tin về tai khoản số của ca nhan; dữ liệu ca nhan phản anh hoạt động,\nlịch sử hoạt động tren khong gian mạng;\n\n\\- Cac thong tin khac gắn liền với một con người cụ thể hoặc giup xac định một\ncon người cụ thể.\n\n**[2] D ữ liệu ca nhan nhạy cảm** la dữ liệu ca nhan gắn liền với quyền rieng\ntư của ca nhan ma khi bị xam phạm sẽ gay ảnh hưởng trực tiếp tới quyền va lợi\nich hợp phap của ca nhan gồm:\n\n\\- Quan điểm ​​chinh trị, quan điểm ton giao;\n\n\\- Tinh trạng sức khỏe va đời tư được ghi trong hồ sơ bệnh an, khong bao gồm\nthong tin về nhom mau;\n\n\\- Thong tin lien quan đến nguồn gốc chủng tộc, nguồn gốc dan tộc;\n\n\\- Thong tin về đặc điểm di truyền được thừa hưởng hoặc co được của ca nhan;\n\n\\- Thong tin về thuộc tinh vật lý, đặc điểm sinh học rieng của ca nhan;\n\n\\- Thong tin về đời sống tinh dục, xu hướng tinh dục của ca nhan;\n\n\\- Dữ liệu về tội phạm, hanh vi phạm tội được thu thập, lưu trữ bởi cac cơ\nquan thực thi phap luật;\n\n\\- Thong tin khach hang của tổ chức tin dụng, chi nhanh ngan hang nước ngoai,\ntổ chức cung ứng dịch vụ trung gian thanh toan, cac tổ chức được phep khac,\ngồm: thong tin định danh khach hang theo quy định của phap luật, thong tin về\ntai khoản, thong tin về tiền gửi, thong tin về tai sản gửi, thong tin về giao\ndịch, thong tin về tổ chức, ca nhan la ben bảo đảm tại tổ chức tin dụng, chi\nnhanh ngan hang, tổ chức cung ứng dịch vụ trung gian thanh toan;\n\n\\- Dữ liệu về vị tri của ca nhan được xac định qua dịch vụ định vị;\n\n\\- Dữ liệu ca nhan khac được phap luật quy định la đặc thu va cần co biện phap\nbảo mật cần thiết.\n\n![Doanh nghiệp có được lưu thông tin thẻ thanh toán của người dùng không?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/CTV/23022024/thong-\ntin-the.jpg)\n\n_Doanh nghi ệp co được lưu thong tin thẻ thanh toan của người dung khong?\n(Hinh từ Internet)_\n\n## **Doanh nghi ệp co được lưu thong tin thẻ thanh toan của người dung\nkhong?**\n\nTheo khoản 18 Điều 3 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode===JodllXNWZNVGxmTXc9PQYT)\nquy định về đơn vị chấp nhận thẻ như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 18\\. Đơn vị chấp nhận thẻ (viết tắt la ĐVCNT) la tổ chức, ca nhan chấp nhận\n> thanh toan hang hoa, dịch vụ bằng thẻ theo hợp đồng thanh toan thẻ ký kết\n> với TCTTT.\n\n> ...\n\nĐồng thời tại khoản 4 Điều 18[ Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode===JodllXNWZOVjh4T0E9PQYT)\nquy định về đảm bảo an toan trong sử dụng thẻ như sau:\n\n> **Đ ảm bảo an toan trong sử dụng thẻ**\n\n> ...\n\n> 4\\. ĐVCNT phải thực hiện đầy đủ cac biện phap, quy trinh kỹ thuật nghiệp vụ\n> va bảo mật thong tin chủ thẻ, phat hiện gian lận, giả mạo trong thanh toan\n> thẻ được TCTTT hướng dẫn va phải chịu trach nhiệm về cac thiệt hại nếu ĐVCNT\n> khong thực hiện đung cac quy định của TCTTT.\n\n> ...\n\nTheo Điều 29 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHlPUTWk)\nquy định về cung cấp thong tin như sau:\n\n> **Cung c ấp thong tin**\n\n> 1\\. TCPHT, TCTTT, ĐVCNT, tổ chức chuyển mạch thẻ, tổ chức bu trừ điện tử\n> giao dịch thẻ, TCTQT co trach nhiệm bảo mật cac thong tin thẻ, chủ thẻ, giao\n> dịch thẻ va chỉ cung cấp thong tin theo yeu cầu của chủ thẻ, của cơ quan nha\n> nước co thẩm quyền hoặc theo quy định của phap luật.\n\n> 2\\. TCPHT, TCTTT thỏa thuận với nhau về việc chia sẻ thong tin lien quan đến\n> hoạt động thẻ theo quy định của phap luật.\n\n> ...\n\nTheo đo, đơn vị chấp nhận thẻ cần phải co trach nhiệm thực hiện cac biện phap\nđể bảo mật thong tin chủ thẻ va chỉ cung cấp thong tin thẻ theo yeu cầu của\nchủ thẻ, của cơ quan nha nước co thẩm quyền hoặc theo quy định của phap luật.\n\nDoanh nghiệp co thể lưu trữ thong tin thẻ thanh toan va chỉ ap dụng đối với tổ\nchức, ca nhan chấp nhận thanh toan hang hoa, dịch vụ bằng thẻ va đa ký kết hợp\nđồng thanh toan thẻ với tổ chức thanh toan thẻ.\n\n## **C ac hanh vi bị nghiem cấm về bảo vệ dữ liệu ca nhan?**\n\nTheo Điều 8 [Nghị định 13/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZMU1UZzTk&mode=Q=dsbGRWODWk)\nquy định về hanh vi bị nghiem cấm như sau:\n\n\\- Xử lý dữ liệu ca nhan trai với quy định của phap luật về bảo vệ dữ liệu ca\nnhan.\n\n\\- Xử lý dữ liệu ca nhan để tạo ra thong tin, dữ liệu nhằm chống lại Nha nước\nCộng hoa xa hội chủ nghĩa Việt Nam.\n\n\\- Xử lý dữ liệu ca nhan để tạo ra thong tin, dữ liệu gay ảnh hưởng tới an\nninh quốc gia, trật tự an toan xa hội, quyền va lợi ich hợp phap của tổ chức,\nca nhan khac.\n\n\\- Cản trở hoạt động bảo vệ dữ liệu ca nhan của cơ quan co thẩm quyền.\n\n\\- Lợi dụng hoạt động bảo vệ dữ liệu ca nhan để vi phạm phap luật.\n\nTran trọng!\n\n", "extras": {"page": 19}}