{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33188-hd-xu-ly-tien-thu-hoi-no-doi-voi-cac-khoan-no-xau-duoc-cong-ty-quan-ly-tai-san-cua-cac-to-chuc-tin-dung-mua-bang-trai-phieu-dac-biet.html", "md": "**X ử lý tiền thu hồi nợ đối với cac khoản nợ xấu được Cong ty Quản lý tai sản\ncủa cac tổ chức tin dụng mua bằng trai phiếu đặc biệt như thế nao? Chao cac\nanh/chị trong Ban bien tập. Toi đang muốn tim hiểu một số nội dung quy định\nlien quan đến việc thanh lập, tổ chức va hoạt động của Cong ty Quản lý tai sản\ncủa tổ chức tin dụng để phục vụ cho cong việc của minh, đặc biệt la về nội\ndung hoạt động của Cong ty. Tuy nhien, trong qua trinh tim hiểu co một vai nội\ndung toi chưa ro lắm. Chinh vi thế, toi co cau hỏi nay mong nhận được sự tư\nvấn của Quý ban bien tập. Nội dung thắc mắc như sau: Tiền thu hồi nợ đối với\ncac khoản nợ xấu được Cong ty Quản lý tai sản của cac tổ chức tin dụng mua\nbằng trai phiếu đặc biệt được xử lý như thế nao? Văn bản nao quy định vấn đề\nnay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va\nchuc sức khỏe anh/chị rất nhiều. Minh Kỳ (ky***@gmail.com) **\n\nXử lý tiền thu hồi nợ đối với cac khoản nợ xấu được Cong ty Quản lý tai sản\ncủa cac tổ chức tin dụng mua bằng trai phiếu đặc biệt được quy định tại Điều\n19 Nghị định 53/2013/NĐ-CP về thanh lập, tổ chức va hoạt động của Cong ty Quản\nlý tai sản của cac tổ chức tin dụng Việt Nam như sau:\n\n1\\. Sau khi trừ đi cac chi phi co lien quan đến xử lý tai sản bảo đảm, số tiền\nthu hồi nợ thong qua việc ban nợ, xử lý tai sản bảo đảm, khach hang vay trả\nnợ, ben co nghĩa vụ trả nợ thanh toan được sử dụng để thanh toan cac nghĩa vụ\ntrả nợ của khach hang vay, ben co nghĩa vụ trả nợ.\n\n2\\. Sau khi trừ đi số tiền phải trả cho Cong ty Quản lý tai sản theo quy định\ntại Điểm i Khoản 1 Điều 13 Nghị định nay, tổ chức tin dụng ban nợ được hưởng\nsố tiền thu hồi nợ từ cac khoản nợ xấu ban cho Cong ty Quản lý tai sản do\nkhach hang vay trả nợ; ben co nghĩa vụ trả nợ, ben bảo đảm thanh toan; ban nợ;\nban va xử lý tai sản bảo đảm.\n\n3\\. Thứ tự ưu tien thanh toan khi xử lý tai sản bảo đảm được thực hiện theo\nquy định của Bộ luật Dan sự va phap luật về đăng ký giao dịch bảo đảm.\n\n\\- Nội dung quy định tại Điều nay con được hướng dẫn bởi Điều 42 va 43 Thong\ntư 19/2013/TT-NHNN , Khoản 23, 24, 25 Điều 1 Thong tư 14/2015/TT-NHNN , Khoản\n12 va Khoản 13 Điều 1 Thong tư 08/2016/TT-NHNN , Khoản 9 Điều 1 Thong tư\n09/2017/TT-NHNN\n\nTren đay la nội dung tư vấn về việc xử lý tiền thu hồi nợ đối với cac khoản nợ\nxấu được Cong ty Quản lý tai sản của cac tổ chức tin dụng mua bằng trai phiếu\nđặc biệt. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo\nthem tại Nghị định 53/2013/NĐ-CP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 311}}