{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D9B4-hd-do-luong-theo-doi-va-kiem-soat-rui-ro-tin-dung-cua-ngan-hang-thuong-mai-phai-dam-bao-yeu-cau-nao.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi thao quy định mới thi đo lường, theo doi va kiểm soat rủi ro tin dụng của\nngan hang thương mại phải đảm bảo yeu cầu nao? Hy vọng anh/chị giải đap giup\ntoi trong thời gian sớm nhất. Chan thanh cảm ơn! Thanh Trang - Khanh Hoa **\n\nYeu cầu về đo lường, theo doi va kiểm soat rủi ro tin dụng của ngan hang\nthương mại được quy định tại Khoản 2 Điều 31 Thong tư 13/2018/TT-NHNN quy định\nvề hệ thống kiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang\nnước ngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, (co hiệu lực từ\nngay 01/01/2019), theo đo:\n\nNgan hang thương mại, chi nhanh ngan hang nước ngoai phải theo doi, kiểm soat\nrủi ro tin dụng đối với từng khoản cấp tin dụng va toan bộ danh mục cấp tin\ndụng va co biện phap xử lý khi chất lượng tin dụng bị suy giảm, tối thiểu đảm\nbảo cac yeu cầu sau đay:\n\na) Theo doi kết quả phan loại nợ của khoản cấp tin dụng;\n\nb) Đanh gia mức độ đầy đủ của dự phong rủi ro theo quy định của Ngan hang Nha\nnước;\n\nc) Kiểm soat trạng thai rủi ro tin dụng thực tế để tuan thủ giới hạn cấp tin\ndụng, hạn mức rủi ro tin dụng theo quy định của phap luật, quy định nội bộ của\nngan hang thương mại, chi nhanh ngan hang nước ngoai.\n\nTren đay la tư vấn về yeu cầu về đo lường, theo doi va kiểm soat rủi ro tin\ndụng của ngan hang thương mại. Để biết them thong tin chi tiết bạn hay tham\nkhảo tại Thong tư 13/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ\ngiup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 188}}