{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34469-hd-don-gian-hoa-cac-thu-tuc-phat-hanh-giay-to-co-gia-dai-han-cua-to-chuc-tin-dung.html", "md": "** Đơn giản hoa cac thủ tục phat hanh giấy tờ co gia dai hạn của tổ chức tin\ndụng được quy định như thế nao? Xin chao Ban bien tập. Toi ten la Minh Tuấn,\nhiện toi đang sinh sống tại Cần Thơ. Gần đay, toi co nghe noi về việc đơn giản\nhoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan\ntam đến những giấy tờ lien quan đến việc phat hanh giấy tờ co gia dai hạn của\ntổ chức tin dụng, Ban bien tập cho toi hỏi việc phat hanh giấy tờ co gia dai\nhạn của tổ chức tin dụng được đơn giản hoa thủ tục hanh chinh như thế nao? Văn\nbản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin\nchan thanh cảm ơn! (tuan***@gmail.com) **\n\nNội dung phương an đơn giản hoa cac thủ tục phat hanh giấy tờ co gia dai hạn\ncủa tổ chức tin dụng được quy định tại Tiểu mục 84 Mục III Phần A Phương an\nđơn giản hoa thủ tục hanh chinh thuộc phạm vi, chức năng quản lý của Ngan hang\nNha nước Việt Nam ban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**C ac thủ tục:**\n\n**\\- Ph at hanh giấy tờ co gia dai hạn (B-NHA-002164-TT);**\n\n**\\- B ổ sung kế hoạch phat hanh giấy tờ co gia dai hạn của năm tai chinh\n(B-NHA-002283-TT)**\n\na) Bổ sung quy định về trinh tự va cach thức thực hiện TTHC như sau:\n\n\\- Bước 1: Tổ chức tin dụng (TCTD) gửi hồ sơ đề nghị phat hanh giấy tờ co gia\ndai hạn của năm tai chinh đến Ngan hang Nha nước Việt Nam bằng đường bưu điện\nhoặc nộp trực tiếp tại trụ sở chinh;\n\n\\- Bước 2: Ngan hang Nha nước Việt Nam (Vụ Chinh sach tiền tệ) xem xet hồ sơ\nđề nghị phat hanh giấy tờ co gia dai hạn của năm tai chinh của TCTD;\n\n\\- Bước 3: Khong qua 15 ngay lam việc kể từ ngay nhận đủ hồ sơ đề nghị phat\nhanh của TCTD, Ngan hang Nha nước Việt Nam co văn bản trả lời chấp thuận hoặc\nkhong chấp thuận đối với việc phat hanh giấy tờ co gia dai hạn của năm tai\nchinh của TCTD.\n\nb) Quy định số bộ hồ sơ phải nộp la 01 bộ.\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục phat hanh\ngiấy tờ co gia dai hạn của tổ chức tin dụng. Để hiểu ro hơn về vấn đề nay bạn\nnen tham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 298}}