{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FA8C-hd-nha-thau-nuoc-ngoai-co-hoat-dong-chuyen-nhuong-toan-bo-phan-von-gop-cho-ca-nhan-nuoc-ngoai-tai-viet.html", "md": "**Cho t oi hỏi: Nha thầu nước ngoai co hoạt động chuyển nhượng toan bộ phần\nvốn gop cho ca nhan nước ngoai tại Việt Nam co chịu thuế GTGT va TNDN khong? -\nCau hỏi của chị Nhi (Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh a thầu nước ngoai co hoạt động chuyển nhượng toan bộ phần vốn gop cho ca nhan nước ngoai tại Việt Nam co chịu thuế GTGT va TNDN khong?**\n  * **M ẫu tờ khai thuế thu nhập doanh nghiệp đối với thu nhập từ chuyển nhượng vốn 2024?**\n  * **C o được sửa dụng tiền mặt khi chuyển nhượng vốn gop khong? **\n\n## **Nh a thầu nước ngoai co hoạt động chuyển nhượng toan bộ phần vốn gop cho\nca nhan nước ngoai tại Việt Nam co chịu thuế GTGT va TNDN khong?**\n\nTại điểm d khoản 8 Điều 4[ Thong tư 219/2013/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJd056WXTW&mode=gwJodllXNWZPRjYT)\nco quy định về đối tượng khong chịu thuế GTGT như sau:\n\n> **Đ ối tượng khong chịu thuế GTGT**\n\n> ...\n\n> 8\\. Cac dịch vụ tai chinh, ngan hang, kinh doanh chứng khoan sau đay:\n\n> …\n\n> d) Chuyển nhượng vốn bao gồm việc chuyển nhượng một phần hoặc toan bộ số vốn\n> đa đầu tư vao tổ chức kinh tế khac (khong phan biệt co thanh lập hay khong\n> thanh lập phap nhan mới), chuyển nhượng chứng khoan, chuyển nhượng quyền gop\n> vốn va cac hinh thức chuyển nhượng vốn khac theo quy định của phap luật, kể\n> cả trường hợp ban doanh nghiệp khac để sản xuất kinh doanh va doanh nghiệp\n> mua kế thừa toan bộ quyền va nghĩa vụ của doanh nghiệp ban theo quy định của\n> phap luật.\n\n> ...\n\nNhư vậy, hoạt động chuyển nhượng toan bộ phần vốn gop cho ca nhan nước ngoai\ntại Việt Nam sẽ khong phải chịu thuế GTGT.\n\nTại khoản 1 Điều 14[ Thong tư 78/2014/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pNMk9UYzTW&mode=09dsbGRWOHhOQTWk)\nco quy định về thu nhập từ chuyển nhượng vốn như sau:\n\n> **Thu nh ập từ chuyển nhượng vốn**\n\n> 1\\. Phạm vi ap dụng:\n\n> Thu nhập từ chuyển nhượng vốn của doanh nghiệp la thu nhập co được từ chuyển\n> nhượng một phần hoặc toan bộ số vốn của doanh nghiệp đa đầu tư cho một hoặc\n> nhiều tổ chức, ca nhan khac (bao gồm cả trường hợp ban doanh nghiệp). Thời\n> điểm xac định thu nhập từ chuyển nhượng vốn la thời điểm chuyển quyền sở hữu\n> vốn.\n\n> Trường hợp doanh nghiệp ban toan bộ Cong ty trach nhiệm hữu hạn một thanh\n> vien do tổ chức lam chủ sở hữu dưới hinh thức chuyển nhượng vốn co gắn với\n> bất động sản thi ke khai va nộp thuế thu nhập doanh nghiệp theo hoạt động\n> chuyển nhượng bất động sản va ke khai theo tờ khai thuế thu nhập doanh\n> nghiệp (mẫu số 08) ban hanh kem theo Thong tư nay.\n\n> Trường hợp doanh nghiệp co chuyển nhượng vốn khong nhận bằng tiền ma nhận\n> bằng tai sản, lợi ich vật chất khac (cổ phiếu, chứng chỉ quỹ...) co phat\n> sinh thu nhập thi phải chịu thuế thu nhập doanh nghiệp. Gia trị tai sản, cổ\n> phiếu, chứng chỉ quỹ...được xac định theo gia ban của sản phẩm tren thị\n> trường tại thời điểm nhận tai sản.\n\n> ...\n\nNhư vậy, cong ty chuyển nhượng vốn gop phải nộp thuế TNDN.\n\nTại [Cong văn 66768/CT-TTHT năm\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRM09EQTTk&mode=) co\nhướng dẫn về ke khai thuế nha thầu đối với hoạt động chuyển nhượng vốn của tổ\nchức nước ngoai như sau:\n\n> Căn cứ cac quy định tren, trường hợp Cong ty la nha thầu nước ngoai co hoạt\n> động chuyển nhượng toan bộ phần vốn gop tại Cong ty cho ca nhan nước ngoai\n> co quốc tịch Nhật Bản thi:\n\n> \\- Về thuế GTGT: Hoạt động chuyển nhượng vốn thuộc đối tượng khong chịu thuế\n> GTGT theo quy định tại tiết d khoản 8 Điều 4 Thong tư số 219/2013/TT-BTC neu\n> tren.\n\n> \\- Về thuế TNDN: Việc ke khai thuế TNDN đối với hoạt động chuyển nhượng vốn\n> của nha thầu nước ngoai được thực hiện theo hướng dẫn tại tiết c khoản 2\n> Điều 14 Thong tư số 78/2014/TT-BTC va khoản 2, tiết b khoản 7 Điều 16 Thong\n> tư số 151/2014/TT-BTC neu tren.\n\nNhư vậy, nha thầu nước ngoai co hoạt động chuyển nhượng toan bộ phần vốn gop\ncho ca nhan nước ngoai tại Việt Nam sẽ khong chịu thuế GTGT.\n\nĐối với thuế TNDN thi nha thầu nước ngoai ke khai, nộp thuế TNDN đối với hoạt\nđộng chuyển nhượng vốn cụ thể như sau:\n\n\\- Tổ chức, ca nhan nhận chuyển nhượng vốn co trach nhiệm xac định, ke khai,\nkhấu trừ va nộp thay tổ chức nước ngoai số thuế TNDN phải nộp.\n\n\\- Trường hợp ben nhận chuyển nhượng vốn cũng la tổ chức nước ngoai khong hoạt\nđộng theo[ Luật Đầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=),\n[Luật Doanh nghiệp\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJM016QXTk&mode=) thi\ndoanh nghiệp thanh lập theo phap luật Việt Nam nơi cac tổ chức nước ngoai đầu\ntư vốn co trach nhiệm ke khai va nộp thay số thuế TNDN phải nộp từ hoạt động\nchuyển nhượng vốn của tổ chức nước ngoai.\n\nViệc ke khai thuế, nộp thuế được thực hiện theo quy định tại cac văn bản quy\nphạm phap luật về quản lý thuế.\n\n![Nhà thầu nước ngoài có hoạt động chuyển nhượng toàn bộ phần vốn góp cho cá\nnhân nước ngoài tại Việt Nam có chịu thuế GTGT và TNDN\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang1/chuyen-\nnhuong-von-gop.jpg)\n\n_Nh a thầu nước ngoai co hoạt động chuyển nhượng toan bộ phần vốn gop cho ca\nnhan nước ngoai tại Việt Nam co chịu thuế GTGT va TNDN khong? (Hinh từ\nInternet)_\n\n## **M ẫu tờ khai thuế thu nhập doanh nghiệp đối với thu nhập từ chuyển nhượng\nvốn 2024?**\n\nTại Mẫu số 05/TNDN ban hanh kem theo [Thong tư 80/2021/TT-BTC\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RZMk56RTTk&mode=)co quy\nđịnh mẫu tờ khai thuế thu nhập doanh nghiệp như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang1/mau-05-tndn.jpg)\n\nXem chi tiết Mẫu số 05/TNDN ban hanh kem theo [Thong tư 80/2021/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=RZMk56RTTk&mode=) [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang1/mau-05tndn.doc).\n\n## **C o được sửa dụng tiền mặt khi chuyển nhượng vốn gop khong? **\n\nTại Điều 3 [Thong tư 09/2015/TT-BTC\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZME56YzTW&mode=o=dsbGRWOHWk)quy\nđịnh hinh thức thanh toan trong giao dịch gop vốn va mua ban, chuyển nhượng\nphần vốn gop vao doanh nghiệp khac như sau:\n\n> **H inh thức thanh toan trong giao dịch gop vốn va mua ban, chuyển nhượng\n> phần vốn gop vao doanh nghiệp khac**\n\n> 1\\. Cac doanh nghiệp khong sử dụng tiền mặt (tiền giấy, tiền kim loại do\n> Ngan hang Nha nước phat hanh) để thanh toan khi thực hiện cac giao dịch gop\n> vốn va mua ban, chuyển nhượng phần vốn gop vao doanh nghiệp khac.\n\n> 2\\. Khi thực hiện giao dịch gop vốn va mua ban, chuyển nhượng phần vốn gop\n> vao doanh nghiệp khac, cac doanh nghiệp sử dụng cac hinh thức sau:\n\n> a) Thanh toan bằng Sec;\n\n> b) Thanh toan bằng ủy nhiệm chi - chuyển tiền;\n\n> c) Cac hinh thức thanh toan khong sử dụng tiền mặt phu hợp khac theo quy\n> định hiện hanh.\n\n> 3\\. Doanh nghiệp khi thực hiện giao dịch gop vốn va mua ban, chuyển nhượng\n> phần vốn gop vao doanh nghiệp khac bằng tai sản (khong phải bằng tiền) thực\n> hiện theo quy định của phap luật về doanh nghiệp.\n\nNhư vậy, doanh nghiệp khi [chuyển nhượng vốn](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/tim-tu-\nvan?searchType=1&q=chuy%E1%BB%83n+nh%C6%B0%E1%BB%A3ng+v%E1%BB%91n) gop khong\nđược sử dụng tiền mặt.\n\nTran trọng!\n\n", "extras": {"page": 23}}