{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2790D-hd-tham-quyen-xac-nhan-dang-ky-dang-ky-thay-doi-giao-dich-ngoai-hoi-lien-quan-den-hoat-dong-dau-tu-ra-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi ten la Nguyễn Thị Như, SĐT: 01698***, toi muốn hỏi: Thẩm quyền xac nhận\nđăng ký, đăng ký thay đổi giao dịch ngoại hối lien quan đến hoạt động đầu tư\nra nước ngoai được quy định như thế nao? Va văn bản phap luật nao hướng dẫn về\nđiều nay? Toi lam việc tại một ngan hang thương mại, chi nhanh nước ngoai. Do\nyeu cầu cong việc va cũng la sự quan tam, toi thường xuyen tim hiểu cac quy\nđịnh về quản lý ngoại hối đối với hoạt động đầu tư ra nước ngoai. Nhưng vẫn\ncon một số điều chưa ro lắm, neu tren. Mong cac anh chị trong Ban bien tập Thư\nKý Luật trả lời gium toi. Tran trọng cảm ơn! **\n\nThẩm quyền xac nhận đăng ký, đăng ký thay đổi giao dịch ngoại hối lien quan\nđến hoạt động đầu tư ra nước ngoai được hướng dẫn tại  Điều 8 Thong tư\n12/2016/TT-NHNN hướng dẫn về quản lý ngoại hối đối với hoạt động đầu tư ra\nnước ngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Ngan hang Nha nước xac nhận đăng ký, đăng ký thay đổi giao dịch ngoại hối\nlien quan đến hoạt động đầu tư ra nước ngoai đối với nha đầu tư la tổ chức tin\ndụng.\n\n2\\. Ngan hang Nha nước chi nhanh tỉnh, thanh phố nơi nha đầu tư khong phải la\ntổ chức tin dụng co trụ sở chinh hoặc nơi nha đầu tư la ca nhan đăng ký thường\ntru hoặc nơi nha đầu tư khac đăng ký kinh doanh xac nhận đăng ký, đăng ký thay\nđổi giao dịch ngoại hối lien quan đến hoạt động đầu tư ra nước ngoai cho nha\nđầu tư khong phải la tổ chức tin dụng.\n\n3\\. Trường hợp thay đổi lien quan đến nha đầu tư thực hiện dự an dẫn đến thay\nđổi cơ quan co thẩm quyền xac nhận đăng ký thay đổi giao dịch ngoại hối lien\nquan đến hoạt động đầu tư ra nước ngoai, cơ quan xac nhận đăng ký, đăng ký\nthay đổi giao dịch ngoại hối lien quan đến hoạt động đầu tư ra nước ngoai ban\nđầu co trach nhiệm:\n\na) Lam đầu mối tiếp nhận hồ sơ đăng ký thay đổi giao dịch ngoại hối lien quan\nđến hoạt động đầu tư ra nước ngoai của nha đầu tư;\n\nb) Trong vong 07 (bảy) ngay lam việc kể từ ngay nhận được hồ sơ đăng ký thay\nđổi giao dịch ngoại hối lien quan đến hoạt động đầu tư ra nước ngoai của nha\nđầu tư, chuyển toan bộ bản gốc hồ sơ đề nghị đăng ký thay đổi va bản sao hồ sơ\nđăng ký, hồ sơ đăng ký thay đổi đa thực hiện của nha đầu tư (nếu co) cho cơ\nquan co thẩm quyền quy định tại Khoản 1, Khoản 2 Điều nay để tiếp tục xử lý\ntheo thời hạn quy định tại Khoản 2, Khoản 3 Điều 13 Thong tư nay đồng thời\nthong bao với nha đầu tư về việc chuyển hồ sơ đăng ký thay đổi giao dịch ngoại\nhối lien quan đến hoạt động đầu tư ra nước ngoai của nha đầu tư cho cơ quan co\nthẩm quyền mới.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về thẩm quyền xac nhận đăng\nký, đăng ký thay đổi giao dịch ngoại hối lien quan đến hoạt động đầu tư ra\nnước ngoai, chi tren tai khoản vốn đầu tư bằng ngoại tệ, được quy định tại\nThong tư 12/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay để co thể hiểu ro\nhơn.\n\nTran trọng!\n\n", "extras": {"page": 409}}