{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3818F-hd-dieu-kien-cua-chu-so-huu-to-chuc-tai-chinh-vi-mo-la-cong-ty-tnhh-mot-thanh-vien.html", "md": "** Điều kiện của chủ sở hữu tổ chức tai chinh vi mo la cong ty TNHH một thanh\nvien được quy định như thế nao? Xin chao cac anh chị trong Ban bien tập. Em la\nsinh vien khoa Luật kinh tế, trường Đại học Luật Ha Nội. Trong qua trinh học,\nem co tim hiểu về tổ chức va hoạt động của tổ chức tai chinh vi mo. Em thấy\nmột vai tai liệu co đề cập đến việc Ngan hang nha nước vừa ban hanh văn bản\nđiều chỉnh hoạt động của tổ chức tai chinh vi mo. Cho em hỏi, theo quy định\nnay thi đối với tổ chức tai chinh vi mo la cong ty TNHH một thanh vien, chủ sở\nhữu phải đap ứng những điều kiện nao? Vấn đề nay em co thể tham khảo them tại\nđau? Rất mong sớm nhận được hồi am từ cac anh chị. Em xin chan thanh cảm ơn va\ntran trọng kinh chao! Trần Thu Nguyệt (nguyet***@gmail.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh. Theo\nđo, Giấy phep la Giấy phep thanh lập va hoạt động của tổ chức tai chinh vi mo\ndo Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) cấp. Văn\nbản của Ngan hang Nha nước về sửa đổi, bổ sung Giấy phep la một bộ phận khong\ntach rời của Giấy phep.\n\nTheo đo, điều kiện đối với chủ sở hữu tổ chức tai chinh vi mo la cong ty TNHH\nmột thanh vien la một trong những nội dung trọng tam va được quy định tại\nKhoản 1 Điều 8 Thong tư 03/2018/TT-NHNN. Cụ thể như sau:\n\na) La tổ chức chinh trị, tổ chức chinh trị \\- xa hội được thanh lập va hoạt\nđộng hợp phap tại Việt Nam hoặc tổ chức chinh trị, tổ chức chinh trị \\- xa\nhội, hội, quỹ xa hội, quỹ từ thiện co chương trinh, dự an tai chinh vi mo được\nchuyển đổi theo quy định tại Quyết định của Thủ tướng Chinh phủ về hoạt động\ncủa chương trinh, dự an tai chinh vi mo của tổ chức chinh trị, tổ chức chinh\ntrị \\- xa hội, tổ chức phi chinh phủ;\n\nb) Co khả năng về tai chinh để gop vốn thanh lập tổ chức tai chinh vi mo va\ncam kết khong dung vốn ủy thac, vốn huy động, vốn vay của cac tổ chức, ca nhan\nkhac để gop vốn; cam kết hỗ trợ tổ chức tai chinh vi mo về tai chinh để giải\nquyết kho khăn trong trường hợp gặp kho khăn về vốn hoặc khả năng thanh khoản;\n\nc) Khong phải la cổ đong sang lập, chủ sở hữu, thanh vien sang lập, cổ đong\nchiến lược của tổ chức tin dụng khac tại Việt Nam.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về điều kiện đối\nvới chủ sở hữu tổ chức tai chinh vi mo la cong ty TNHH một thanh vien. Để hiểu\nchi tiết hơn vấn đề nay, bạn vui long tham khảo them quy định cụ thể tại Thong\ntư 03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 255}}