{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/460D6-hd-bang-thoi-han-bao-quan-ho-so-tai-lieu-luu-tru-nganh-ngan-hang.html", "md": "**Ch ao Ban bien tập, toi la Nguyễn Tuấn Anh hiện đang cong tac trong nganh\nngan hang, vi yeu cầu cong việc toi co thắc mắc sau toi mong nhận phản hồi từ\nBan bien tập, nội dung thắc mắc của toi như sau: Bảng thời hạn bảo quản hồ sơ,\ntai liệu lưu trữ nganh Ngan hang được quy định như thế nao? **\n\nBảng thời hạn bảo quản hồ sơ, tai liệu lưu trữ nganh Ngan hang được quy định\ntại Điều 5 Thong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ, tai liệu\nlưu trữ trong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, cụ thể\nnhư sau:\n\n\\- Bảng thời hạn bảo quản hồ sơ, tai liệu lưu trữ la bảng ke cac nhom hồ sơ,\ntai liệu co chỉ dẫn thời hạn bảo quản.\n\n\\- Thời hạn bảo quản hồ sơ, tai liệu lưu trữ trong nganh Ngan hang được quy\nđịnh cụ thể tại Bảng thời hạn bảo quản hồ sơ, tai liệu lưu trữ kem theo Thong\ntư nay (gọi tắt la Bảng thời hạn bảo quản, hồ sơ, tai liệu).\n\n\\- Cac hồ sơ, tai liệu lưu trữ trong Bảng thời hạn bảo quản được phan loại\ntheo cac hoạt động, vấn đề va co số thứ tự độc lập, ten gọi cụ thể, tương ứng\nvới thời hạn bảo quản được quy định, bao gồm:\n\n\\+ Hồ sơ, tai liệu tổng hợp;\n\n\\+ Hồ sơ, tai liệu về chiến lược phat triển ngan hang;\n\n\\+ Hồ sơ, tai liệu về chinh sach tiền tệ;\n\n\\+ Hồ sơ, tai liệu về dự bao, thống ke tiền tệ;\n\n\\+ Hồ sơ, tai liệu về tin dụng;\n\n\\+ Hồ sơ, tai liệu về quản lý rủi ro;\n\n\\+ Hồ sơ, tai liệu về quan hệ với cac nha đầu tư;\n\n\\+ Hồ sơ, tai liệu về ngoại hối;\n\n\\+ Hồ sơ, tai liệu về hợp tac quốc tế;\n\n\\+ Hồ sơ, tai liệu về thanh lập, hoạt động, thanh lý cac tổ chức tin dụng;\n\n\\+ Hồ sơ, tai liệu về thanh tra, giam sat;\n\n\\+ Hồ sơ, tai liệu về kiểm toan;\n\n\\+ Hồ sơ, tai liệu về hoạt động phong, chống rửa tiền;\n\n\\+ Hồ sơ, tai liệu về cong tac thanh toan;\n\n\\+ Hồ sơ, tai liệu về tai chinh - kế toan;\n\n\\+ Hồ sơ, tai liệu về phat hanh va kho quỹ;\n\n\\+ Hồ sơ, tai liệu về khoa học va cong nghệ;\n\n\\+ Hồ sơ, tai liệu về tổ chức, can bộ, đao tạo;\n\n\\+ Hồ sơ, tai liệu về cong tac thi đua, khen thưởng;\n\n\\+ Hồ sơ, tai liệu về cong tac phap chế;\n\n\\+ Hồ sơ, tai liệu về đầu tư xay dựng;\n\n\\+ Hồ sơ, tai liệu về cong tac tuyen truyền, bao chi;\n\n\\+ Hồ sơ, tai liệu về cong tac quản trị;\n\n\\+ Hồ sơ, tai liệu về cong tac hanh chinh, văn thư, lưu trữ;\n\n\\+ Hồ sơ, tai liệu về hoạt động của tổ chức Đảng, Cong đoan, Đoan Thanh nien.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 133}}