{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3A521-hd-trinh-tu-thu-tuc-chap-thuan-thay-doi-dia-diem-dat-tru-so-chinh-to-chuc-tai-chinh-vi-mo.html", "md": "**Tr inh tự, thủ tục chấp thuận thay đổi địa điểm đặt trụ sở chinh tổ chức tai\nchinh vi mo được quy định như thế nao? Xin chao Ban bien tập, toi la Ngọc Như\nhiện đang sống va lam việc tại Đồng Nai. Toi hiện đang tim hiểu về thủ tục\nchấp thuận những thay đổi của tổ chức tai chinh vi mo. Theo như toi biết thi\nsắp tới sẽ co quy định mới về vấn đề nay. Vậy Ban bien tập cho toi hỏi theo\nquy định mới thi trinh tự, thủ tục chấp thuận thay đổi địa điểm đặt trụ sở\nchinh tổ chức tai chinh vi mo được quy định như thế nao? Vấn đề nay được quy\nđịnh cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh\ncảm ơn va chuc sức khỏe Ban bien tập. **\n\nTrinh tự, thủ tục chấp thuận thay đổi địa điểm đặt trụ sở chinh tổ chức tai\nchinh vi mo được quy định tại Khoản 2 Điều 6 Thong tư 10/2018/TT-NHNN quy định\nvề hồ sơ, trinh tự, thủ tục chấp thuận những thay đổi của tổ chức tai chinh vi\nmo do Thống đốc Ngan hang Nha nước Việt Nam ban hanh (co hiệu lực ngay\n01/06/2018), theo đo:\n\nTrinh tự thực hiện thủ tục chấp thuận:\n\na) Tổ chức tai chinh vi mo lập hồ sơ theo quy định tại Khoản 1 Điều nay gửi\nNgan hang Nha nước. Trường hợp hồ sơ chưa đầy đủ, trong thời hạn 03 ngay lam\nviệc kể từ ngay nhận được hồ sơ, Ngan hang Nha nước co văn bản yeu cầu tổ chức\ntai chinh vi mo bổ sung hồ sơ;\n\nb) Trong thời hạn 30 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nra quyết định sửa đổi, bổ sung Giấy phep của tổ chức tai chinh vi mo; trường\nhợp từ chối, Ngan hang Nha nước trả lời bằng văn bản va neu ro lý do.\n\nTren đay la tư vấn về trinh tự, thủ tục chấp thuận thay đổi địa điểm đặt trụ\nsở chinh tổ chức tai chinh vi mo. Để biết them thong tin chi tiết bạn nen tham\nkhảo Thong tư 10/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup\ngiải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 208}}