{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343F4-hd-trach-nhiem-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-ve-viec-kiem-toan-doc-lap.html", "md": "**Tr ach nhiệm của tổ chức tin dụng, chi nhanh ngan hang nước ngoai về việc\nkiểm toan độc lập được quy định như thế nao? Xin chao Quý Ban bien tập, toi la\nTrần Thanh Cường, gần đay toi đang tim hiểu quy định của phap luật về kiểm\ntoan độc lập đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai, nhưng\nco thắc mắc muốn nhờ Ban bien tập giải đap giup, cụ thể la trach nhiệm của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai về việc kiểm toan độc lập được\nquy định ra sao? Toi co thể tim hiểu nội dung nay tại văn bản nao? Mong sớm\nnhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nTrach nhiệm của tổ chức tin dụng, chi nhanh ngan hang nước ngoai về việc kiểm\ntoan độc lập được quy định tại Điều 15 Thong tư 39/2011/TT-NHNN quy định về\nkiểm toan độc lập đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai do\nNgan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Lựa chọn tổ chức kiểm toan độc lập theo đung quy định của Thong tư nay.\n\n2\\. Trong thời hạn 30 ngay, kể từ ngay quyết định lựa chọn tổ chức kiểm toan\nđộc lập, phải nộp trực tiếp hoặc gửi qua đường bưu điện văn bản thong bao về\ntổ chức kiểm toan độc lập được lựa chọn cho Ngan hang Nha nước theo quy định\nsau đay:\n\na) Tổ chức tin dụng (trừ quỹ tin dụng nhan dan), chi nhanh ngan hang nước\nngoai gửi 01 bản cho Ngan hang Nha nước (Cơ quan Thanh tra, giam sat ngan\nhang) va 01 bản cho Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc\nTrung ương (sau đay gọi la Ngan hang Nha nước tỉnh, thanh phố) nơi tổ chức tin\ndụng đặt trụ sở chinh.\n\nb) Quỹ tin dụng nhan dan gửi 01 bản cho Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố nơi quỹ tin dụng nhan dan đặt trụ sở chinh.\n\n3\\. Thực hiện đầy đủ cac nghĩa vụ quy định tại Điều 39 Luật Kiểm toan độc lập\nva cac quy định khac của phap luật hiện hanh về kiểm toan độc lập.\n\n4\\. Trong thời hạn 90 ngay, kể từ ngay kết thuc năm tai chinh, phải nộp trực\ntiếp hoặc gửi qua đường bưu điện kết quả kiểm toan độc lập cho Ngan hang Nha\nnước theo quy định tại điểm a va điểm b khoản 2 Điều nay.\n\n5\\. Thực hiện kiểm toan lại đối với trường hợp bao cao kiểm toan co ý kiến\nngoại trừ. Nộp trực tiếp hoặc gửi qua đường bưu điện kết quả kiểm toan lại cho\nNgan hang Nha nước theo quy định tại điểm a va điểm b khoản 2 Điều nay.\n\n6\\. Kịp thời bao cao, giải trinh va đề xuất ý kiến gửi Ngan hang Nha nước xem\nxet, giải quyết theo quy định phap luật đối với cac trường hợp sau đay:\n\na) Khong đảm bảo đung thời hạn gửi kết quả kiểm toan độc lập;\n\nb) Phat sinh những bất đồng, tranh chấp về kết quả kiểm toan độc lập.\n\n7\\. Thực hiện việc cong bố cong khai thong tin tai chinh theo đung quy định\nhiện hanh.\n\nTren đay la nội dung cau trả lời về trach nhiệm của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai về việc kiểm toan độc lập theo quy định. Để hiểu ro\nva chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong\ntư 39/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 290}}