{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4C1A7-hd-phong-chong-tai-tro-khung-bo.html", "md": "**T oi đang tim hiểu cac quy định về phong chống rửa tiền, cho toi hỏi theo\nquy định hiện nay thi Phong, chống tai trợ khủng bố như thế nao? Xin giải đap\ngiup toi. **\n\nTheo quy định tại Khoản 9 Điều 1 Thong tư 20/2019/TT-NHNN sửa đổi Thong tư\n35/2013/TT-NHNN thi Phong, chống tai trợ khủng bố như sau:\n\n1\\. Đối tượng bao cao phải thường xuyen cập nhật kịp thời danh sach chỉ định\ncủa cac Nghị quyết của Hội đồng bảo an Lien hợp quốc va danh sach đen do Bộ\nCong an chủ tri lập theo quy định của phap luật được đăng tải tren Cong thong\ntin điện tử của Bộ Cong an va thực hiện ra soat khach hang, cac ben lien quan\nva giao dịch theo cac danh sach nay.\n\n2\\. Đối tượng bao cao phải ap dụng cac biện phap quy định tại Điều 3 đến Điều\n14 va Điều 16 đến Điều 18 Nghị định số 116/2013/NĐ-CP ngay 04/10/2013 của\nChinh phủ quy định chi tiết thi hanh một số điều của Luật phong, chống rửa\ntiền (đa được sửa đổi, bổ sung) để nhận biết khach hang va ap dụng cac biện\nphap phong ngừa lien quan đến tai trợ khủng bố, rửa tiền nhằm tai trợ khủng\nbố.\n\n3\\. Khi nghi ngờ khach hang hoặc giao dịch của khach hang lien quan đến tai\ntrợ khủng bố, rửa tiền nhằm tai trợ khủng bố, đối tượng bao cao phải thực hiện\ntri hoan giao dịch theo quy định của phap luật về phong, chống rửa tiền hoặc\ntạm ngừng lưu thong, phong tỏa tai khoản, niem phong, tạm giữ tien, tai sản\ntheo quy định của phap luật về phong, chống khủng bố; bao cao giao dịch đang\nngờ về tai trợ khủng bố, rửa tiền nhằm tai trợ khủng bố cho Cục Phong, chống\nrửa tiền; bao cao việc tri hoan giao dịch hoặc tạm ngừng lưu thong, phong tỏa\ntai khoản, niem phong, tạm giữ tiền, tai sản cho Bộ Cong an, Cục Phong, chống\nrửa tiền theo quy định tại Điều 10 Thong tư nay.\n\n4\\. Nội dung, thời hạn gửi bao cao được thực hiện theo quy định tại khoản 2,\nkhoản 3 Điều 8 Thong tư nay.\n\nTren đay la quy định về Phong, chống tai trợ khủng bố.\n\nTran trọng!\n\n", "extras": {"page": 108}}