{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3444E-hd-nguyen-tac-cap-doi-giay-phep-cap-bo-sung-noi-dung-hoat-dong-vao-giay-phep-cua-ngan-hang-thuong-mai.html", "md": "**Nguy en tắc cấp đổi Giấy phep, cấp bổ sung nội dung hoạt động vao Giấy phep\ncủa ngan hang thương mại được quy định như thế nao? Xin chao Quý Ban bien tập,\ntoi la Thanh Hưng hiện đang sinh sống va lam việc tại Tp Hồ Chi Minh, co thắc\nmắc toi muốn nhờ Ban bien tập giải đap giup như sau: Nguyen tắc cấp đổi Giấy\nphep, cấp bổ sung nội dung hoạt động vao Giấy phep của ngan hang thương mại\nđược quy định như thế nao? Toi co thể tim hiểu nội dung nay tại văn bản nao?\nMong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nNguyen tắc cấp đổi Giấy phep, cấp bổ sung nội dung hoạt động vao Giấy phep của\nngan hang thương mại được quy định tại Khoản 3 Điều 1 Thong tư 08/2015/TT-NHNN\nsửa đổi quy định về việc cấp Giấy phep va tổ chức, hoạt động của ngan hang\nthương mại, chi nhanh ngan hang nước ngoai, văn phong đại diện của tổ chức tin\ndụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang tại Việt Nam\nkem theo Thong tư 40/2011/TT-NHNN do Thống đốc Ngan hang Nha nước ban hanh, cụ\nthể như sau:\n\nViệc cấp đổi Giấy phep, cấp bổ sung nội dung hoạt động vao Giấy phep thực hiện\ntheo nguyen tắc sau:\n\n1\\. Ngan hang Nha nước khong thực hiện cấp đổi đối với cac nội dung hoạt động\nma ngan hang thương mại, chi nhanh ngan hang nước ngoai khong được phep thực\nhiện theo quy định của phap luật tại thời điểm cấp đổi; đồng thời, điều chỉnh\nten nội dung hoạt động được phep phu hợp với quy định của Luật cac tổ chức tin\ndụng va Phụ lục 01a, 01b ban hanh kem theo Thong tư nay. Giấy phep được cấp\nđổi thay thế tất cả cac Giấy phep, chấp thuận (la một phần khong thể tach rời\ncủa Giấy phep) ma Ngan hang Nha nước đa cấp cho ngan hang thương mại, chi\nnhanh ngan hang nước ngoai đo trước thời điểm cấp đổi.\n\n2\\. Đối với hoạt động kinh doanh, cung ứng dịch vụ ngoại hối; hoạt động kinh\ndoanh vang miếng; hoạt động kinh doanh, cung ứng sản phẩm phai sinh về ngoại\nhối, tiền tệ, tai sản tai chinh khac tren thị trường trong nước va tren thị\ntrường quốc tế, việc cấp bổ sung nội dung hoạt động vao Giấy phep thực hiện\ntheo quy định rieng của Ngan hang Nha nước va quy định khac của phap luật co\nlien quan.\n\n3\\. Đối với cac nội dung hoạt động quy định tại khoản 21 Điều 4 Mẫu Giấy phep\nthanh lập va hoạt động ngan hang thương mại (Phụ lục 01a) va khoản 20 Điều 4\nMẫu Giấy phep thanh lập chi nhanh ngan hang nước ngoai (Phụ lục 01b), ngan\nhang thương mại, chi nhanh ngan hang nước ngoai được thực hiện sau khi co sự\nchấp thuận của Ngan hang Nha nước; trinh tự, thủ tục, điều kiện, hồ sơ cấp bổ\nsung cac nội dung hoạt động nay vao Giấy phep thực hiện theo quy định rieng\ncủa Ngan hang Nha nước va quy định khac của phap luật co lien quan.\n\n4\\. Trường hợp ngan hang thương mại, chi nhanh ngan hang nước ngoai đề nghị\ncấp bổ sung nội dung hoạt động vao Giấy phep đồng thời với cấp đổi Giấy phep,\nNgan hang Nha nước sẽ xem xet cấp đổi Giấy phep trong đo bao gồm nội dung cấp\nbổ sung theo đề nghị, tren cơ sở ngan hang thương mại, chi nhanh ngan hang\nnước ngoai đap ứng đầy đủ hồ sơ theo quy định tại Điều 18c Thong tư nay.\n\nTren đay la nội dung cau trả lời về nguyen tắc cấp đổi Giấy phep, cấp bổ sung\nnội dung hoạt động vao Giấy phep của ngan hang thương mại theo quy định. Để\nhiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại\nThong tư 08/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 297}}