{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34385-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-viec-xac-nhan-dang-ky-mo-thay-doi-ten-va-hoac-dia-diem-cham-dut-hoat-dong-phong-giao-dich-quy-tiet-kiem-atm.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong việc xac nhận đăng ký mở, thay đổi\nten va/hoặc địa điểm, chấm dứt hoạt động Phong giao dịch, Quỹ tiết kiệm, ATM\nđược quy định như thế nao? Xin chao Ban bien tập. Toi ten la Lan Trinh, hiện\ntoi đang sinh sống tại Quang Trị. Gần đay, toi co nghe noi về việc đơn giản\nhoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan\ntam đến những giấy tờ lien quan đến việc thay đổi một vai nội dung hoặc chấm\ndứt hoạt động Phong giao dịch của ngan hang, Ban bien tập cho toi hỏi việc xac\nnhận đăng ký mở, thay đổi ten va/hoặc địa điểm, chấm dứt hoạt động Phong giao\ndịch, Quỹ tiết kiệm, ATM được đơn giản hoa thủ tục hanh chinh như thế nao? Văn\nbản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin\nchan thanh cảm ơn! (trinh_***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong việc xac nhận đăng ký\nmở, thay đổi ten va/hoặc địa điểm, chấm dứt hoạt động Phong giao dịch, Quỹ\ntiết kiệm, ATM được quy định tại Tiểu mục 30 Mục III Phần A Phương an đơn giản\nhoa thủ tục hanh chinh thuộc phạm vi, chức năng quản lý của Ngan hang Nha nước\nViệt Nam ban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**X ac nhận đăng ký mở, thay đổi ten va/hoặc địa điểm, chấm dứt hoạt động\nPhong giao dịch, Quỹ tiết kiệm, ATM (B-NHA-003770-TT)**\n\n\\- Quy định nộp hồ sơ trực tiếp hoặc gửi qua bưu điện đến NHNN chi nhanh tỉnh,\nthanh phố; quy định số bộ hồ sơ phải nộp la 01 bộ;\n\n\\- Cụ thể hoa yeu cầu, điều kiện va hồ sơ chứng minh đap ứng yeu cầu, điều\nkiện: (i) Co đủ can bộ co năng lực, kinh nghiệm chuyen mon đap ứng yeu cầu\nhoạt động của phong giao dịch, quỹ tiết kiệm; (ii) Co đủ cơ sở vật chất đap\nứng yeu cầu an toan trong giao dịch, kho quỹ (nếu co), điều chuyển tiền, phong\nchay va chữa chay theo quy định của Ngan hang Nha nước va cac quy định lien\nquan của phap luật.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong việc xac nhận đăng ký mở, thay đổi ten va/hoặc địa điểm, chấm dứt hoạt\nđộng Phong giao dịch, Quỹ tiết kiệm, ATM. Để hiểu ro hơn về vấn đề nay bạn nen\ntham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 292}}