{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44B49-hd-quy-dinh-ve-thoi-diem-xac-dinh-dong-tien-tra-no-khi-khach-hang-vay-bang-ngoai-te.html", "md": "** Ở một số trường hợp thi tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ncho khach hang la người cư tru vay bằng ngoại tệ, thế thi đồng tiền khi trả nợ\nđược quy định như thế nao? Vui long thong tin giup toi.\n(nguyet_that****@gmail.com) **\n\nTại Khoản 2 Điều 1 Thong tư 24/2015/TT-NHNN co quy định về đồng tiền trả nợ\nnhư sau:\n\n1\\. Đối với khoản vay bằng ngoại tệ ma tại thời điểm trước khi ký kết hợp đồng\ntin dụng hoặc thỏa thuận cho vay, tổ chức tin dụng, chi nhanh ngan hang nước\nngoai thẩm định khach hang vay co đủ nguồn thu bằng ngoại tệ để trả nợ vay:\n\na) Khach hang vay bằng loại ngoại tệ nao phải trả nợ gốc va lai vốn vay bằng\nloại ngoại tệ đo; trường hợp trả nợ bằng loại ngoại tệ khac được thực hiện\ntheo thoả thuận giữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai va khach\nhang phu hợp với quy định của phap luật lien quan;\n\nb) Trường hợp khi đến hạn trả nợ vay, khach hang vay chứng minh được do nguyen\nnhan khach quan dẫn đến nguồn ngoại tệ từ hoạt động sản xuất, kinh doanh của\nkhach hang vay bị chậm thanh toan, khach hang vay khong co hoặc chưa co đủ\nngoại tệ để trả nợ vay, khach hang vay được mua ngoại tệ tại tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai cho vay hoặc tại tổ chức tin dụng, chi nhanh\nngan hang nước ngoai khac để trả nợ vay.\n\nTrường hợp khach hang vay co nhu cầu mua ngoại tệ tại tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai cho vay, tổ chức tin dụng, chi nhanh ngan hang nước\nngoai cho vay phải ban ngoại tệ cho khach hang. Trường hợp khach hang vay mua\nngoại tệ tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac, tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai ban ngoại tệ phải chuyển số ngoại tệ\nđo cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai cho vay.\n\nKhach hang vay phải ban ngoại tệ cho tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai đa ban ngoại tệ trong trường hợp nhận được ngoại tệ từ hoạt động\nsản xuất, kinh doanh.\n\n2\\. Đối với khoản vay bằng ngoại tệ ma tại thời điểm trước khi ký kết hợp đồng\ntin dụng hoặc thỏa thuận cho vay, tổ chức tin dụng, chi nhanh ngan hang nước\nngoai thẩm định khach hang vay khong co hoặc khong đủ nguồn thu ngoại tệ để\ntrả nợ vay: Khach hang vay được mua ngoại tệ tại tổ chức tin dụng, chi nhanh\nngan hang nước ngoai cho vay hoặc tại tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai khac để trả nợ vay.\n\nTrường hợp khach hang vay co nhu cầu mua ngoại tệ tại tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai cho vay, tổ chức tin dụng, chi nhanh ngan hang nước\nngoai cho vay phải ban ngoại tệ cho khach hang. Trường hợp khach hang vay mua\nngoại tệ tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac, tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai ban ngoại tệ phải chuyển số ngoại tệ\nđo cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai cho vay.\n\n=> Như vậy, co thể dựa vao 02 thời điểm để cac định đồng tiền trả nợ khi khach\nhang la người cư tru vay bằng ngoại tệ.\n\nTren đay la nội dung tư vấn.\n\nTran trọng!\n\n", "extras": {"page": 144}}