{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39159-hd-giam-sat-bao-ve-va-kiem-tra-cac-trang-thiet-bi-phuc-vu-thanh-toan-the-ngan-hang.html", "md": "**Gi am sat, bảo vệ va kiểm tra cac trang thiết bị phục vụ thanh toan thẻ ngan\nhang được quy định như thế nao? Xin chao Ban bien tập. Toi ten Bảo Mi, hiện\nnay toi đang sống va lam việc tại Binh Thuận. Ban bien tập cho toi hỏi: Giam\nsat, bảo vệ va kiểm tra cac trang thiết bị phục vụ thanh toan thẻ ngan hang\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được\ncau trả lời của ban Bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 18 Thong tư 47/2014/TT-NHNN quy định cac yeu cầu kỹ\nthuật về an toan bảo mật đối với trang thiết bị phục vụ thanh toan thẻ ngan\nhang do Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định\nnhư sau:\n\n1\\. Theo doi va giam sat toan bộ truy cập tới tai nguyen va dữ liệu chủ thẻ\n\na) Thực hiện ghi dữ liệu nhật ký toan bộ truy cập đến cac thiết bị phục vụ\nthanh toan thẻ để lưu vết tất cả cac hanh vi của người sử dụng;\n\nb) Thực hiện tự động ghi dữ liệu nhật ký truy cập đến toan bộ thiết bị phục vụ\nthanh toan thẻ để xac định lại cac sự kiện sau:\n\n\\- Tất cả truy cập của người sử dụng đến dữ liệu chủ thẻ;\n\n\\- Tất cả hanh động của người sử dụng co tai khoản đặc quyền;\n\n\\- Cac truy cập đến toan bộ dữ liệu nhật ký;\n\n\\- Cac cố gắng truy cập khong được phep vao hệ thống;\n\n\\- Quản lý người sử dụng (bao gồm cac sự kiện tạo mới tai khoản va nang quyền\nquản trị, cac thay đổi hoặc xoa tai khoản của tai khoản quản trị);\n\n\\- Khởi tạo, chấm dứt hoặc tạm ngừng việc ghi dữ liệu nhật ký;\n\n\\- Khởi tạo hoặc xoa cac dữ liệu, tai nguyen, chức năng, dịch vụ tren thiết bị\nphục vụ thanh toan thẻ.\n\nc) Dữ liệu nhật ký của mỗi sự kiện (quy định tại Điểm b Khoản 1 Điều nay) bao\ngồm tối thiểu cac thong tin sau:\n\n\\- Định danh người sử dụng;\n\n\\- Loại sự kiện;\n\n\\- Ngay, thang va thời gian;\n\n\\- Trạng thai thanh cong hoặc thất bại;\n\n\\- Nguồn gốc của sự kiện;\n\n\\- Ten hoặc định danh của dữ liệu, tai nguyen hoặc chức năng, dịch vụ bị ảnh\nhưởng bởi sự kiện.\n\nd) Phải co hệ thống đồng bộ thời gian đối với hệ thống may chủ, hệ thống ATM\nphục vụ thanh toan thẻ;\n\nđ) Bảo vệ cac dữ liệu nhật ký:\n\n\\- Giới hạn quyền được xem dữ liệu nhật ký tối thiểu theo nhu cầu cong việc;\n\n\\- Bảo vệ cac tập tin dữ liệu nhật ký nhằm tranh sửa đổi trai phep;\n\n\\- Sao lưu dữ liệu nhật ký đến cac may chủ tập trung hoặc phương tiện mang\ntin;\n\ne) Tổ chức hoạt động thẻ phải sử dụng cong cụ để giam sat tinh toan vẹn của\ntập tin dữ liệu nhật ký hoặc phần mềm phat hiện thay đổi dữ liệu nhật ký;\n\ng) Tổ chức hoạt động thẻ phải tiến hanh xem xet, đanh gia cac dữ liệu nhật ký\nva cac sự kiện an ninh tren toan bộ thiết bị phục vụ thanh toan thẻ để xac\nđịnh hoạt động bất thường, hoạt động nghi ngờ bằng cach sử dụng cac cong cụ\nphan tich, khai thac va cảnh bao dựa tren dữ liệu nhật ký, cụ thể như sau:\n\n\\- Tổ chức hoạt động thẻ phải đanh gia hang ngay tối thiểu cac nội dung dữ\nliệu nhật ký sau:\n\n\\+ Toan bộ cac sự kiện về an toan bảo mật;\n\n\\+ Cac dữ liệu nhật ký của hệ thống lưu trữ, xử lý, truyền nhận thong tin thẻ;\n\n\\+ Cac dữ liệu nhật ký của cac trang thiết bị an toan bảo mật cho hệ thống\n(cac thiết bị tường lửa, hệ thống phat hiện xam nhập, phong chống xam nhập,\ncac may chủ xac thực).\n\n\\- Tổ chức hoạt động thẻ phải đanh gia toan bộ dữ liệu nhật ký theo quy chế an\ntoan bảo mật va quy định về quản lý rủi ro của đơn vị. Đanh gia dữ liệu nhật\nký tối thiểu 01 lần/năm;\n\n\\- Trong qua trinh đanh gia dữ liệu nhật ký, phải theo doi xử lý cac sự kiện\nngoại lệ va sự kiện bất thường đa phat hiện được.\n\nh) Dữ liệu nhật ký phải được lưu trữ trực tuyến tối thiểu 03 thang để sẵn sang\ntruy cập va sao lưu tối thiểu 01 năm.\n\n2\\. Kiểm tra về an ninh hệ thống thanh toan thẻ\n\na) Tổ chức hoạt động thẻ phải thực hiện kiểm soat cac điểm truy cập mạng khong\nday. Co danh sach cac điểm truy cập khong day (nếu co) được phep kết nối vao\nmạng của đơn vị, giải thich ro mục đich sử dụng va được người co thẩm quyền\nphe duyệt. Định kỳ hang quý ra soat cac điểm truy cập mạng khong day kết nối\nvao mạng nội bộ của đơn vị;\n\nb) Tổ chức hoạt động thẻ phải do quet, đanh gia cac lỗ hổng bảo mật hệ thống\ncong nghệ thong tin từ ben trong va ben ngoai mạng đơn vị tối thiểu 01 lần/quý\nva ngay sau khi co bất cứ thay đổi quan trọng nao trong hệ thống (bao gồm: bổ\nsung them cac thiết bị; thay đổi mo hinh mạng; cac thay đổi chinh sach truy\ncập của thiết bị tường lửa; nang cấp, cập nhật hệ điều hanh, ứng dụng). Thực\nhiện khắc phục ngay cac lỗ hổng bảo mật ở mức độ cao được xac định theo Khoản\n1 Điều 5 Thong tư nay;\n\nc) Tổ chức hoạt động thẻ phải tổ chức diễn tập kịch bản thử nghiệm xam nhập\ntheo cac yeu cầu sau:\n\n\\- Thử nghiệm xam nhập toan bộ cac hệ thống co lưu trữ, xử lý dữ liệu chủ thẻ;\n\n\\- Thực hiện thử nghiệm xam nhập từ ben trong va ben ngoai hệ thống it nhất 01\nlần/năm va ngay sau khi co sự thay đổi quan trọng trong hệ thống hoặc phat\nhiện được cac lỗ hổng sau khi do quet;\n\n\\- Thử nghiệm xam nhập hệ thống dựa tren cac hướng dẫn của cac tổ chức uy tin\nvề hoạt động thử nghiệm xam nhập va an toan bảo mật;\n\n\\- Thử nghiệm xam nhập khai thac cac lỗ hổng được liệt ke tại Khoản 5 Điều 5\ncủa Thong tư nay;\n\n\\- Thử nghiệm xam nhập đối với cả mức mạng va mức ứng dụng;\n\n\\- Đanh gia va xem xet cac mối đe dọa va lỗ hổng bảo mật đa xảy ra trong 12\nthang qua;\n\n\\- Lưu trữ theo chế độ mật kết quả thử nghiệm xam nhập va kết quả hanh động\nkhắc phục;\n\n\\- Cac lỗ hổng co thể bị khai thac được phat hiện được trong qua trinh thử\nnghiệm xam nhập phải được khắc phục va kiểm tra lại đảm bảo cac lỗ hổng được\nkhắc phục.\n\nd) Tổ chức hoạt động thẻ phải sử dụng hệ thống phat hiện va phong chống xam\nnhập để phat hiện va ngăn chặn cac xam nhập trai phep vao hệ thống mạng, giam\nsat toan bộ cac truy cập đến moi trường dữ liệu chủ thẻ va cảnh bao cho người\nquản trị cac nguy cơ bị xam phạm. Cac thiết bị phong chống xam nhập phải được\ncập nhật cac dấu hiệu ma độc mới từ nha cung cấp;\n\nđ) Tổ chức hoạt động thẻ phải kiểm tra tinh toan vẹn đối với cac dữ liệu quan\ntrọng (cac tập tin hệ thống, cac tập tin cấu hinh, cac tập tin nội dung) tối\nthiểu hang thang.\n\nTren đay la nội dung tư vấn về Giam sat, bảo vệ va kiểm tra cac trang thiết bị\nphục vụ thanh toan thẻ ngan hang. Để hiểu ro hơn về vấn đề nay vui long tham\nkhảo them tại Thong tư 47/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 231}}