{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27942-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-chi-nhanh-tinh-thanh-pho-trong-quan-ly-ngoai-hoi-doi-voi-hoat-dong-dau-tu-ra-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi ten la Trần Hoang Bach, SĐT: 0987***, toi muốn hỏi: Trach nhiệm của\nNgan hang Nha nước chi nhanh tỉnh, thanh phố trong quản lý ngoại hối đối với\nhoạt động đầu tư ra nước ngoai được quy định như thế nao? Va văn bản phap luật\nnao hướng dẫn về điều nay? Toi lam việc tại một ngan hang thương mại, chi\nnhanh nước ngoai. Do yeu cầu cong việc va cũng la sự quan tam, toi thường\nxuyen tim hiểu cac quy định về quản lý ngoại hối đối với hoạt động đầu tư ra\nnước ngoai. Nhưng vẫn con một số điều chưa ro lắm, neu tren. Mong cac anh chị\ntrong Ban bien tập Thư Ký Luật trả lời gium toi. Tran trọng cảm ơn! **\n\nTrach nhiệm của Ngan hang Nha nước chi nhanh tỉnh, thanh phố trong quản lý\nngoại hối đối với hoạt động đầu tư ra nước ngoai được hướng dẫn tại Điều 22\nThong tư 12/2016/TT-NHNN hướng dẫn về quản lý ngoại hối đối với hoạt động đầu\ntư ra nước ngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Tiếp nhận, xử lý việc đăng ký, đăng ký thay đổi giao dịch ngoại hối lien\nquan đến hoạt động đầu tư ra nước ngoai cho nha đầu tư theo thẩm quyền được\nquy định tại Chương III Thong tư nay; xac nhận đăng ký, đăng ký thay đổi giao\ndịch ngoại hối lien quan đến hoạt động đầu tư ra nước ngoai theo mẫu tại Phụ\nlục 03, Phụ lục 04 ban hanh kem theo Thong tư nay.\n\n2\\. Theo doi, thống ke, tổng hợp tinh hinh thực hiện vốn đầu tư ra nước ngoai\ncủa nha đầu tư tren địa ban nhằm đap ứng việc thực hiện bao cao Ngan hang Nha\nnước theo quy định tại Chương VII Thong tư nay.\n\n3\\. Giam sat, kiểm tra việc chấp hanh cac quy định phap luật hiện hanh về quản\nlý ngoại hối của nha đầu tư tren địa ban.\n\n4\\. Sao gửi cac văn bản sau đay cho ngan hang Nha nước (Vụ Quản lý Ngoại hối)\nđể phối hợp quản lý:\n\na) Văn bản xac nhận đăng ký, đăng ký thay đổi giao dịch ngoại hối lien quan\nđến hoạt động đầu tư ra nước ngoai;\n\nb) Văn bản chấm dứt hiệu lực văn bản xac nhận đăng ký, đăng ký thay đổi giao\ndịch ngoại hối lien quan đến hoạt động đầu tư ra nước ngoai.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về trach nhiệm của Ngan hang\nNha nước chi nhanh tỉnh, thanh phố trong quản lý ngoại hối đối với hoạt động\nđầu tư ra nước ngoai, được quy định tại Thong tư 12/2016/TT-NHNN. Bạn vui long\ntham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 409}}