{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3445A-hd-pham-vi-hoat-dong-kinh-doanh-cung-ung-san-pham-phai-sinh-lai-suat-tren-thi-truong-trong-nuoc-cua-ngan-hang-thuong-mai.html", "md": "** Phạm vi hoạt động kinh doanh, cung ứng sản phẩm phai sinh lai suất tren thị\ntrường trong nước của ngan hang thương mại được quy định như thế nao? Xin chao\nQuý Ban bien tập, toi la Lan Anh hiện đang sinh sống va lam việc tại Tp Đa\nNẵng, co thắc mắc toi muốn nhờ Ban bien tập giải đap giup như sau: Phạm vi\nhoạt động kinh doanh, cung ứng sản phẩm phai sinh lai suất tren thị trường\ntrong nước của ngan hang thương mại được quy định như thế nao? Toi co thể tim\nhiểu nội dung nay tại văn bản nao? Mong sớm nhận được phản hồi từ Ban bien\ntập, chan thanh cảm ơn! **\n\nPhạm vi hoạt động kinh doanh, cung ứng sản phẩm phai sinh lai suất tren thị\ntrường trong nước của ngan hang thương mại được quy định tại Điều 6 Thong tư\n01/2015/TT-NHNN về hoạt động kinh doanh, cung ứng sản phẩm phai sinh lai suất\ncủa ngan hang thương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan\nhang Nha nước ban hanh, ban hanh như sau:\n\nNgan hang thương mại, chi nhanh ngan hang nước ngoai được kinh doanh, cung ứng\ncac loại sản phẩm phai sinh lai suất, bao gồm:\n\n1\\. Sản phẩm lai suất kỳ hạn (Forward rate agreement): Ngan hang thương mại,\nchi nhanh ngan hang nước ngoai giao kết hợp đồng phai sinh lai suất với khach\nhang, theo đo vao ngay giao kết hợp đồng phai sinh lai suất cac ben thỏa thuận\nxac định mức lai suất kỳ hạn sẽ ap dụng tren cung gia trị khoản vốn danh\nnghĩa; vao ngay đến hạn hợp đồng phai sinh lai suất, ngan hang thương mại, chi\nnhanh ngan hang nước ngoai hoặc khach hang thanh toan một lần duy nhất số tiền\nchenh lệch giữa lai suất kỳ hạn đa thỏa thuận trong hợp đồng phai sinh lai\nsuất với lai suất tham chiếu tren cung gia trị khoản vốn danh nghĩa.\n\n2\\. Sản phẩm hoan đổi lai suất một đồng tiền (Interest rate swap):\n\na) Sản phẩm hoan đổi lai suất một đồng tiền (Interest rate swap): Ngan hang\nthương mại, chi nhanh ngan hang nước ngoai giao kết hợp đồng phai sinh lai\nsuất với khach hang, trong đo cac ben thỏa thuận định kỳ thanh toan cho nhau\nkhoản tiền lai bằng cung một đồng tiền (đồng Việt Nam hoặc ngoại tệ) tinh theo\nlai suất được nhận va phải trả đa thỏa thuận (lai suất cố định hoặc thả nổi)\ntren cung gia trị khoản vốn danh nghĩa;\n\nb) Sản phẩm hoan đổi lai suất một đồng tiền cộng dồn (Accrual Interest Rate\nSwap): La sản phẩm hoan đổi lai suất một đồng tiền, trong đo ngan hang thương\nmại, chi nhanh ngan hang nước ngoai va khach hang; co thỏa thuận về khoản tiền\nlai được nhận hoặc phải trả được tinh theo cac mức lai suất co kem theo cac\nđiều kiện dựa tren biến động tỷ gia, lai suất thị trường va được cộng dồn theo\nkỳ thanh toan đa thỏa thuận tren cung gia trị khoản vốn danh nghĩa.\n\n3\\. Sản phẩm hoan đổi lai suất giữa hai đồng tiền hoặc hoan đổi tiền tệ cheo\n(Cross currency swap):\n\na) Sản phẩm hoan đổi lai suất giữa hai đồng tiền (Cross currency swap): Ngan\nhang thương mại, chi nhanh ngan hang nước ngoai giao kết hợp đồng phai sinh\nlai suất với khach hang, trong đo cac ben thỏa thuận định kỳ thanh toan cho\nnhau khoản tiền lai bằng hai đồng tiền khac nhau tinh tren gia trị khoản vốn\ndanh nghĩa; việc trao đổi hoặc khong trao đổi gia trị khoản vốn danh nghĩa do\nhai ben thỏa thuận, trường hợp co trao đổi gia trị khoản vốn danh nghĩa ban\nđầu hoặc từng phần trong kỳ hoặc cuối cung thi ap dụng theo tỷ gia cố định\nđược thỏa thuận phu hợp với quy định của Ngan hang Nha nước Việt Nam về tỷ gia\ntại thời điểm hai ben ký kết hợp đồng phai sinh lai suất;\n\nb) Sản phẩm hoan đổi lai suất giữa hai đồng tiền cộng dồn (Accrual Interest\nRate Swap): La sản phẩm hoan đổi lai suất giữa hai đồng tiền, trong đo ngan\nhang thương mại, chi nhanh ngan hang nước ngoai va khach hang co thỏa thuận về\nkhoản tiền lai được nhận hoặc phải trả được tinh theo cac mức lai suất co kem\ntheo cac điều kiện dựa tren biến động tỷ gia, lai suất thị trường va được cộng\ndồn theo kỳ thanh toan đa thỏa thuận tren gia trị khoản vốn danh nghĩa; việc\ntrao đổi  \nhoặc khong trao đổi gia trị khoản vốn danh nghĩa do hai ben thỏa thuận, trường\nhợp co trao đổi gia trị khoản vốn danh nghĩa ban đầu hoặc từng phần trong kỳ\nhoặc cuối cung thi ap dụng theo tỷ gia cố định được thỏa thuận phu hợp với quy\nđịnh của Ngan hang Nha nước Việt Nam về tỷ gia tại thời điểm hai ben ký kết\nhợp đồng phai sinh lai suất.\n\n4\\. Sản phẩm quyền chọn lai suất (Interest rate option):\n\na) Quyền chọn lai suất giới hạn trần (Interest Rate Option - Cap): Ngan hang\nthương mại, chi nhanh ngan hang nước ngoai giao kết hợp đồng phai sinh lai\nsuất với khach hang, trong đo ngan hang thương mại, chi nhanh ngan hang nước\nngoai ban cho khach hang quyền (khong phải nghĩa vụ bắt buộc) được mua mức lai\nsuất giới hạn trần tren gia trị khoản vốn danh nghĩa tại thời điểm trước ngay\nđến hạn hoặc vao ngay đến hạn của hợp đồng phai sinh lai suất nhằm phong ngừa,\nhạn chế rủi ro lai suất biến động tăng. Trong thời hạn hiệu lực của hợp đồng\nphai sinh  \nlai suất, khi lai suất tham chiếu biến động tăng va cao hơn mức lai suất giới\nhạn trần, nếu co yeu cầu của khach hang, ngan hang thương mại, chi nhanh ngan\nhang nước ngoai phải thực hiện thanh toan cho khach hang khoản tiền lai được\ntinh tren cơ sở chenh lệch giữa lai suất tham chiếu với mức lai suất giới hạn\ntrần va gia trị khoản vốn danh nghĩa; trường hợp lai suất tham chiếu thấp hơn\nmức lai suất giới hạn trần, thi khong phat sinh việc thanh toan giữa ngan hang\nthương mại, chi nhanh ngan hang nước ngoai với khach hang về chenh lệch giữa\nlai tham chiếu va lai suất giới hạn trần. Khach hang phải trả phi cho ngan\nhang thương mại, chi nhanh ngan hang nước ngoai theo thỏa thuận tại hợp đồng\nphai sinh lai suất để mua quyền chọn lai suất giới hạn trần; khoản phi nay co\nthể thanh toan một lần vao ngay giao dịch hoặc nhiều lần theo kỳ thanh toan\nlai trong suốt thời hạn hiệu lực của hợp đồng phai sinh lai suất theo thỏa\nthuận tại hợp đồng phai sinh lai suất;\n\nb) Quyền chọn lai suất giới hạn san (Interest Rate Option - Floor): Ngan hang\nthương mại, chi nhanh ngan hang nước ngoai giao kết hợp đồng phai sinh lai\nsuất với khach hang, trong đo ngan hang thương mại, chi nhanh ngan hang nước\nngoai ban cho khach hang quyền (khong phải nghĩa vụ bắt buộc) được mua mức lai\nsuất giới hạn san tren gia trị khoản vốn danh nghĩa tại thời điểm trước ngay\nđến hạn hoặc vao ngay đến hạn của hợp đồng phai sinh lai suất nhằm phong ngừa,\nhạn chế rủi ro lai suất biến động giảm. Trong thời hạn hiệu lực của hợp đồng\nphai sinh lai suất, khi lai suất tham chiếu biến động giảm va thấp hơn mức lai\nsuất giới hạn sẵn, nếu co yeu cầu của khach hang, ngan hang thương mại, chi\nnhanh ngan hang nước ngoai phải thực hiện thanh toan cho khach hang khoản tiền\nlai được tinh tren cơ sở chenh lệch giữa lai suất tham chiếu với mức lai suất\ngiới hạn san va gia trị khoản vốn danh nghĩa; trường hợp lai suất tham chiều\ncao hơn mức lai suất giới hạn san, thi khong phat sinh việc thanh toan giữa\nngan hang thương mại, chi nhanh ngan hang nước ngoai với khach hang về chenh\nlệch giữa lai suất tham chiếu va lai suất giới hạn san. Khach hang phải trả\nphi cho ngan hang thương mại, chi nhanh ngan hang nước ngoai theo thỏa thuận\ntại hợp đồng phai sinh lai suất để mua quyền chọn lai suất giới hạn san; khoản\nphi nay co thể thanh toan một lần vao ngay giao dịch hoặc nhiều lần theo kỳ\nthanh toan lai trong suốt thời hạn hiệu lực của hợp đồng phai sinh lai suất\ntheo thỏa thuận tại hợp đồng phai sinh lai suất;\n\nc) Quyền chọn lai suất kết hợp trần - san (Interest Rate Option - Collar):\nNgan hang thương mại, chi nhanh ngan hang nước ngoai giao kết hợp đồng phai\nsinh lai suất với khach hang, trong đo ngan hang thương mại, chi nhanh ngan\nhang nước ngoai ban cho khach hang (khong phải nghĩa vụ bắt buộc) được mua mức\nlai suất giới hạn trần, đồng thời mua từ khach hang quyền (khong phải nghĩa vụ\nbắt buộc) được mua mức lai suất giới hạn san, tren cung gia trị khoản vốn danh\nnghĩa tại thời điểm trước ngay đến hạn hoặc vao ngay đến hạn của hợp đồng phai\nsinh lai suất. Trong thời hạn hiệu lực của hợp đồng phai sinh lai suất, khi\nlai suất tham chiếu biến động tăng va cao hơn mức lai suất giới trần, nếu co\nyeu cầu của khach hang, ngan hang thương mại, chi nhanh ngan hang nước ngoai\nphải thực hiện thanh toan cho khach hang khoản tiền lai được tinh tren cơ sở\nchenh lệch giữa lai suất tham chiếu với mức lai suất giới hạn trần va gia trị\nkhoản vốn danh nghĩa; khi lai suất tham chiếu giảm va thấp hơn mức lai suất\nquyền chọn san, nếu co yeu cầu của ngan hang thương mại, chi nhanh ngan hang\nnước ngoai, khach hang phải thực hiện thanh toan cho ngan hang thương mại, chi\nnhanh ngan hang nước ngoai khoản tiền lai được tinh tren cơ sở chenh lệch giữa\nlai suất tham chiếu với mức lai suất giới hạn san va gia trị khoản vốn danh\nnghĩa. Trường hợp lai suất tham chiếu biến động nhưng vẫn nằm trong khoảng\ngiới hạn giữa mức lai suất giới hạn trần va mức lai suất giới hạn san, thi\nkhong phat sinh việc thực hiện thanh toan giữa ngan hang thương mại, chi nhanh\nngan hang nước ngoai với khach hang về chenh lệch giữa lai suất tham chiếu với\nmức lai suất giới hạn trần hoặc với mức lai suất giới hạn san. Khach hang va\nngan hang thương mại, chi nhanh ngan hang nước ngoai thỏa thuận tại hợp đồng\nphai sinh lai suất về việc trả phi va mức phi phải trả.\n\nTren đay la nội dung cau trả lời về phạm vi hoạt động kinh doanh, cung ứng sản\nphẩm phai sinh lai suất tren thị trường trong nước của ngan hang thương mại\ntheo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va\ntham khảo them tại Thong tư 01/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 294}}