{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1E844-hd-trach-nhiem-khi-dung-ra-bao-lanh-cho-nguoi-khac-vay-tien-ngan-hang.html", "md": "**C ach đay 2 năm, toi co đứng ra bảo lanh cho em toi vay tiền của ngan hang\nbằng quyền sử dụng đất. Em toi lam ăn thua lỗ nen khong co tiền trả. Nay đến\nhạn va ngan hang yeu cầu toi phải trả nợ thay cho em toi, nếu như toi khong\nthanh toan thi sẽ phat mại tai sản của toi. Toi hỏi toi khong phải la người\nvay thi co phải trả khoản vay đo khong? Ngan hang co thể phat mại mảnh đất đo\ncủa toi hay khong? **\n\nCăn cứ Điều 361 BLDS 2005:  \nĐiều 361. Bảo lanh  \nBảo lanh la việc người thứ ba (say đay gọi la ben bảo lanh) cam kết với ben co\nquyền (sau đay gọi la ben nhận bảo lanh) sẽ thực hiện nghĩa vụ thay cho ben co\nnghĩa vụ (sau đay gọi la ben được bảo lanh), nếu khi đến thời hạn ma ben được\nbảo lanh khong thực hiện hoặc thực hiện khong đung nghĩa vụ. Cac ben cũng co\nthể thoả thuận về việc ben bảo lanh chỉ phải thực hiện nghĩa vụ khi ben được\nbảo lanh khong co khả năng thực hiện nghĩa vụ của minh.  \nNhư vậy khi bạn thực hiện bảo lanh cho em bạn nghĩa la bạn đa cam kết với phia\nngan hang sẽ thực hiện trả nợ thay cho em của bạn nếu như em bạn khong thực\nhiện hoặc thực hien khong đung nghĩa vụ trả nợ với phia ngan hang. Vi vậy mặc\ndu bạn khong phải la người vay tiền trực tiếp nhưng bạn la ben bảo lanh nen\nbạn co nghĩa vụ như ngan hang yeu cầu.  \nVấn đề thứ hai: nếu bạn khong thực hiện thi sẽ phat mại quyền sử dụng đất co\nđung khong?  \nTheo quy định của phap luật thi bạn la ben bảo lanh nen bạn co nghĩa vụ thực\nhiện trả nợ thay cho em của bạn nếu như em bạn khong thực hiện hoặc thực hien\nkhong đung nghĩa vụ trả nợ với phia ngan hang. Vi vay nếu bạn khong thực hiện\nthi theo quy định tại Điều 369 BLDS:  \nĐiều 369. Xử lý tai sản của ben bảo lanh  \nTrong trường hợp đa đến hạn thực hiện nghĩa vụ thay cho ben được bảo lanh, ma\nben bảo lanh khong thực hiện hoặc thực hiện khong đung nghĩa vụ thi ben bảo\nlanh phải đưa tai sản thuộc sở hữu của minh để thanh toan cho ben nhận bảo\nlanh.  \nVi thế việc ngan hang yeu cầu phat mại tai sản để thực hiện nghĩa vụ la co căn\ncứ phap lý.\n\n", "extras": {"page": 453}}