{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4C69-hd-vi-pham-quy-dinh-ve-ra-soat-khach-hang-va-giao-dich-quan-he-ngan-hang-dai-ly.html", "md": "**Trong qu a trinh hoạt động, Ngan hang CPTM GĐ khong ap dụng cac biện phap\ntheo quy định khi thiết lập quan hệ ngan hang đại lý với ngan hang đối tac\nnước ngoai. Hanh vi nay co bị xử phạt khong? **\n\n\\- Điều 14 Luật Phong, chống rửa tiền quy định:\n\n\"Đối tượng bao cao khi thiết lập quan hệ ngan hang đại lý với ngan hang đối\ntac nước ngoai phải ap dụng cac biện phap sau đay:\n\n1\\. Thu thập thong tin về ngan hang đối tac để biết đầy đủ về bản chất kinh\ndoanh, uy tin của ngan hang đối tac va bảo đảm ngan hang đối tac phải chịu sự\ngiam sat, quản lý của cơ quan quản lý co thẩm quyền nước ngoai;\n\n2\\. Đanh gia việc thực hiện cac biện phap về phong, chống rửa tiền của ngan\nhang đối tac;\n\n3\\. Phải được sự chấp thuận của Tổng giam đốc (Giam đốc) hoặc người được ủy\nquyền của đối tượng bao cao trước khi thiết lập quan hệ ngan hang đại lý;\n\n4\\. Trong trường hợp khach hang của ngan hang đối tac co thể thanh toan thong\nqua tai khoản của ngan hang đối tac mở tại đối tượng bao cao, đối tượng bao\ncao phải bảo đảm ngan hang đối tac đa thực hiện đầy đủ việc nhận biết, cập\nnhật thong tin khach hang va co khả năng cung cấp thong tin nhận biết khach\nhang theo yeu cầu của đối tượng bao cao\".\n\n\\- Khoản 2 Điều 43 Nghị định số 96/2014/NĐ-CP ngay 17 thang 10 năm 2014 của\nChinh phủ quy định xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan\nhang quy định:\n\n\"2\\. Phạt tiền từ 40.000.000 đồng đến 80.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong ap dụng cac biện phap quy định tại Điều 14 Luật Phong, chống rửa tiền\nkhi thiết lập quan hệ ngan hang đại lý với ngan hang đối tac nước ngoai;\"\n\nNhư vậy, việc Ngan hang CPTM GĐ khong ap dụng cac biện phap theo quy định khi\nthiết lập quan hệ ngan hang đại lý với ngan hang đối tac nước ngoai la vi phạm\nphap luật va co thể bị phạt tiền từ 40.000.000 đồng đến 80.000.000 đồng.\n\n", "extras": {"page": 392}}