{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/22CF6-hd-mo-tai-khoan-thanh-toan-cho-ca-nhan-va-to-chuc-khong-phai-la-to-chuc-tin-dung.html", "md": "**M ở tai khoản thanh toan cho ca nhan va tổ chức khong phải la tổ chức tin\ndụng được quy định như thế nao? Chao Ban bien tập Thư Ký Luật. Hiện nay, việc\nthanh toan qua thẻ đang ngay cang phổ biến. Vậy ban bien tập tư vấn giup toi\nviệc mở tai khoản thanh toan cho ca nhan va tổ chức khong phải la tổ chức tin\ndụng được quy định thế nao? Văn bản nao quy định điều đo? Mong nhận được sự tư\nvấn từ Ban bien tập. Xin cam ơn! **\n\nMở tai khoản thanh toan cho ca nhan va tổ chức khong phải la tổ chức tin dụng\nđược quy định tại Điều 10 Nghị định 101/2012/NĐ-CP va được sửa đổi bởi Khoản 4\nĐiều 1 Nghị định 80/2016/NĐ-CP về thanh toan khong dung tiền mặt như sau:\n\n1\\. Ngan hang, chi nhanh ngan hang nước ngoai hướng dẫn việc mở tai khoản\nthanh toan cho khach hang phu hợp với quy định của Ngan hang Nha nước va cac\nquy định phap luật khac co lien quan.\n\n2\\. Người mở tai khoản thanh toan la ca nhan phải co năng lực phap luật dan sự\nva năng lực hanh vi dan sự; người từ đủ 15 tuổi đến chưa đủ 18 tuổi. Người\nchưa đủ 15 tuổi, người mất năng lực hanh vi dan sự, người bị hạn chế năng lực\nhanh vi dan sự, người co kho khăn trong nhận thức, lam chủ hanh vi theo quy\nđịnh của phap luật Việt Nam mở tai khoản thanh toan thong qua người giam hộ\nhoặc người đại diện theo phap luật.\n\n3\\. Tai khoản thanh toan chung la tai khoản thanh toan co it nhất hai chủ thể\ntrở len cung đứng ten mở tai khoản. Chủ tai khoản thanh toan chung la tổ chức\nhoặc ca nhan. Mục đich sử dụng tai khoản thanh toan chung, quyền va nghĩa vụ\ncủa cac chủ tai khoản thanh toan chung va cac quy định lien quan đến việc sử\ndụng tai khoản chung phải được xac định ro bằng văn bản.\n\nTren đay la quy định về mở tai khoản thanh toan cho ca nhan va tổ chức khong\nphải la tổ chức tin dụng. Để hiểu ro hơn bạn nen tham khảo them tại Nghị định\n101/2012/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 432}}