{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2BC42-hd-nghia-vu-cua-to-chuc-cung-ung-dich-vu-thanh-toan-khi-hop-tac-voi-cac-to-chuc-cung-ung-dich-vu-trung-gian-thanh-toan-trong-thanh-toan-khong-dung-tien-mat.html", "md": "**Ngh ĩa vụ của tổ chức cung ứng dịch vụ thanh toan khi hợp tac với cac tổ\nchức cung ứng dịch vụ trung gian thanh toan trong thanh toan khong dung tiền\nmặt quy định thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện\ntoi đang muốn tim hiểu những quy định của phap luật lien quan đến quyền va\nnghĩa vụ của cac ben tham gia dịch vụ thanh toan khong dung tiền mặt, nhưng\nnhững nội dung quy định nay toi chưa hiểu ro lắm. Vi vậy, toi co một thắc mắc\nmong nhận được sự giải đap từ phia anh/chị trong Ban bien tập. Nghĩa vụ của tổ\nchức cung ứng dịch vụ thanh toan khi hợp tac với cac tổ chức cung ứng dịch vụ\ntrung gian thanh toan trong thanh toan khong dung tiền mặt quy định thế nao?\nVăn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi\nxin chan thanh cam ơn Ban bien tập Thư Ký Luật. Minh Hằng (hang***@gmail.com)\n**\n\nNghĩa vụ của tổ chức cung ứng dịch vụ thanh toan khi hợp tac với cac tổ chức\ncung ứng dịch vụ trung gian thanh toan trong thanh toan khong dung tiền mặt\nđược quy định tại Điều 17 Thong tư 46/2014/TT-NHNN hướng dẫn về dịch vụ thanh\ntoan khong dung tiền mặt do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\n1\\. Khi cung ứng dịch vụ thanh toan co sự hợp tac với cac tổ chức cung ứng\ndịch vụ trung gian thanh toan, tổ chức cung ứng dịch vụ thanh toan phải co\nthỏa thuận bằng văn bản hoặc hợp đồng hợp tac với cac ben tham gia, trong đo\nquy định ro nghĩa vụ cam kết của cac ben về việc bảo mật thong tin khach hang,\ngiao dịch thanh toan va chịu trach nhiệm đối với những tổn thất do lam lộ\nthong tin khach hang, giao dịch.\n\n2\\. Ngan hang chỉ được ký kết hợp đồng hợp tac với tổ chức cung ứng dịch vụ\ntrung gian thanh toan đa được Ngan hang Nha nước cấp phep hoạt động dịch vụ\ntrung gian thanh toan để thực hiện dịch vụ thanh toan, đồng thời phải phối hợp\nvới tổ chức trung gian thanh toan trong việc kiểm tra, đối soat dữ liệu, xac\nthực giao dịch, thong tin khach hang, thực hiện cac biện phap bảo mật trong\nthanh toan va cac nghĩa vụ khac theo quy định của Ngan hang Nha nước về dịch\nvụ trung gian thanh toan.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về nghĩa vụ của tổ\nchức cung ứng dịch vụ thanh toan khi hợp tac với cac tổ chức cung ứng dịch vụ\ntrung gian thanh toan trong thanh toan khong dung tiền mặt. Để hiểu ro chi\ntiết hơn về điều nay bạn nen tham khảo them tại Thong tư 46/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 237}}