{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4C0A7-hd-tranh-chap-lien-quan-den-hop-dong-tin-dung-duoc-giao-ket-tai-chi-nhanh-toa-nao-duoc-giai-quyet.html", "md": "**H ợp đồng tin dụng giữa Ngan hang A với Cong ty B được giao kết va thực hiện\ngiải ngan tiền vay tại chi nhanh M của Ngan hang. Khi ký kết hợp đồng, cac ben\nkhong co thỏa thuận lựa chọn Toa an nơi co trụ sở của nguyen đơn giải quyết\ntranh chấp. Đến hạn trả nợ, Cong ty B khong trả được nợ nen Ngan hang A đa\nkhởi kiện vụ an tranh chấp hợp đồng tin dụng với Cong ty B tại Toa an nơi co\nchi nhanh M của Ngan hang. Trường hợp nay, Toa an nơi co chi nhanh của Ngan\nhang co thẩm quyền giải quyết tranh chấp hay khong? **\n\nVề nguyen tắc chung, thẩm quyền giải quyết vụ an dan sự của Toa an theo lanh\nthổ được xac định theo quy định tại Khoản 1 Điều 39 Bộ luật Tố tụng dan sự\n2015\\. Đối với tranh chấp thuộc một trong cac trường hợp quy định tại Khoản 1\nĐiều 40 Bộ luật nay thi nguyen đơn co quyền lựa chọn Toa an giải quyết tranh\nchấp.\n\nTrường hợp nay, do cac đương sự khong co thỏa thuận lựa chọn Toa an nơi co trụ\nsở của nguyen đơn giải quyết tranh chấp hợp đồng tin dụng nen khong ap dụng\nĐiểm b Khoản 1 Điều 39 Bộ luật Tố tụng dan sự 2015 để xac định thẩm quyền của\nToa an.\n\nTheo quy định tại Điểm a Khoản 1 Điều 39 Bộ luật Tố tụng dan sự 2015 thi:\n\n\"Toa an nơi bị đơn cư tru, lam việc, nếu bị đơn la ca nhan hoặc nơi bị đơn co\ntrụ sở, nếu bị đơn la cơ quan, tổ chức co thẩm quyền giải quyết theo thủ tục\nsơ thẩm những tranh chấp về dan sự, hon nhan va gia đinh, kinh doanh, thương\nmại, lao động quy định tại cac Điều 26, 28, 30 va 32 của Bộ luật nay\".\n\nĐiểm g Khoản 1 Điều 40 Bộ luật Tố tụng dan sự 2015 quy định:\n\n\"Nếu tranh chấp phat sinh từ quan hệ hợp đồng thi nguyen đơn co thể yeu cầu\nToa an nơi hợp đồng được thực hiện giải quyết\".\n\nCăn cứ cac quy định neu tren, Toa an nơi bị đơn co trụ sở va Toa an nơi hợp\nđồng được thực hiện đều co thẩm quyền giải quyết tranh chấp hợp đồng tin dụng.\nTuy nhien, trường hợp nguyen đơn lựa chọn Toa an nơi hợp đồng được thực hiện\ngiải quyết tranh chấp thi ton trọng va thực hiện theo quyền định đoạt của\nnguyen đơn.\n\nHợp đồng tin dụng nay co hoạt động giải ngan tiền vay tại chi nhanh M của Ngan\nhang nen nơi co chi nhanh M của Ngan hang được xac định la nơi thực hiện hợp\nđồng.\n\n_**Do v ậy, Toa an nơi co chi nhanh M của Ngan hang co thẩm quyền giải quyết\nđối với tranh chấp neu tren.**_\n\nTren đay la nội dung hướng dẫn tại Mục 5 Phần IV Cong văn 212/TANDTC-PC năm\n2019\n\nTran trọng!\n\n", "extras": {"page": 109}}