{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39624-hd-thanh-toan-giao-dich-hoi-doai-duoc-quy-dinh-nhu-the-nao.html", "md": "**Thanh to an giao dịch hối đoai được quy định như thế nao? Xin chao Ban bien\ntập. Toi ten Bảo Mi, hiện nay toi đang sống va lam việc tại Binh Thuận. Toi co\nmột số thắc mắc rất cần được Ban bien tập hỗ trợ. Ban bien tập cho toi hỏi:\nThanh toan giao dịch hối đoai được quy định như thế nao? Văn bản nao quy định\nvấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn. **\n\nTheo quy định tại Điều 18 Thong tư 02/2012/TT-NHNN hướng dẫn giao dịch hối\nđoai giữa Ngan hang Nha nước Việt Nam va tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai do Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy\nđịnh như sau:\n\n1\\. Thanh toan cho cac giao dịch hối đoai phải được thực hiện theo Hướng dẫn\nthanh toan chuẩn do tổ chức tin dụng, chi nhanh ngan hang nước ngoai đăng ký\nvới Ngan hang Nha nước nhằm giảm thiểu rủi ro trong qua trinh thanh toan.\n\n2\\. Thời hạn thanh toan:\n\na) Giao dịch giao ngay: Thời hạn thanh toan tối đa la 02 (hai) ngay lam việc\nsau ngay giao dịch.\n\nb) Giao dịch kỳ hạn: Thời hạn thanh toan tối thiểu la 03 (ba) ngay lam việc\nsau ngay giao dịch va do hai ben thỏa thuận.\n\nc) Giao dịch hoan đổi: Thời hạn thanh toan giao ngay tối đa la 02 (hai) ngay\nlam việc sau ngay giao dịch; thời hạn thanh toan của kỳ hạn xac định trong\ntương lai la thời hạn theo thỏa thuận giữa hai ben theo cac quy định hiện\nhanh.\n\nd) Cac loại hinh giao dịch hối đoai khac: Thời hạn thanh toan tuan theo cac\nquy định của Ngan hang Nha nước trong từng thời kỳ.\n\nđ) Trong trường hợp ngay thanh toan trung vao cac ngay nghỉ cuối tuần hoặc\nngay nghỉ lễ thi ngay thanh toan được chuyển sang ngay lam việc tiếp theo.\n\n3\\. Trong trường hợp thanh toan chậm so với thỏa thuận giao dịch giữa Ngan\nhang Nha nước va tổ chức tin dụng, chi nhanh ngan hang nước ngoai, ben thanh\ntoan chậm sẽ chịu mức phạt như sau:\n\na) Nếu bằng ngoại tệ, mức phạt tối đa bằng 150% lai suất Libor 01 tuần của\nđồng tiền thanh toan tại ngay phat sinh thanh toan chậm tinh tren số tiền va\nsố ngay chậm trả.\n\nb) Nếu bằng Đồng Việt Nam, mức phạt tối đa bằng 150% lai suất cho vay tai cấp\nvốn của Ngan hang Nha nước tại thời điểm phat sinh thanh toan chậm tinh tren\nsố tiền va số ngay chậm trả.\n\nTren đay la nội dung tư vấn về Thanh toan giao dịch hối đoai. Để hiểu ro hơn\nvề vấn đề nay vui long tham khảo them tại Thong tư 02/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 220}}