{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C153-hd-ngan-hang-nha-nuoc-ha-lai-suat-huy-dong-tien-gui-khong-ky-han-va-co-ky-han-duoi-1-thang-tu-0342023.html", "md": "**Ng an hang Nha nước đa hạ trần lai suất huy động tiền gửi? Lai suất tiền gửi\nkhong kỳ hạn hiện nay la bao nhieu? Cau hỏi của chị Hồng Oanh đến từ tỉnh Binh\nDương. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang nha nước hạ lai suất huy động tiền gửi khong kỳ hạn va co kỳ hạn dưới 1 thang từ 03/4/2023?**\n  * **L ai suất tiền gửi khong kỳ hạn hiện nay la bao nhieu?**\n  * **L ai suất khong kỳ hạn của ngan hang nao la cao nhất hiện nay?**\n\n## **Ng an hang nha nước hạ lai suất huy động tiền gửi khong kỳ hạn va co kỳ\nhạn dưới 1 thang từ 03/4/2023?**\n\nNgay 31/03/2023, Ngan hang Nha nước đa ra thong bao giảm trần mức lai suất huy\nđộng vốn ap dụng đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai tại\nViệt Nam.\n\nCụ thể, theo [Quyết định 575/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=I=RZeE16ZzTl&mode=) do\nNgan hang Nha nước mới ban hanh thi kể từ ngay 03/04/2023, mức lai suất tối đa\nap dụng đối với tiền gửi khong kỳ hạn va co kỳ hạn dưới 1 thang la **0,5%/n\năm.** Trước đo, tại [Quyết định 1812/QĐ-NHNN năm\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=o=RNME1EZ3Tl&mode=),\nmức lai suất tối đa ap dụng đối với hinh thức gửi tiết kiệm nay la **1,0%/n\năm**.\n\nNgan hang Nha nước cũng đa điều chỉnh mức lai suất tối đa ap dụng đối với tiền\ngửi co kỳ hạn từ 1 thang đến dưới 6 thang la **5,5%/n ăm**. Rieng Quỹ tin dụng\nnhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất tối đa đối với tiền\ngửi co kỳ hạn từ 1 thang đến dưới 6 thang la **6,0%/n ăm**.\n\nSo với lần điều chỉnh gần nhất tại [Quyết định 1812/QĐ-NHNN năm\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=o=RNME1EZ3Tl&mode=) thi\nmức lai suất tối đa trong hinh thức gửi tiết kiệm nay đa giảm từ **6,0%/n ăm**\n**xu ống con 5,5%/năm** đối với tiền gửi co kỳ hạn từ 1 thang đến dưới 6 thang\nva từ **6,5%/n ăm xuống con 6,0%/năm** đối với tiền gửi co kỳ hạn từ 1 thang\nđến dưới 6 thang.\n\nĐay la lần đầu tien Ngan hang Nha nước giảm trần lai suất huy động trong gần 3\nnăm gần đay. Con hai lần điều chỉnh gần nhất vao thang 9 va 10 năm ngoai thi\ntrần lai suất huy động đa **t ăng 0,3 đến 1%/năm.**\n\nTrước đo, ngay 14/03/2023, tại [Quyết định 313/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=A=RVNU16VTTl&mode=),\nNgan hang Nha nước cũng đa điều chỉnh giảm mức lai suất điều hanh. Theo đo,\nlai suất tai chiết khấu đa giảm từ **4,5%/n ăm xuống 3,5%/năm** va lai suất\ncho vay qua đem trong thanh toan điện tử lien ngan hang va cho vay bu đắp\nthiếu hụt vốn trong thanh toan bu trừ của Ngan hang Nha nước đối với tổ chức\ntin dụng đa giảm từ **7,0%/n ăm xuống 6,0%/năm**.\n\n![LAI-\nSUAT](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LGD/thang3/ngay31/LAI-\nXUAT.jpg)\n\n_Ng an hang nha nước hạ lai suất huy động tiền gửi khong kỳ hạn va co kỳ hạn\ndưới 1 thang từ 03/4/2023? (Hinh từ Internet)_\n\n## **L ai suất tiền gửi khong kỳ hạn hiện nay la bao nhieu?**\n\nLai suất tiền gửi khong kỳ hạn la mức lai suất ma ngan hang danh cho cac ca\nnhan, tổ chức gửi tiền vao ngan hang ma khong xac định kỳ hạn rut tiền hoặc co\nkỳ hạn dưới 01 thang.\n\nĐối với hinh thức gửi tiết kiệm nay, người gửi tiền co thể rut tiền bất cứ luc\nnao tại ngan hang ma khong cần bao trước. Do đo mức lai suất khong kỳ hạn sẽ\nthấp hơn so với cac hinh thức gửi tiết kiệm khac.\n\nMức lai suất khong kỳ hạn do ngan hang tự do ấn định nhưng khong được vượt qua\nmức mức lai suất tối đa ap dụng đối với tiền gửi khong kỳ hạn ma Ngan hang Nha\nnước Việt Nam đưa ra.\n\nHiện nay, theo [Quyết định 1812/QĐ-NHNN năm 2022\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RNME1EZ3Tl&mode=)mức lai\nsuất tối đa ap dụng đối với tiền gửi khong kỳ hạn va co kỳ hạn dưới 1 thang la\n**1,0%/n ăm**.\n\nTuy nhien, kể từ ngay 03/04/2023, mức lai suất tối đa ap dụng đối với hinh\nthức gửi tiết kiệm nay sẽ giảm xuống con **0,5%/n ăm **theo [Quyết định\n575/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=I=RZeE16ZzTl&mode=).\n\n## **L ai suất khong kỳ hạn của ngan hang nao la cao nhất hiện nay?**\n\nHiện nay, nhiều ngan hang thương mại cổ phần tren thị trường cũng đang niem\nyết lai suất khong kỳ hạn ở mức chạm trần **1,0%/n ăm** theo [Quyết định\n1812/QĐ-NHNN năm\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=o=RNME1EZ3Tl&mode=) của\nNgan hang Nha nước như: SCB, NCB, SeABank, Kienlongbank, SHB, ACB, NamABank,\nBacABank, MSB…\n\nBen cạnh đo, co 5 nha băng ghi nhận lai suất tiền gửi khong kỳ hạn ở mức\n**0,1%/n ăm** bao gồm: BIDV, Vietcombank, VietinBank; LienVietPostBank va\nHDBank.\n\nCac ngan hang niem yết mức lai suất nay **0,2%/n ăm** gồm: CB, PGBank, ABBank,\nSaigonbank, PVCombank, Eximbank, VIB.\n\nTrong nhom co tiền gửi khong kỳ hạn từ **0,5-0,99%/n ăm **co Sacombank,\nTPBank, OceanBank, MB, Agribank, BaoVietBank, OCB, DongABank.\n\n***L ưu ý: **Mức lai suất tiền gửi khong kỳ hạn tại ngan hang theo những thong\ntin cung cấp tren luon được cac ngan hang điều chỉnh thay đổi. Hơn nữa, vừa\nqua Ngan hanh Nha nước đa điều chỉnh mức lai suất trần tối đa ap dụng đối với\nhinh thức gửi tiết kiệm nay xuống con **0,5%/n ăm** tại [Quyết định 575/QĐ-\nNHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=I=RZeE16ZzTl&mode=) co\nhiệu lực kể từ **ng ay 30/04/2023**.\n\nVi vậy, để nắm được chinh xac thong tin về lai suất tiền gửi khong kỳ hạn tại\ncac ngan hang, bạn đọc nen lien hệ đến ngan hang để cập nhật thong tin.\n\n**Tr an trọng!**\n\n", "extras": {"page": 46}}