{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31285-hd-bao-cao-cong-tac-an-toan-kho-quy-trong-viec-quan-ly-bao-quan-van-chuyen-tien-mat-tai-san-quy-giay-to-co-gia.html", "md": "**B ao cao cong tac an toan kho quỹ trong việc quản lý, bảo quản, vận chuyển\ntiền mặt, tai sản quý, giấy tờ co gia như thế nao? Chao cac anh/chị trong Ban\nbien tập Thư Ký Luật. Em đang muốn tim hiểu một số nội dung quy định về cong\ntac tổ chức thực hiện việc giao nhận, bảo quản, vận chuyển tiền mặt, tai sản\nquý, giấy tờ co gia của phap luật hiện nay để phục vụ cho nhu cầu cong việc\ncủa minh. Chinh vi vậy, mong Ban bien tập vui long giải đap cho em thắc mắc\nsau: Bao cao cong tac an toan kho quỹ trong việc quản lý, bảo quản, vận chuyển\ntiền mặt, tai sản quý, giấy tờ co gia được quy định ra sao? Văn bản nao quy\nđịnh vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Em chan thanh\ncảm ơn va chuc sức khỏe anh/chị rất nhiều.  Tung Lan (lan***@gmail.com) **\n\nBao cao cong tac an toan kho quỹ trong việc quản lý, bảo quản, vận chuyển tiền\nmặt, tai sản quý, giấy tờ co gia được quy định tại Điều 69 Thong tư\n01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận chuyển tiền mặt, tai sản\nquý, giấy tờ co gia do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\nHang năm, Ngan hang Nha nước chi nhanh, tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai bao cao cong tac an toan kho quỹ theo cac nội dung tại Thong tư\nnay. Bao cao của tổ chức tin dụng, chi nhanh ngan hang nước ngoai gửi về Ngan\nhang Nha nước chi nhanh tren địa ban va tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai cấp tren (nếu co). Ngan hang Nha nước chi nhanh, tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai tổng hợp bao cao gửi Ngan hang Nha nước (Cục\nPhat hanh va Kho quỹ) trước ngay 15 thang 01 năm kế tiếp.\n\nTren đay la nội dung tư vấn về việc bao cao cong tac an toan kho quỹ trong\nviệc quản lý, bảo quản, vận chuyển tiền mặt, tai sản quý, giấy tờ co gia. Để\nco thể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo them tại Thong\ntư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 328}}