{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E23E-hd-lai-suat-va-phi-bao-thanh-toan-duoc-ap-dung-nhu-the-nao.html", "md": "**L ai suất va phi bao thanh toan được quy định ra sao? Xin chao Ban bien tập\nThư Ký Luật. Toi la Hoai Thương, giảng vien tập sự mon Luật Ngan hang của\ntrường Đại học Luật Ha Nội. Trong qua trinh cong tac, toi gặp một vai vướng\nmắc, mong được Ban bien tập hỗ trợ. Cho toi hỏi, trong hoạt động bao thanh\ntoan của cac tổ chức tin dụng hiện nay, vấn đề lai suất va phi bao thanh toan\nđược ap dụng như thế nao? Toi co thể tham khảo them vấn đề nay ở đau? Rất mong\nnhận được hỗ trợ từ Ban bien tập. Xin chan thanh cảm ơn! Nguyễn Hoai Thương\n(thuong.law@gmail.com) **\n\nLai suất va phi bao thanh toan được quy định tại Điều 9 Thong tư 02/2017/TT-\nNHNN quy định về hoạt động bao thanh toan của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai (co hiệu lực từ 30/9/2017). Theo đo:\n\n1\\. Lai suất va phi bao thanh toan do đơn vị bao thanh toan va khach hang thỏa\nthuận phu hợp với quy định của phap luật.\n\n2\\. Khi đến hạn ma nợ, lai bao thanh toan khong được trả hoặc trả khong đầy đủ\ntheo thỏa thuận thi khach hang phải trả lai như sau:\n\na) Lai tren nợ bao thanh toan theo lai suất bao thanh toan đa thỏa thuận tương\nứng với thời hạn bao thanh toan ma đến hạn chưa trả;\n\nb) Trường hợp khach hang khong trả đung hạn tiền lai theo quy định tại điểm a\nkhoản nay, thi phải trả lai chậm trả theo mức lai suất do đơn vị bao thanh\ntoan va khach hang thỏa thuận nhưng khong vượt qua 10%/năm tinh tren số dư lai\nchậm trả tương ứng với thời gian chậm trả;\n\nc) Trường hợp nợ bao thanh toan bị chuyển nợ qua hạn, thi khach hang phải trả\nlai tren nợ bao thanh toan qua hạn tương ứng với thời gian chậm trả, lai suất\nap dụng khong vượt qua 150% lai suất bao thanh toan trong hạn tại thời điểm\nchuyển nợ qua hạn.\n\n3\\. Trường hợp ap dụng lai suất bao thanh toan điều chỉnh, đơn vị bao thanh\ntoan va khach hang phải thỏa thuận nguyen tắc va cac yếu tố để xac định lai\nsuất điều chỉnh, thời điểm điều chỉnh lai suất bao thanh toan. Trường hợp căn\ncứ cac yếu tố để xac định lai suất điều chỉnh dẫn đến co nhiều mức lai suất\nbao thanh toan khac nhau, thi đơn vị bao thanh toan ap dụng mức lai suất bao\nthanh toan thấp nhất.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về lai suất va phi\nbao thanh toan. Để hiểu ro hơn vấn đề nay, bạn vui long tham khảo them tại\nThong tư 02/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 347}}