{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/341F1-hd-nhung-truong-hop-nao-khong-duoc-uy-thac-nhan-uy-thac-cua-to-chuc-tin-dung-va-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Nh ững trường hợp nao khong được ủy thac, nhận ủy thac của tổ chức tin dụng\nva chi nhanh ngan hang nước ngoai? Xin chao Quý Ban bien tập, toi la Tiến\nThịnh, gần đay toi đang tim hiểu quy định của phap luật về việc ủy thac va\nnhận ủy thac của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, nhưng co\nthắc mắc muốn nhờ Ban bien tập giải đap giup như sau: Những trường hợp nao\nkhong được ủy thac, nhận ủy thac của tổ chức tin dụng va chi nhanh ngan hang\nnước ngoai? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin cảm ơn! **\n\nNhững trường hợp khong được ủy thac, nhận ủy thac của tổ chức tin dụng va chi\nnhanh ngan hang nước ngoai quy định tại Điều 9 Thong tư 30/2014/TT-NHNN về ủy\nthac va nhận ủy thac của tổ chức tin dụng, chi nhanh ngan hang nước ngoai do\nThống đốc Ngan hang Nha nước ban hanh, cụ thể như sau:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được ủy thac, nhận\nủy thac cho vay đối với đối tượng ủy thac thuộc cac trường hợp khong được cấp\ntin dụng quy định tại Điều 126, Điều 127 Luật cac tổ chức tin dụng va quy định\ncủa Ngan hang Nha nước về cac giới hạn, tỷ lệ bảo đảm an toan trong hoạt động\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n2\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai, ngan hang hợp tac\nxa, quỹ tin dụng nhan dan, tổ chức tai chinh vi mo khong được ủy thac, nhận ủy\nthac cho thue tai chinh.\n\n3\\. Tổ chức tin dụng (trừ ngan hang thương mại), chi nhanh ngan hang nước\nngoai khong được ủy thac, nhận ủy thac gop vốn, mua cổ phần.\n\nNgan hang thương mại khong được ủy thac, nhận ủy thac gop vốn, mua cổ phần đối\nvới cac đối tượng ủy thac thuộc cac trường hợp khong được gop vốn, mua cổ phần\nquy định tại khoản 5 Điều 129 Luật cac tổ chức tin dụng va quy định của Ngan\nhang Nha nước về cac giới hạn, tỷ lệ bảo đảm an toan trong hoạt động của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai.\n\n4\\. Tổ chức tin dụng (trừ cong ty tai chinh), chi nhanh ngan hang nước ngoai\nkhong được ủy thac, nhận ủy thac đầu tư vao dự an sản xuất, kinh doanh.\n\n5\\. Cong ty tai chinh, cong ty cho thue tai chinh, ngan hang hợp tac xa, quỹ\ntin dụng nhan dan, tổ chức tai chinh vi mo khong được ủy thac, nhận ủy thac\nmua trai phiếu doanh nghiệp.\n\n6\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được ủy thac, nhận\nủy thac mua trai phiếu của tổ chức tin dụng khac, chi nhanh ngan hang nước\nngoai khac.\n\nTren đay la nội dung cau trả lời về những trường hợp khong được ủy thac, nhận\nủy thac của tổ chức tin dụng va chi nhanh ngan hang theo quy định. Để hiểu ro\nva chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong\ntư 30/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 305}}