{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3C27F-hd-doanh-thu-cua-ngan-hang-hop-tac-xa-gom-nhung-gi.html", "md": "**Doanh thu c ủa Ngan hang hợp tac xa gồm những gi? Xin chao Ban bien tập, toi\nla Ngọc Như hiện đang sống va lam việc tại Tiền Giang. Toi hiện đang tim hiểu\nvề chế độ tai chinh đối với Ngan hang Hợp tac xa. Vậy Ban bien tập cho toi hỏi\ndoanh thu của Ngan hang hợp tac xa gồm những gi? Vấn đề nay được quy định tại\ncụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn\nva chuc sức khỏe Ban bien tập! **\n\nDoanh thu của Ngan hang hợp tac xa được quy định tại Điều 5 Thong tư\n19/2018/TT-BTC hướng dẫn về chế độ tai chinh đối với Ngan hang Hợp tac xa Việt\nNam do Bộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\nDoanh thu của Ngan hang bao gồm cac khoản thu quy định tại Điều 16 Nghị định\nsố 93/2017/NĐ-CP. Cụ thể:\n\n1\\. Thu nhập lai va cac khoản thu nhập tương tự:\n\na) Thu lai tiền gửi.\n\nb) Thu lai cho vay:\n\n\\- Thu lai cho vay đối với cac quỹ tin dụng nhan dan thanh vien.\n\n\\- Thu lai cho vay đối với khach hang khong phải la quỹ tin dụng nhan dan\nthanh vien.\n\nc) Thu lai từ kinh doanh, đầu tư chứng khoan nợ.\n\nd) Thu từ nghiệp vụ bảo lanh.\n\nđ) Thu lai từ nghiệp vụ mua ban nợ.\n\ne) Thu khac từ hoạt động tin dụng.\n\n2\\. Thu nhập từ hoạt động dịch vụ:\n\na) Thu từ dịch vụ thanh toan gồm: Thu từ cung cấp dịch vụ thẻ, ngan hang điện\ntử; thu mở tai khoản thanh toan, cung cấp phương tiện thanh toan cho cac quỹ\ntin dụng nhan dan thanh vien va cac khach hang khong phải la quỹ tin dụng nhan\ndan thanh vien.\n\nb) Thu từ dịch vụ ngan quỹ.\n\nc) Thu từ nghiệp vụ ủy thac va đại lý.\n\nd) Thu từ hoạt động dịch vụ khac gồm:\n\n\\- Thu từ cung ứng cac dịch vụ tư vấn tai chinh, ngan hang va đầu tư.\n\n\\- Thu từ cung ứng sản phẩm dịch vụ mới phục vụ cho hoạt động của quỹ tin dụng\nnhan dan thanh vien va phục vụ phat triển lợi ich cộng đồng tren địa ban.\n\n\\- Thu từ hoạt động đại lý trong cac lĩnh vực ngan hang, kinh doanh bảo hiểm.\n\n\\- Thu từ cac dịch vụ khac theo quy định của phap luật.\n\n3\\. Thu từ hoạt động kinh doanh chứng khoan (trừ cổ phiếu).\n\n4\\. Thu từ hoạt động khac:\n\na) Thu từ cac khoản nợ đa xử lý bằng dự phong rủi ro (bao gồm cả cac khoản nợ\nđa được xoa nay thu được).\n\nb) Thu từ nghiệp vụ mua ban nợ.\n\nc) Thu từ cho thue tai sản trừ số tiền thu được từ cho thue cac bất động sản\ntạm thời nắm giữ được dung để cấn trừ khoản nợ đa cho vay để xử lý nợ vay theo\nquy định tại khoản 3 Điều 132 Luật cac tổ chức tin dụng để thu hồi nợ.\n\nd) Thu từ chuyển nhượng, thanh lý tai sản.\n\nd) Thu từ hoan nhập dự phong.\n\ne) Thu từ cac hoạt động kinh doanh ngan hang khac được Ngan hang Nha nước Việt\nNam cho phep.\n\n5\\. Thu nhập khac gồm:\n\na) Thu cac khoản nợ phải trả nay đa mất chủ hoặc khong xac định được chủ nợ\ntheo quy định của phap luật được ghi tăng thu nhập.\n\nb) Thu tiền phạt khach hang, tiền khach hang bồi thường do vi phạm hợp đồng\nđược hạch toan vao thu nhập.\n\nc) Thu tiền bảo hiểm được bồi thường được hạch toan vao thu nhập sau khi đa bu\nđắp khoản tổn thất đa mua bảo hiểm.\n\nd) Cac khoản thu khac theo quy định của phap luật.\n\nTren đay la tư vấn về doanh thu của Ngan hang hợp tac xa. Để biết them thong\ntin chi tiết bạn hay tham khảo tại Thong tư 19/2018/TT-BTC. Mong rằng những tư\nvấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 193}}