{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39415-hd-quy-trinh-thu-tuc-chuan-y-chuc-danh-chu-tich-va-thanh-vien-hoi-dong-quan-tri-truong-ban-va-thanh-vien-ban-kiem-soat-cua-ngan-hang-tmcp.html", "md": "**Quy tr inh, thủ tục chuẩn y chức danh Chủ tịch va thanh vien Hội đồng quản\ntrị, Trưởng ban va thanh vien Ban kiểm soat của ngan hang thương mại cổ phần\nđược quy định như thế nao? Xin chao Ban bien tập. Toi ten la Quốc Tiến, toi\nsinh sống va lam việc tại TPHCM. Toi co thắc mắc muốn nhờ Ban bien tập giải\nđap giup toi. Ban bien tập cho toi hỏi: Quy trinh, thủ tục chuẩn y chức danh\nChủ tịch va thanh vien Hội đồng quản trị, Trưởng ban va thanh vien Ban kiểm\nsoat của ngan hang thương mại cổ phần được quy định như thế nao? Co văn bản\nnao quy định về vấn đề nay khong? Toi hy vọng sớm nhận được phản hồi từ Ban\nbien tập. Xin chan thanh cảm ơn! (tien***@gmail.com) **\n\nQuy trinh, thủ tục chuẩn y chức danh Chủ tịch va thanh vien Hội đồng quản trị,\nTrưởng ban va thanh vien Ban kiểm soat của ngan hang thương mại cổ phần được\nquy định tại Điều 14 Thong tư 06/2010/TT-NHNN hướng dẫn về tổ chức, quản trị,\nđiều hanh, vốn điều lệ, chuyển nhượng cổ phần, bổ sung, sửa đổi giấy phep,\nđiều lệ của ngan hang thương mại do Ngan hang Nha nước Việt Nam ban hanh như\nsau:\n\n1\\. Trong thời hạn tối đa mười lăm (15) ngay lam việc kể từ ngay Đại hội đồng\ncổ đong bầu cac thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, ngan\nhang hoan tất cac thủ tục bầu, phan cong cac chức danh trong Hội đồng quản\ntrị, Ban kiểm soat; Hội đồng quản trị co văn bản va hồ sơ kem theo đề nghị\nThống đốc Ngan hang Nha nước (qua Cơ quan Thanh tra, giam sat) chuẩn y chức\ndanh Chủ tịch va cac thanh vien Hội đồng quản trị, Trưởng ban va cac thanh\nvien Ban Kiểm soat. Hồ sơ kem theo bao gồm:\n\na) Bien bản họp Đại hội đồng cổ đong bầu cac thanh vien Hội đồng quản trị,\nthanh vien Ban kiểm soat;\n\nb) Nghị quyết của Hội đồng quản trị, Nghị quyết của Ban kiểm soat về việc bầu,\nphan cong cac chức danh trong Hội đồng quản trị, Ban kiểm soat (nếu co).\n\nc) Cac văn bản neu từ khoản 4 đến khoản 10 Điều 12 Thong tư nay đối với cac\nthanh vien trung cử.\n\n2\\. Trong thời hạn tối đa mười lăm (15) ngay lam việc, kể từ ngay nhận đầy đủ\nhồ sơ của Ngan hang, Thống đốc Ngan hang Nha nước co văn bản quyết định về\nviệc chuẩn y việc bầu cac chức danh thanh vien Hội đồng quản trị, thanh vien\nBan kiểm soat theo đề nghị của ngan hang. Trường hợp Thống đốc khong chuẩn y\nhoặc yeu cầu bổ sung hồ sơ, văn bản phải neu ro lý do.\n\n3\\. Trong thời hạn tối đa 30 ngay kể từ ngay Thống đốc Ngan hang Nha nước ký\nvăn bản yeu cầu bổ sung hồ sơ, Hội đồng quản trị ngan hang co trach nhiệm hoan\nchỉnh hồ sơ gửi Ngan hang Nha nước. Trường hợp Hội đồng quản trị khong thực\nhiện việc bổ sung hồ sơ đung thời hạn, Thống đốc Ngan hang Nha nước co văn bản\nkhong chuẩn y đối với cac trường hợp khong bổ sung đầy đủ hồ sơ theo yeu cầu.\n\n4\\. Kể từ thời điểm nhận được văn bản của Thống đốc Ngan hang Nha nước khong\nchuẩn y cac chức danh theo đề nghị của ngan hang, thanh vien Hội đồng quản\ntrị, thanh vien Ban kiểm soat lien quan sẽ khong được tiếp tục thực hiện nhiệm\nvụ của cac chức danh đo.\n\n5\\. Đối với cac trường hợp neu tại khoản 4 Điều nay, Ngan hang phải tiến hanh\ncac thủ tục bầu bổ sung thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat\nnếu khong đảm bảo số lượng thanh vien theo quy định.\n\nTren đay la nội dung quy định về quy trinh, thủ tục chuẩn y chức danh Chủ tịch\nva thanh vien Hội đồng quản trị, Trưởng ban va thanh vien Ban kiểm soat của\nngan hang thương mại cổ phần. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo\nthem tại Thong tư 06/2010/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 219}}