{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30A16-hd-tong-doanh-thu-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Doanh thu c ủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy\nđịnh như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Hoang Anh. Toi\nđang tim hiểu cac quy định lien quan đến chế độ tai chinh đối với tổ chức tin\ndụng. Toi đang co thắc mắc cần Ban bien tập giải đap giup cho toi. Cho toi\nhỏi, doanh thu của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy\nđịnh ra sao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm\nơn! Hoang Anh (hoanganh*****@gmail.com) **\n\nDoanh thu của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định\ntại Điều 16 Nghị định 93/2017/NĐ-CP về chế độ tai chinh đối với tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai va giam sat tai chinh, đanh gia hiệu quả\nđầu tư vốn nha nước tại tổ chức tin dụng do Nha nước nắm giữ 100% vốn điều lệ\nva tổ chức tin dụng co vốn nha nước co hiệu lực kể từ ngay 25/09/2017. Cụ thể\nla:\n\n1\\. Cac khoản thu của tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải\nđược xac định phu hợp với cac chuẩn mực kế toan Việt Nam va cac quy định của\nphap luật co lien quan, co hoa đơn hoặc chứng từ hợp lệ va phải được hạch toan\nđầy đủ vao doanh thu.\n\n2\\. Doanh thu từ hoạt động kinh doanh của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai bao gồm:\n\na) Thu nhập lai va cac khoản thu nhập tương tự: Thu lai tiền gửi, thu lai cho\nvay, thu lai từ kinh doanh, đầu tư chứng khoan nợ, thu từ nghiệp vụ bảo lanh,\nthu lai cho thue tai chinh, thu lai từ nghiệp vụ mua ban nợ, thu khac từ hoạt\nđộng tin dụng;\n\nb) Thu nhập từ hoạt động dịch vụ: Thu từ dịch vụ thanh toan; thu từ dịch vụ\nngan quỹ; thu từ nghiệp vụ ủy thac va đại lý; thu từ hoạt động dịch vụ khac;\n\nc) Thu từ hoạt động kinh doanh ngoại hối va vang: Thu từ kinh doanh ngoại tệ;\nthu lai chenh lệch tỷ gia; thu từ kinh doanh vang; thu từ cac cong cụ tai\nchinh phai sinh tiền tệ;\n\nd) Thu từ hoạt động kinh doanh chứng khoan (trừ cổ phiếu);\n\nđ) Thu từ hoạt động gop vốn, chuyển nhượng phần vốn gop, cổ phần;\n\ne) Thu từ hoạt động khac: Thu từ cac khoản nợ đa xử lý bằng quỹ dự phong rủi\nro (bao gồm cả cac khoản nợ đa được xoa nay đoi được); thu từ cac cong cụ tai\nchinh phai sinh khac; thu từ nghiệp vụ mua ban nợ; thu từ chuyển nhượng, thanh\nlý tai sản; thu từ hoan nhập dự phong giảm gia đầu tư dai hạn; thu từ hoạt\nđộng khac theo quy định của phap luật;\n\ng) Thu nhập khac theo quy định của phap luật.\n\n3\\. Bộ Tai chinh chủ tri, phối hợp với Ngan hang Nha nước Việt Nam hướng dẫn\ncụ thể cac khoản thu của tổ chức tin dụng, chi nhanh ngan hang nước ngoai quy\nđịnh tại khoản 2 Điều nay.\n\nTren đay la nội dung tư vấn về doanh thu của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai. Để biết them thong tin chi tiết, bạn nen tham khảo them tại\nNghị định 93/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 337}}