{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5EB9-hd-giam-thieu-rui-ro-khi-vay-von-the-chap-ngan-hang.html", "md": "**Cho t oi hỏi hỏi mọt dự án đã thé cháp QSDĐ và tài sản hình\nthành tren đát cho Ngan Hàng A, nay Ngan Hàng B muón cho khách hàng vay\nđẻ mua căn họ thuọc dự án đó, tài sản thé cháp hình thành từ vón\nvay. Vạy có những biẹn pháp nào đẻ giảm thiẻu rủi ro cho Ngan Hàng\nB hay khong. Mình có nghe nói là NH B nen đè nghị chủ đàu tư tién\nhành giải cháp từng phàn dự án đang thé cháp đó tại NH A, như vạy\ncó được hay khong? néu được thì trình tự tién hành đói với NH B như\nthé nào đẻ rủi ro là tháp nhát? Mong ban bien tạp trả lời giúp! **\n\nViẹc chủ đàu tư có thẻ giải cháp từng phàn tài sản trong dự án\nđang được thé chấp có được hay khong là hoàn toàn tuy thuộc vao quyền\nquyết định của Ngan hang A, va giáy tờ pháp lý của từng phàn tai sản\nthế chấp (dự kién được giải chấp) liẹu có phù hợp cho viẹc giải cháp\nvà thé cháp rieng hay khong theo quy định của pháp luạt. Trong trường\nhợp, Ngan hàng A đòng ý cho phép giải cháp từng phàn dự án, và\nphàn dự án này có thẻ giải cháp và thé cháp theo quy định của\npháp luạt thì chủ tai sản được quyền thế chấp tai sản (sau khi được giải\ncháp) cho Ngan hang B để vay vốn theo thỏa thuận giữa chủ tai sản va Ngan\nhang B. Trinh tự thủ tục tién hành thế chấp tai sản giữa chủ tài sản và\nNgan hàng B phải được thực hiện theo đung quy định của phap luật như: hợp\nđồng thế chấp phải được lập thanh văn bản va được cong chứng (Điều 343; Khoản\n2, Điều 689, Bộ luật Dan sự), tai sản thế chấp (kẻ cả tài sản hình thành\ntrong tương lai) phải được đăng ký thế chấp với cơ quan nha nước co thẩm\nquyền, và ben thế chấp phải giao giáy tờ tài sản thế chấp cho ben nhận thế\nchấp (Khoản 1, 2 Điều 717, Bộ luật Dan sự).\n\n_CafeLand k ết hợp Cong ty Đất Luật_\n\n", "extras": {"page": 449}}