{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2F9E-hd-dieu-kien-duoc-vay-von-mua-nha-o-thuong-mai.html", "md": "**V ừa qua toi co mua lại căn hộ chung cư thương mại thuộc dự an HH2B đường Le\nVăn Lương keo dai (đa đong tiền đợt 1 với Chủ đầu tư). Chủ đầu tư Vinaconex\nXuan Mai lien kết với Ngan hang BIDV tạo điều kiện cho vay goi 30.000 tỷ đồng\ncủa Chinh phủ. Sau khi lam thủ tục chuyển nhượng va nộp thuế, Chủ đầu tư đa\nxac nhận tại văn bản chuyển nhượng. Toi co nhu cầu vay goi hỗ trợ 30.000 tỷ\nđồng va đa lam thủ tục với Ngan hang BIDV. Hồ sơ của toi đap ứng đủ điều kiện,\ntieu chuẩn của goi vay 30.000 tỷ đồng của Chinh phủ gồm: Giấy xac nhận thực\ntrạng nha ở; bảng ke khai lương; giấy xac nhận chưa kết hon; hợp đồng lao\nđộng; CMND; sổ hộ khẩu; mức thu nhập dưới 9 triệu đồng/ thang (nhưng toi đa\nchứng minh được với ngan hang tổng mức thu nhập la 11 triệu đồng/thang). Sau\nkhi xem xet hồ sơ, phia ngan hang cho biết, toi khong thể vay với lý do:\n\"Người vay vốn la người trực tiếp ký hợp đồng với Chủ đầu tư\". Trong khi đo\nhiện toi la người chịu trach nhiệm tren hợp đồng chuyển nhượng nay. Toi co\ntham khảo Thong tư số 17/2014/TT-BXD ngay 18/11/2014 của Bộ Xay dựng về goi\nvay 30.000 tỷ đồng khong co quy định sau khi thực hiện thủ tục chuyển nhượng\nthi khong vay được chỉ quy định ghi chu la người trực tiếp ký với Chủ đầu tư.\nToi muốn hỏi, tại sao khi thực hiện thủ tục chuyển nhượng sang ten toi khong\nđược tham gia goi 30.000 tỷ đồng? (Kể từ ngay lam xong chuyển nhượng toi la\nngười co quyền va nghĩa vụ tren hợp đồng đo được coi la người mua nha với Chủ\nđầu tư, sau nay đong tiền cac đợt tiếp theo hoa đơn ten toi va sổ nha ten\ntoi). Toi co thuộc đối tượng đap ứng đầy đủ điều kiện để vay goi 30.000 tỷ\nđồng khong? **\n\nTại khoản 5 Điều 1 Thong tư số 17/2014/TT-BXD quy định về điều kiện được vay\nvốn để mua nha ở thương mại co tổng gia trị hợp đồng mua ban đa bao gồm thuế\nVAT (kể cả nha va đất) khong vượt qua 1,05 tỷ đồng: \"Co hợp đồng mua nha ở\nthương mại đa ký với chủ đầu tư cac dự an phat triển nha ở, dự an đầu tư xay\ndựng khu đo thị tren địa ban đa được cấp co thẩm quyền phe duyệt theo quy định\ncủa phap luật về nha ở\".\n\nNhư vậy, việc cho vay hỗ trợ nha ở chỉ hỗ trợ đối với cac trường hợp co hợp\nđồng mua ban nha ở thương mại được ký trực tiếp với chủ đầu tư cac dự an,\nkhong co quy định cho vay hỗ trợ đối với trường hợp chuyển nhượng hợp đồng.\n\n", "extras": {"page": 448}}