{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D62F-hd-thuc-hien-giao-dich-chuyen-tien-dien-tu-ra-nuoc-ngoai-phai-cung-cap-thong-tin-ve-phong-chong-rua-ti.html", "md": "**Cho t oi hỏi co phải nếu toi chuyển tiền ra nước ngoai thi toi phải cũng cấp\nthong tin giao dịch về phong chống rửa tiền đung khong? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ực hiện chuyển khoản ra nước ngoai phải cung cấp thong tin về giao dịch trong phong chống rửa tiền?**\n  * **C ac tổ chức tai chinh tham gia vao giao dịch chuyển tiền điện tử gồm những tổ chức tai chinh nao?**\n  * **C ac đối tượng co nhiệm vụ thu thập thong tin của cac giao dịch chuyển tiền điện tử gồm những tổ chức nao?**\n\n## **Th ực hiện chuyển khoản ra nước ngoai phải cung cấp thong tin về giao\ndịch trong phong chống rửa tiền?**\n\nCăn cứ theo khoản 1 Điều 9 [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=U=dsbGRWODWk)\nquy định về chế độ bao cao giao dịch chuyển tiền điện tử như sau:\n\n> **Ch ế độ bao cao giao dịch chuyển tiền điện tử**\n\n> 1\\. Đối tượng bao cao co trach nhiệm thu thập thong tin tại khoản 3 Điều nay\n> va bao cao Cơ quan thực hiện chức năng, nhiệm vụ phong, chống rửa tiền bằng\n> dữ liệu điện tử theo quy định tại khoản 1 Điều 10 Thong tư nay khi thực hiện\n> giao dịch chuyển tiền điện tử trong cac trường hợp sau đay:\n\n> a) Giao dịch chuyển tiền điện tử ma tất cả cac tổ chức tai chinh tham gia\n> giao dịch chuyển tiền điện từ quy định tại khoản 1 Điều 8 Thong tư nay cung\n> ở Việt Nam (sau đay gọi la giao dịch chuyển tiền điện tử trong nước) co gia\n> trị giao dịch chuyển tiền điện tử từ 500.000.000 (năm trăm triệu) đồng trở\n> len hoặc bằng ngoại tệ co gia trị tương đương;\n\n> b) Giao dịch chuyển tiền điện tử ma co it nhất một trong cac tổ chức tai\n> chinh tham gia giao dịch chuyển tiền điện tử quy định tại khoản 1 Điều 8\n> Thong tư nay ở cac quốc gia, vung lanh thổ ngoai Việt Nam (sau đay gọi la\n> giao dịch chuyển tiền điện tử quốc tế) co gia trị giao dịch chuyển tiền điện\n> tử từ 1.000 (một nghin) đo la Mỹ trở len hoặc bằng ngoại tệ khac co gia trị\n> tương đương.\n\n> ...\n\nTheo đo, khi thực hiện giao dịch chuyển tiền điện tử ra nước ngoai sẽ phải\ncung cấp thong tin về giao dịch trong phong chống rửa tiền nếu như co cac yếu\ntố sau:\n\n\\- Co một trong cac tổ chức tai chinh sau ở nước ngoai tham gia vao giao dịch\nchuyển tiền điện tử:\n\n\\+ Tổ chức tai chinh khởi tạo;\n\n\\+ Tổ chức tai chinh trung gian;\n\n\\+ Tổ chức tai chinh thụ hưởng.\n\n\\- Số tiền giao dịch co gia trị từ 1000 đo la Mỹ trở len hoặc ngoại tệ co gia\ntrị tương đương.\n\nNgoai ra, đối với giao dịch chuyển tiền điện tử trong nước cũng sẽ cần phải\ncung cấp thong tin về giao dịch trong phong chống rửa tiền nếu như co cac yếu\ntố sau:\n\n\\- Tất cả cac tổ chức tai chinh tham gia giao dịch đều ở Việt Nam;\n\n\\- Gia trị giao dịch chuyển tiền điện tử từ 500.000.000 đồng trở len.\n\n![Thực hiện giao dịch chuyển tiền điện tử ra nước ngoài phải cung cấp thông\ntin về phòng chống rửa\ntiền?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/03082023/rua-\ntien.jpg)\n\n_Th ực hiện giao dịch chuyển tiền điện tử ra nước ngoai phải cung cấp thong\ntin về phong chống rửa tiền? (Hinh từ Internet)_\n\n## **C ac tổ chức tai chinh tham gia vao giao dịch chuyển tiền điện tử gồm\nnhững tổ chức tai chinh nao?**\n\nCăn cứ theo khoản 1 Điều 8 [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=Q=dsbGRWODWk)\nquy định về giao dịch chuyển tiền điện tử như sau:\n\n\\- Tổ chức tai chinh khởi tạo la tổ chức khởi tạo lệnh chuyển tiền điện tử va\nthực hiện chuyển tiền thay mặt cho người khởi tạo;\n\n\\- Tổ chức tai chinh trung gian la tổ chức nhận va chuyển lệnh chuyển tiền\nđiện tử thay mặt cho tổ chức tai chinh khởi tạo va tổ chức tai chinh thụ hưởng\nhoặc thay mặt cho tổ chức tai chinh trung gian khac;\n\n\\- Tổ chức tai chinh thụ hưởng la tổ chức nhận lệnh chuyển tiền điện tử trực\ntiếp từ tổ chức tai chinh khởi tạo hoặc thong qua tổ chức tai chinh trung gian\nva thực hiện chi trả cho người thụ hưởng.\n\n## **C ac đối tượng co nhiệm vụ thu thập thong tin của cac giao dịch chuyển\ntiền điện tử gồm những tổ chức nao?**\n\nCăn cứ theo Điều 4 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=A=dsbGRWODWk)\nquy định về đối tượng bao cao trong phong chống rửa tiền như sau:\n\nĐối tượng bao cao la tổ chức tai chinh được cấp giấy phep thực hiện một hoặc\nmột số hoạt động sau đay:\n\n\\- Nhận tiền gửi;\n\n\\- Cho vay;\n\n\\- Cho thue tai chinh;\n\n\\- Dịch vụ thanh toan;\n\n\\- Dịch vụ trung gian thanh toan;\n\n\\- Phat hanh cong cụ chuyển nhượng, thẻ ngan hang, lệnh chuyển tiền;\n\n\\- Bảo lanh ngan hang, cam kết tai chinh;\n\n\\- Cung ứng dịch vụ ngoại hối, cac cong cụ tiền tệ tren thị trường tiền tệ;\n\n\\- Moi giới chứng khoan; tư vấn đầu tư chứng khoan, bảo lanh phat hanh chứng\nkhoan;\n\n\\- Quản lý quỹ đầu tư chứng khoan; quản lý danh mục đầu tư chứng khoan;\n\n\\- Kinh doanh bảo hiểm nhan thọ;\n\n\\- Đổi tiền.\n\nTheo đo, đối tượng bao cao co nhiệm vụ thu thập thong tin giao dịch chuyển\ntiền điện tử trong phong chống rửa tiền la những tổ chức tin dụng được thực\nhiện những nhiệm vụ neu tren.\n\nTran trọng!\n\n", "extras": {"page": 38}}