{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B7F5-hd-danh-gia-he-thong-ksnb-cua-don-vi-duoc-kiem-toan-cua-to-chuc-tai-chinh-ngan-hang.html", "md": "** Đanh gia hệ thống KSNB của đơn vị được kiểm toan của tổ chức tai chinh,\nngan hang được quy định như thế nao? Xin chao Ban bien tập, toi la Văn Anh.\nHiện toi đang tim hiểu quy định về quy trinh kiểm toan cac tổ chức tai chinh,\nngan hang. Nhưng co thắc mắc muốn nhờ Ban bien tập giải đap va cung cấp thong\ntin giup, cụ thể la việc đanh gia hệ thống KSNB của đơn vị được kiểm toan của\ntổ chức tai chinh, ngan hang được quy định như thế nao? Toi co thể tim hiểu\nvấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien\ntập, chan thanh cảm ơn! **\n\nĐanh gia hệ thống KSNB của đơn vị được kiểm toan của tổ chức tai chinh, ngan\nhang được quy định tại Khoản 1 Điều 8 Quyết định 11/2017/QĐ-KTNN về quy trinh\nkiểm toan cac tổ chức tai chinh, ngan hang do Tổng Kiểm toan nha nước ban\nhanh, cụ thể như sau:\n\nNgoai cac nội dung phan tich, đanh gia hệ thống KSNB va cac thong tin đa thu\nthập được thực hiện theo quy định tại Điều 8, Chương II của Quy trinh kiểm\ntoan của KTNN, cần tập trung một số nội dung sau:\n\na) Đanh gia độ tin cậy, tinh hợp phap, hợp lệ của cac thong tin thu thập được.\n\nb) Tổng hợp, nghien cứu va phan tich cac tai liệu do cac đơn vị bao cao theo\nquy định của Luật KTNN va theo yeu cầu của KTNN.\n\nc) Thu thập, tổng hợp, phan tich cac thong tin lien quan khac về cac đơn vị\nđược kiểm toan va cac đơn vị trực thuộc tren cac phương tiện thong tin đại\nchung.\n\nd) Phan tich, đanh gia tinh hinh hoạt động của cac đơn vị được kiểm toan (phan\ntich tổng quat bao cao tai chinh va cac vấn đề lien quan).\n\nđ) Phan tich, đanh gia về moi trường kiểm soat của cac đơn vị được kiểm toan.\n\ne) Đanh gia về tổ chức cong tac kế toan.\n\ng) Đanh gia về cac quy định về tổ chức va hoạt động, kiểm soat, kiểm tra,\nthanh tra, quản lý, điều hanh hoạt động của cac đơn vị được kiểm toan …\n\nh) Đanh gia việc chấp hanh cac quy định, quy chế nội bộ trong lập Bao cao tai\nchinh …\n\ni) Đanh gia về hoạt động kiểm soat, kiểm tra, thanh tra cac hoạt động của cac\nđơn vị được kiểm toan của cac cơ quan quản lý nha nước;\n\nk) Đanh gia tổng hợp về độ tin cậy của hệ thống KSNB của cac đơn vị được kiểm\ntoan.\n\nThủ tục đanh gia hệ thống KSNB thực hiện theo quy định tại đoạn 18 đến đoạn 44\nCM KTNN 1315 - Xac định va đanh gia rủi ro co sai sot trọng yếu thong qua hiểu\nbiết về đơn vị được kiểm toan va moi trường hoạt động của đơn vị trong kiểm\ntoan tai chinh.\n\nTren đay la nội dung cau trả lời về đanh gia hệ thống KSNB của đơn vị được\nkiểm toan của tổ chức tai chinh, ngan hang. Để hiểu ro va chi tiết hơn về vấn\nđề nay bạn co thể tim đọc va tham khảo tại Quyết định 11/2017/QĐ-KTNN.\n\nTran trọng!\n\n", "extras": {"page": 197}}