{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C514-hd-tieu-chi-xac-dinh-chu-so-huu-huong-loi-trong-phong-chong-rua-tien.html", "md": "**Cho t oi hỏi tieu chi xac định chủ sở hữu hưởng lợi trong phong chống rửa\ntiền được quy định như thế nao? Cau hỏi của anh Mạnh đến từ Thanh Hoa **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch ủ sở hữu hưởng lợi trong phong chống rửa tiền dược định nghĩa như thế nao?**\n  * **Ti eu chi xac định chủ sở hữu hưởng lợi trong phong chống rửa tiền?**\n  * **C ac thong tin để xac định chủ sở hữu hưởng lợi trong phong chống rửa tiền gồm những thong tin nao?**\n\n## **Ch ủ sở hữu hưởng lợi trong phong chống rửa tiền dược định nghĩa như thế\nnao?**\n\nKhoản 7 Điều 3 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=o=dsbGRWOHWk)\ngiải thich về chủ sở hữu hưởng lợi như sau:\n\n> **Gi ải thich từ ngữ**\n\n> ...\n\n> 6\\. Khach hang la tổ chức, ca nhan đang sử dụng hoặc co ý định sử dụng dịch\n> vụ, sản phẩm do tổ chức tai chinh, tổ chức, ca nhan kinh doanh nganh, nghề\n> phi tai chinh co lien quan cung cấp.\n\n> **7\\. Ch ủ sở hữu hưởng lợi **la ca nhan co quyền sở hữu tren thực tế một\n> hoặc một số tai sản, co quyền chi phối khach hang thực hiện giao dịch lien\n> quan đến tai sản cho ca nhan nay; la ca nhan co quyền chi phối một phap nhan\n> hoặc một thỏa thuận phap lý.\n\n> 8\\. Quan hệ ngan hang đại lý la quan hệ được hinh thanh từ việc một ngan\n> hang tại một quốc gia, vung lanh thổ cung cấp dịch vụ ngan hang, thanh toan\n> va cac dịch vụ khac cho một ngan hang đối tac tại một quốc gia, vung lanh\n> thổ khac.\n\n> 9\\. Danh sach đen bao gồm danh sach tổ chức, ca nhan co lien quan đến khủng\n> bố, tai trợ khủng bố do Bộ Cong an chủ tri lập va danh sach tổ chức, ca nhan\n> bị chỉ định co lien quan đến phổ biến va tai trợ phổ biến vũ khi hủy diệt\n> hang loạt do Bộ Quốc phong chủ tri lập theo quy định của phap luật.\n\n> ..\n\n**Theo quy định neu tren,** chủ sở hữu hưởng lợi la ca nhan co quyền sở hữu\ntren thực tế một hoặc một số tai sản, co quyền chi phối khach hang thực hiện\ngiao dịch lien quan đến tai sản cho ca nhan nay; la ca nhan co quyền chi phối\nmột phap nhan hoặc một thỏa thuận phap lý.\n\n## **Ti eu chi xac định chủ sở hữu hưởng lợi trong phong chống rửa tiền?**\n\nCăn cứ quy định tại Điều 7 [Nghị định 19/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZME9UQTTl&mode=M=dsbGRWODWk),\nviệc xac định chủ sở hữu hưởng lợi trong phong chống rửa tiền được thực hiện\ndựa tren cac tieu chi như sau:\n\n\\- Đối tượng bao cao xac định chủ sở hữu hưởng lợi đối với khach hang la ca\nnhan như sau:\n\n\\+ Trường hợp khach hang mở tai khoản, đối tượng bao cao xac định ca nhan sở\nhữu thực tế một tai khoản hoặc chi phối hoạt động của tai khoản đo;\n\n\\+ Trường hợp khach hang thiết lập mối quan hệ với đối tượng bao cao, đối\ntượng bao cao xac định ca nhan thiết lập mối quan hệ va thực tế chi phối mối\nquan hệ đo.\n\n\\- Đối tượng bao cao xac định chủ sở hữu hưởng lợi đối với khach hang la tổ\nchức như sau:\n\n\\+ Đối tượng bao cao xac định ca nhan thực tế nắm giữ trực tiếp hoặc gian tiếp\ntừ 25% vốn điều lệ trở len của tổ chức đo hoặc ca nhan cuối cung co quyền chi\nphối đối với khach hang la tổ chức;\n\n\\+ Trường hợp khong xac định được ca nhan theo quy định tại điểm a khoản nay,\nđối tượng bao cao xac định it nhất một người đại diện theo phap luật của tổ\nchức, trừ trường hợp ca nhan đại diện vốn nha nước trong tổ chức;\n\n\\+ Trường hợp tổ chức la doanh nghiệp đa niem yết tren cac thị trường chứng\nkhoan trong nước va nước ngoai, đồng thời thong tin về chủ sở hữu hưởng lợi\ncủa tổ chức đa được cong bố, đối tượng bao cao xac định chủ sở hữu hưởng lợi\nla ca nhan được cong bố đo.\n\n\\- Đối tượng bao cao xac định chủ sở hữu hưởng lợi đối với thỏa thuận phap lý\ndựa vao việc thu thập, cập nhật cac thong tin nhận dạng về ben ủy thac, ben\nnhận ủy thac, người thụ hưởng, cac ben co lien quan (nếu co), ca nhan co quyền\nkiểm soat cuối cung đối với ủy thac\n\n\\- Đối tượng bao cao xac định chủ sở hữu hưởng lợi của hợp đồng bảo hiểm nhan\nthọ la ca nhan thực tế thụ hưởng quyền lợi của người được bảo hiểm trong hợp\nđồng bảo hiểm nhan thọ.\n\n![Tiêu chí xác định chủ sở hữu hưởng lợi trong phòng chống rửa\ntiền?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/thang-4/bu-\ndinh-muc/tieu-chi-xac-dinh-chu-so-huu-huong-loi-trong-phong-chong-rua-\ntien.jpg)\n\n_Ti eu chi xac định chủ sở hữu hưởng lợi trong phong chống rửa tiền? (Hinh từ\nInternet)_\n\n## **C ac thong tin để xac định chủ sở hữu hưởng lợi trong phong chống rửa\ntiền gồm những thong tin nao?**\n\nTheo quy định tại Khoản 2 Điều 10 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHhNQTWk),\ncac thong tin để xac định chủ sở hữu hưởng lợi trong phong chống rửa tiền gồm:\n\n**- Đối với khach hang ca nhan co một quốc tịch la người Việt Nam: **\n\n\\+ Họ va ten;\n\n\\+ Ngay, thang, năm sinh;\n\n\\+ Quốc tịch;\n\n\\+ Nghề nghiệp, chức vụ;\n\n\\+ Số điện thoại lien lạc;\n\n\\+ Số Chứng minh nhan dan hoặc số Căn cước cong dan hoặc số định danh ca nhan\nhoặc số Hộ chiếu, ngay cấp, nơi cấp; địa chỉ đăng ký thường tru va nơi ở hiện\ntại khac (nếu co);\n\n**- Đối với khach hang ca nhan co một quốc tịch la người nước ngoai cư tru tại\nViệt Nam: **\n\n\\+ Họ va ten;\n\n\\+ Ngay, thang, năm sinh;\n\n\\+ Quốc tịch;\n\n\\+ Nghề nghiệp, chức vụ;\n\n\\+ Số điện thoại lien lạc;\n\n\\+ Số Hộ chiếu, ngay cấp, nơi cấp;\n\n\\+ Số thị thực nhập cảnh, trừ trường hợp được miễn thị thực theo quy định của\nphap luật;\n\n\\+ Địa chỉ cư tru ở nước ngoai va địa chỉ đăng ký cư tru ở Việt Nam;\n\n**- Đối với khach hang ca nhan co một quốc tịch la người nước ngoai khong cư\ntru tại Việt Nam: **\n\n\\+ Họ va ten;\n\n\\+ Ngay, thang, năm sinh;\n\n\\+ Quốc tịch;\n\n\\+ Nghề nghiệp, chức vụ;\n\n\\+ Số Hộ chiếu hoặc thong tin định danh do cơ quan co thẩm quyền nước ngoai\ncấp, ngay cấp, nơi cấp; địa chỉ cư tru ở nước ngoai;\n\n**- Đối với khach hang ca nhan la người co từ hai quốc tịch trở len: **\n\n\\+ Họ va ten;\n\n\\+ Ngay, thang, năm sinh;\n\n\\+ Quốc tịch;\n\n\\+ Nghề nghiệp, chức vụ;\n\n\\+ Số điện thoại lien lạc;\n\n\\+ Số Hộ chiếu, ngay cấp, nơi cấp;\n\n\\+ Quốc tịch con lại;\n\n\\+ Địa chỉ cư tru ở quốc gia mang quốc tịch con lại;\n\n**- Đối với khach hang ca nhan la người khong quốc tịch: **\n\n\\+ Họ va ten;\n\n\\+ Ngay, thang, năm sinh;\n\n\\+ Nghề nghiệp, chức vụ;\n\n\\+ Số giấy tờ co gia trị đi lại quốc tế (nếu co), số thị thực;\n\n\\+ Cơ quan cấp thị thực nhập cảnh, trừ trường hợp được miễn thị thực theo quy\nđịnh của phap luật;\n\n\\+ Địa chỉ cư tru ở nước ngoai (nếu co), địa chỉ đăng ký cư tru ở Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 43}}