{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/464A4-hd-ho-so-trinh-tu-tu-nguyen-cham-dut-hoat-dong-cua-chi-nhanh-tctd-phi-ngan-hang.html", "md": "**Xin ch ao, theo toi được biết chi nhanh của tổ chức tin dụng phi ngan hang\nco con dấu, thực hiện một hoặc một số hoạt động hỗ trợ hoạt động kinh doanh\ncủa tổ chức tin dụng phi ngan hang. Anh chị cho toi hỏi hồ sơ, trinh tự tự\nnguyện chấm dứt hoạt động của chi nhanh TCTD phi ngan hang như thế nao? Xin\ngiải đap giup toi. **\n\nTheo quy định tại Điều 18 Thong tư 53/2018/TT-NHNN thi hồ sơ, trinh tự tự\nnguyện chấm dứt hoạt động của chi nhanh TCTD phi ngan hang như sau:\n\n1\\. Hồ sơ tự nguyện chấm dứt hoạt động, giải thể chi nhanh:\n\n\\- Văn bản của tổ chức tin dụng phi ngan hang đề nghị chấm dứt hoạt động, giải\nthể chi nhanh, trong đo neu ro: lý do chấm dứt hoạt động, giải thể; ten, địa\nchỉ của chi nhanh chấm dứt hoạt động, giải thể va cam kết giải quyết cac tai\nsản, quyền, nghĩa vụ va cac lợi ich lien quan của chi nhanh chấm dứt hoạt\nđộng, giải thể;\n\n\\- Nghị quyết của Hội đồng quản trị hoặc Hội đồng thanh vien của tổ chức tin\ndụng phi ngan hang về việc chấm dứt hoạt động, giải thể chi nhanh hoặc văn bản\ncủa cấp co thẩm quyền khac theo quy định tại Điều lệ của tổ chức tin dụng phi\nngan hang;\n\n\\- Phương an giải quyết cac tai sản, quyền, nghĩa vụ va cac lợi ich lien quan\ncủa chi nhanh chấm dứt hoạt động, giải thể.\n\n2\\. Trinh tự tự nguyện chấm dứt hoạt động, giải thể chi nhanh:\n\n\\- Tổ chức tin dụng phi ngan hang lập 01 bộ hồ sơ theo quy định tại khoản 1\nĐiều nay gửi Ngan hang Nha nước chi nhanh (nơi khong co Cục Thanh tra, giam\nsat ngan hang) hoặc Cục Thanh tra, giam sat ngan hang nơi đặt trụ sở chi\nnhanh;\n\n\\- Trong thời hạn 45 ngay kể từ ngay nhận được đầy đủ hồ sơ theo quy định tại\nkhoản 1 Điều nay, Ngan hang Nha nước chi nhanh (nơi khong co Cục Thanh tra,\ngiam sat ngan hang) hoặc Cục Thanh tra, giam sat ngan hang co văn bản chấp\nthuận hoặc khong chấp thuận đề nghị của tổ chức tin dụng phi ngan hang; trường\nhợp khong chấp thuận, văn bản phải neu ro lý do.\n\n3\\. Trong thời hạn 45 ngay kể từ ngay co văn bản chấp thuận của Ngan hang Nha\nnước chi nhanh (nơi khong co Cục Thanh tra, giam sat ngan hang) hoặc Cục Thanh\ntra, giam sat ngan hang về việc chấm dứt hoạt động, giải thể chi nhanh, tổ\nchức tin dụng phi ngan hang phải tiến hanh cac thủ tục phap lý theo quy định\ncủa phap luật để chấm dứt hoạt động, giải thể chi nhanh va co văn bản bao cao\nNgan hang Nha nước (qua Cơ quan Thanh tra, giam sat ngan hang), Ngan hang Nha\nnước chi nhanh nơi đặt trụ sở chi nhanh đối với chấm dứt hoạt động, giải thể\nchi nhanh về thời điểm cụ thể va kết quả chấm dứt hoạt động, giải thể.\n\nTren đay la quy định về Hồ sơ, trinh tự tự nguyện chấm dứt hoạt động của chi\nnhanh TCTD phi ngan hang\n\nTran trọng!\n\n", "extras": {"page": 131}}