{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32446-hd-muc-ky-quy-cua-doanh-nghiep-kinh-doanh-lu-hanh-quoc-te.html", "md": "**M ức ký quỹ của doanh nghiệp kinh doanh lữ hanh quốc tế được quy định như\nthế nao? Xin chao Ban bien tập Thư Ký Luật. Toi ten la Hoang Minh Quan, sống\ntại Tp.HCM. Toi đang cần tim hiểu cac quy định lien quan đến việc quản lý tiền\nký quỹ của doanh nghiệp kinh doanh lữ hanh quốc tế. Cho toi hỏi: Mức ký quỹ\ncủa doanh nghiệp kinh doanh lữ hanh quốc tế được quy định như thế nao? Văn bản\nnao quy định về vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập Thư Ký\nLuật. Toi xin chan thanh cảm ơn Ban bien tập Thư Ký Luật.  **\n\nTheo quy định tại Điều 3 Thong tư 34/2014/TT-NHNN hướng dẫn về quản lý tiền ký\nquỹ của doanh nghiệp kinh doanh lữ hanh quốc tế do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh thi mức ký quỹ của doanh nghiệp kinh doanh lữ hanh quốc\ntế được quy định như sau:\n\n1\\. Doanh nghiệp thực hiện ký quỹ bằng đồng Việt Nam theo mức ký quỹ quy định\ntại khoản 2 Điều 15 Nghị định số 92/2007/NĐ-CP (đa được sửa đổi, bổ sung tại\nNghị định số 180/2013/NĐ-CP).\n\n2\\. Số tiền ký quỹ phải được duy tri trong suốt thời gian doanh nghiệp kinh\ndoanh lữ hanh quốc tế.\n\nCụ thể: Ký quỹ kinh doanh lữ hanh quốc tế được quy định như sau:  \n  \n1\\. Doanh nghiệp kinh doanh lữ hanh quốc tế phải ký quỹ theo đung quy định.\nTiền ký quỹ của doanh nghiệp phải gửi vao tai khoản tại ngan hang va được\nhưởng lai suất theo thỏa thuận giữa doanh nghiệp va ngan hang nhận ký quỹ phu\nhợp với quy định của phap luật.  \n  \n2\\. Mức ký quỹ kinh doanh lữ hanh quốc tế:  \n  \na) 250.000.000 đồng với doanh nghiệp kinh doanh lữ hanh đối với khach du lịch\nvao Việt Nam;  \n  \nb) 500.000.000 đồng với doanh nghiệp kinh doanh lữ hanh đối với khach du lịch\nra nước ngoai hoặc kinh doanh lữ hanh đối với khach du lịch vao Việt Nam va\nkhach du lịch ra nước ngoai.\n\nTren đay la nội dung tư vấn về mức ký quỹ của doanh nghiệp kinh doanh lữ hanh\nquốc tế. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n34/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 319}}