{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C0BA-hd-trach-nhiem-quyen-loi-cua-cong-chuc-nguoi-lao-dong-tham-gia-cong-tac-tieu-huy-tien-cua-ngan-hang-nha-nuoc-viet-nam-la-gi.html", "md": "**Tr ach nhiệm, quyền lợi của cong chức, người lao động tham gia cong tac tieu\nhủy tiền của ngan hang nha nước Việt Nam la gi? Việc khen thưởng, xử lý vi\nphạm đối với việc tieu hủy tiền của ngan hang nha nước Việt Nam như thế nao?\nTrach nhiệm của cac đơn vị thuộc ngan hang nha nước trong việc tieu hủy tiền\nla gi? Nhờ Ban bien tập tư vấn giup toi, toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Tr ach nhiệm, quyền lợi của cong chức, người lao động tham gia cong tac tieu hủy tiền của ngan hang nha nước Việt Nam la gi?**\n  * **Vi ệc khen thưởng, xử lý vi phạm đối với việc tieu hủy tiền của ngan hang nha nước Việt Nam như thế nao?**\n  * **Tr ach nhiệm của cac đơn vị thuộc ngan hang nha nước trong việc tieu hủy tiền la gi?**\n\n## **Tr ach nhiệm, quyền lợi của cong chức, người lao động tham gia cong tac\ntieu hủy tiền của ngan hang nha nước Việt Nam la gi?**\n\nTại Điều 25 [Thong tư 03/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RNNU1ETTTk&mode=09dsbGRWOHlOUTWk)\nquy định về trach nhiệm của cong chức, người lao động tham gia cong tac tieu\nhủy tiền của ngan hang nha nước Việt Nam như sau:\n\n> 1\\. Khi vao lam việc trong kho tiền tieu hủy, nơi giao nhận, kiểm đếm va cắt\n> hủy tiền, cong chức, người lao động tham gia cong tac tieu hủy tiền co trach\n> nhiệm thực hiện đung nội quy, quy chế lam việc do Chủ tịch Hội đồng tieu hủy\n> quy định va cac quy định tại Thong tư nay.\n\n> 2\\. Cac đối tượng quy định tại Điều 2 Thong tư nay chịu trach nhiệm thực\n> hiện cac quy định của phap luật về bảo vệ bi mật Nha nước trong cong tac\n> tieu hủy tiền.\n\nTại Điều 26 [Thong tư 03/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RNNU1ETTTk&mode=09dsbGRWOHlOZzWk)\nquy định về quyền lợi của cong chức, người lao động tham gia cong tac tieu hủy\ntiền của ngan hang nha nước Việt Nam như sau:\n\n> Thanh vien Hội đồng tieu hủy va cong chức, người lao động tham gia cong tac\n> tieu hủy tiền ngoai tiền lương, phụ cấp lương, tiền cong được trả theo quy\n> định, được hưởng chế độ bồi dưỡng về tieu hủy tiền va cac chế độ khac theo\n> văn bản hướng dẫn hiện hanh của Ngan hang Nha nước.\n\n**_Tr en đay la quy định về trach nhiệm, quyền lợi của cong chức, người lao\nđộng tham gia cong tac tieu hủy tiền của ngan hang nha nước Việt Nam._**\n\n![Công tác tiêu hủy tiền của ngân hàng nhà nước Việt Nam đối với ông chức,\nngười lao động có trách nhiệm và quyền lợi như thế\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/PHCM/Thang02/03-2/tieu-\nhuy-tien.jpg)\n\n_C ong tac tieu hủy tiền của ngan hang nha nước Việt Nam đối với ong chức,\nngười lao động co trach nhiệm va quyền lợi như thế nao? (Hinh từ Internet)_\n\n## **Vi ệc khen thưởng, xử lý vi phạm đối với việc tieu hủy tiền của ngan hang\nnha nước Việt Nam như thế nao?**\n\nTại Điều 27 [Thong tư 03/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RNNU1ETTTk&mode=09dsbGRWOHlOdzWk)\nquy định về khen thưởng, xử lý vi phạm đối với việc tieu hủy tiền của ngan\nhang nha nước Việt Nam như sau:\n\n> 1\\. Tập thể, ca nhan co thanh tich xuất sắc trong cong tac tieu hủy tiền\n> được khen thưởng theo quy định hiện hanh của Ngan hang Nha nước về cong tac\n> thi đua, khen thưởng.\n\n> 2\\. Tập thể, ca nhan vi phạm cac quy định tại Thong tư nay thi tuy theo tinh\n> chất va mức độ vi phạm sẽ bị xử lý kỷ luật. Trường hợp lam thiếu, mất tiền\n> phải bồi thường thiệt hại va bị xử lý theo quy định của phap luật.\n\n> 3\\. Cong chức, người lao động tham gia cong tac tieu hủy tiền nếu tham o,\n> lợi dụng lấy cắp tai sản thi phải bồi thường 100% gia trị tai sản thiếu va\n> buộc thoi việc hoặc bị truy cứu trach nhiệm hinh sự theo quy định của phap\n> luật.\n\n**_Vi ệc khen thưởng, xử lý vi phạm đối với việc tieu hủy tiền của ngan hang\nnha nước Việt Nam được thực hiện theo quy định tren._**\n\n## **Tr ach nhiệm của cac đơn vị thuộc ngan hang nha nước trong việc tieu hủy\ntiền la gi?**\n\nTại Điều 28 [Thong tư 03/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RNNU1ETTTk&mode=09dsbGRWOHlPQTWk)\nquy định về trach nhiệm của Cục Phat hanh va Kho quỹ thuộc ngan hang nha nước\ntrong việc tieu hủy tiền như sau:\n\n> 1\\. Xay dựng, trinh Thống đốc Ngan hang Nha nước phe duyệt kế hoạch tieu hủy\n> cac loại tiền khong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh.\n\n> 2\\. Trinh Thống đốc Ngan hang Nha nước quyết định thanh lập Hội đồng tieu\n> hủy va cử thanh vien tham gia quản lý kho tiền tieu hủy.\n\n> 3\\. Phối hợp với Hội đồng giam sat va Hội đồng tieu hủy thực hiện cong tac\n> tieu hủy tiền theo quy định.\n\n> 4\\. Hướng dẫn quy trinh giao nhận, kiểm đếm, cắt hủy tiền giấy, tiền kim\n> loại va sổ sach, bao cao dung trong cong tac tieu hủy tiền.\n\n> 5\\. Thực hiện thanh quyết toan va hạch toan cac khoản thu, chi phục vụ cong\n> tac tieu hủy tiền theo chế độ quy định.\n\n> 6\\. Trinh Thống đốc Ngan hang Nha nước phương an ban phế liệu tiền tieu hủy\n> va phối hợp với cac đơn vị lien quan tổ chức triển khai thực hiện.\n\nTại Điều 29 [Thong tư 03/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RNNU1ETTTk&mode=09dsbGRWOHlPUTWk)\nquy định về trach nhiệm của vụ Kiểm toan nội bộ thuộc ngan hang nha nước trong\nviệc tieu hủy tiền như sau:\n\n> Chủ tri, phối hợp với cac đơn vị lien quan thực hiện giam sat tieu hủy tiền\n> theo quy định của Thống đốc Ngan hang Nha nước quy định về giam sat tieu hủy\n> tiền khong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh.\n\nTại Điều 30 [Thong tư 03/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RNNU1ETTTk&mode=09dsbGRWOHpNQTWk)\nquy định về trach nhiệm của vụ Tổ chức can bộ thuộc ngan hang nha nước trong\nviệc tieu hủy tiền như sau:\n\n> Đầu mối, phối hợp với Cục Phat hanh va Kho quỹ tham mưu trinh Thống đốc Ngan\n> hang Nha nước thực hiện cac thủ tục tuyển dụng lao động hợp đồng; trưng tập\n> cong chức, người lao động từ cac đơn vị thuộc Ngan hang Nha nước Việt Nam để\n> tham gia cong tac tieu hủy tiền.\n\nTại Điều 31 [Thong tư 03/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RNNU1ETTTk&mode=09dsbGRWOHpNUTWk)\nquy định về trach nhiệm của vụ Tai chinh Kế toan thuộc ngan hang nha nước\ntrong việc tieu hủy tiền như sau:\n\n> 1\\. Tổ chức thực hiện cong tac kế toan tieu hủy tiền.\n\n> 2\\. Hướng dẫn nghiệp vụ hạch toan kế toan trong cong tac tieu hủy tiền.\n\n**_Tr en đay la trach nhiệm của cac đơn vị thuộc ngan hang nha nước trong việc\ntieu hủy tiền._**\n\nTran trọng!\n\n", "extras": {"page": 54}}