{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/26DEA-hd-giai-quyet-vay-von-sau-khi-xuat-ngu-the-nao.html", "md": "**Trong th ời gian 2009-2012 em vay vốn HSSV 30 triệu sau khi ra trường em\nnhập ngũ 18 thang (đến năm 2014) va được miễn thu lai vốn vay HSSV, nay em\ntiếp tục đi học lien thong hệ chinh quy(2015-2017). Vậy trong thời gian học\nlien thong em co được miễn thu lai vốn vay HSSV trước đo khong? Va nếu vẫn\nphải đong lai vốn vay HSSV thi co giảm % lai xuất khong? Mong nhận được tư vấn\ncủa Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Điều 9 Quyết định 157/2007/QĐ-TTg về trả nợ gốc va lai tiền\nvay:\n\n1\\. Trong thời hạn phat tiền vay đối tượng được vay vốn chưa phải trả nợ gốc\nva lai; lai tiền vay được tinh kể từ ngay đối tượng được vay vốn nhận mon vay\nđầu tien đến ngay trả hết nợ gốc.  \n2\\. Đối tượng được vay vốn phải trả nợ gốc va lai tiền vay lần đầu tien ngay\nsau khi học sinh, sinh vien co việc lam, co thu nhập nhưng khong qua 12 thang\nkể từ ngay học sinh, sinh vien kết thuc khoa học.  \n3\\. Mức trả nợ mỗi lần do Ngan hang Chinh sach xa hội hướng dẫn va được thống\nnhất trong hợp đồng tin dụng.\n\nTheo Điều 7 Quyết định 157/2007/QĐ-TTg  thi lai suất cho vay đối với học sinh,\nsinh vien như sau:\n\n1\\. Lai suất cho vay được ap dụng theo lai suất cho vay hộ ngheo do Thủ tướng\nChinh phủ quyết định.\n\n2\\. Lai suất nợ qua hạn được tinh bằng 130% lai suất khi cho vay.\n\nTheo Khoản 2 Điều 1 Quyết định 853/QĐ-TTg ngay 03/6/2011 của Thủ tướng Chinh\nphủ, lai suất cho vay đối với học sinh, sinh vien la 0,65%/thang (7,8%/năm)\n\nNhư vậy, mức lai suất được ap dụng cho bạn phải theo quy định tren, bạn so\nsanh với lai suất vay của minh xem co vượt qua lai suất quy định khong .\n\nThời hạn cho vay: La khoảng thời gian được tinh từ ngay người vay nhận mon vay\nđầu tien cho đến ngay trả hết nợ gốc va lai được thoả thuận trong Khế ước nhận\nnợ.\n\nThời hạn cho vay bao gồm thời hạn phat tiền vay va thời hạn trả nợ.\n\na. Thời hạn phat tiền vay: La khoảng thời gian tinh từ ngay người vay nhận mon\nvay đầu tien cho đến ngay học sinh, sinh vien (sau đay viết tắt la HSSV) kết\nthuc khoa học, kể cả thời gian HSSV được nha trường cho phep nghỉ học co thời\nhạn va được bảo lưu kết quả học tập (nếu co).\n\nTrong thời hạn phat tiền vay, người vay chưa phải trả nợ gốc va lai tiền vay;\nlai tiền vay được tinh kể từ ngay người vay nhận mon vay đầu tien đến ngay trả\nhết nợ gốc.\n\nb. Thời hạn trả nợ: La khoảng thời gian được tinh từ ngay người vay trả mon nợ\nđầu tien đến ngay trả hết nợ gốc va lai. Người vay va ngan hang thoả thuận\nthời hạn trả nợ cụ thể nhưng khong vượt qua thời hạn trả nợ tối đa được quy\nđịnh cụ thể như sau:\n\n\\- Đối với cac chương trinh đao tạo co thời gian đao tạo đến một năm, thời\ngian trả nợ tối đa bằng 2 lần thời hạn phat tiền vay.\n\n\\- Đối với cac chương trinh đao tạo tren một năm, thời gian trả nợ tối đa bằng\nthời hạn phat tiền vay.\"\n\nTheo những quy định kể tren thi bạn chỉ được miễn lai trong thời hạn đi nghĩa\nvụ quan sự nhưng tối đa khong qua 24 thang kể từ ngay nhập ngũ. Sau khi hoan\nthanh nghĩa vụ quan sự thi bạn tiếp tục đong lai theo quy định hiện hanh. Cụ\nthể, bạn phải trả nợ gốc va lai tiền vay lần đầu tien ngay sau khi co việc\nlam, co thu nhập nhưng khong qua 12 thang kể từ ngay kết thuc khoa học. Va\nhiện tại, vẫn chưa co quy định về việc giảm lai cho HSSV sau khi xuất ngũ.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về giải quyết vay vốn sau khi\nxuất ngũ. Bạn nen tham khảo chi tiết Quyết định 157/2007/QĐ-TTg để nắm ro quy\nđịnh nay.\n\nTran trọng!\n\n", "extras": {"page": 392}}