{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B00B-hd-xay-dung-phe-duyet-va-pho-bien-ke-hoach-tien-hanh-thanh-tra-chuyen-nganh-ngan-hang.html", "md": "**T oi hiện đang cong tac trong nganh ngan hang. Vi lý do cong việc nen toi\nrất quan tam tới cac quy định lien quan đến thanh tra chuyen nganh Ngan hang.\nToi co thắc mắc như sau gửi đến Quý anh chị: Xay dựng, phe duyệt va phổ biến\nkế hoạch tiến hanh thanh tra chuyen nganh Ngan hang được quy định như thế nao?\nRất mong sớm nhận được phản hồi, toi cảm ơn nhiều. **\n\nXay dựng, phe duyệt va phổ biến kế hoạch tiến hanh thanh tra chuyen nganh Ngan\nhang được hướng dẫn tại Điều 12 Thong tư 36/2016/TT-NHNN quy định về trinh tự,\nthủ tục thanh tra chuyen nganh Ngan hang, theo đo:\n\nĐiều 12. Xay dựng, phe duyệt va phổ biến kế hoạch tiến hanh thanh tra\n\n1\\. Căn cứ quyết định thanh tra, Trưởng đoan thanh tra co trach nhiệm chủ tri\nxay dựng dự thảo kế hoạch tiến hanh thanh tra.\n\n2\\. Đoan thanh tra thảo luận dự thảo kế hoạch tiến hanh thanh tra. Những ý\nkiến khac nhau phải bao cao người ra quyết định thanh tra xem xet.\n\n3\\. Trưởng đoan thanh tra trinh người ra quyết định thanh tra phe duyệt kế\nhoạch tiến hanh thanh tra. Kế hoạch tiến hanh thanh tra la tai liệu mật, tai\nliệu nội bộ của Đoan thanh tra, phải được bảo quản va sử dụng theo đung quy\nđịnh, khong gửi cho đối tượng thanh tra.\n\nKế hoạch tiến hanh thanh tra thực hiện theo Mẫu số 05-TTr ban hanh kem theo\nThong tư nay.\n\n4\\. Thời gian xay dựng va phe duyệt kế hoạch tiến hanh thanh tra do người ra\nquyết định thanh tra quyết định va phải thể hiện bằng văn bản, nhưng khong qua\n05 ngay lam việc kể từ ngay ký quyết định thanh tra.\n\n5\\. Trưởng đoan thanh tra tổ chức họp Đoan thanh tra để phổ biến kế hoạch tiến\nhanh thanh tra được duyệt va phan cong nhiệm vụ cho cac Tổ thanh tra, Nhom\nthanh tra, cac thanh vien của Đoan thanh tra; thảo luận, quyết định về phương\nphap, cach thức tổ chức tiến hanh thanh tra; sự phối hợp giữa cac thanh vien\nĐoan thanh tra, cac cơ quan, đơn vị co lien quan trong qua trinh triển khai\nthanh tra.\n\nTrong trường hợp cần thiết, người ra quyết định thanh tra hoặc người được\nngười ra quyết định thanh tra ủy quyền dự họp va quan triệt mục đich, yeu cầu,\nnội dung thanh tra va nhiệm vụ của Đoan thanh tra.\n\nViệc phan cong nhiệm vụ cho cac Tổ thanh tra, Nhom thanh tra, cac thanh vien\nĐoan thanh tra phải thể hiện bằng văn bản.\n\n6\\. Tổ trưởng thanh tra, Nhom trưởng thanh tra, thanh vien Đoan thanh tra xay\ndựng kế hoạch thực hiện nhiệm vụ được phan cong va bao cao Trưởng đoan thanh\ntra trước khi thực hiện thanh tra tại tổ chức tin dụng.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Xay dựng, phe duyệt va\nphổ biến kế hoạch tiến hanh thanh tra chuyen nganh Ngan hang, được quy định\ntại Thong tư 36/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay để co thể\nhiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 381}}