{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/269EE-hd-dung-tien-lam-cay-tai-loc-co-vi-pham-phap-luat-khong.html", "md": "**Hi ện tại toi đang kinh doanh cay tiền tai lộc (sử dụng tiền thật để trang\ntri cay) mệnh gia tiền từ 500, 1000, 2000 va 5000 vnđ. Tiền toi dung chỉ gấp\nva dung keo gắn vao cay (khong cắt, xe, đốt). Keo dinh tren tiền hơ nong la co\nthể tach ra được. Vậy cong việc kinh doanh nay của toi co vi phạm phap luật\nhay khong? Mong nhận được tư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm\nơn! **\n\nĐiều 3 Quyết định 130/2003/QĐ-TTg quy định trach nhiệm của cơ quan, tổ chức,\nca nhan trong cong tac đấu tranh phong, chống, ngăn chặn việc lam tiền giả;\ntang trữ, vận chuyển, lưu hanh tiền giả; va pha hoại tiền Việt Nam. Trong đo,\nquy định về những hanh vi bị nghiem cấm:\n\n1\\. Lam tiền giả, vận chuyển, tang trữ, lưu hanh, mua, ban tiền giả.\n\n2\\. Hủy hoại tiền Việt Nam bằng bất kỳ hinh thức nao.\n\n3\\. Sao chụp tiền Việt Nam với bất kỳ mục đich nao khong co sự chấp thuận\ntrước bằng văn bản của Ngan hang Nha nước.\n\n4\\. Từ chối nhận, lưu hanh đồng tiền do Ngan hang Nha nước phat hanh trong\nlanh thổ Việt Nam.\"\n\nKhoản 3 Điều 31 Nghị định 96/2014/NĐ-CP quy định mức xử phạt đối với hanh vi\npha hoại, huỷ hoại tiền:\n\n\"3. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với hanh vi pha hoại,\nhủy hoại tiền Việt Nam trai phap luật.\"\n\nTheo đo, việc huỷ hoại, pha hoại đồng tiền Việt Nam la hanh vi bị phap luật\nnghiem cấm va đa co chế tai xử phạt. Xet trường hợp của anh/chị, anh chị sử\ndụng đồng tiền Việt Nam để lam nguyen liệu để tạo ra cay cảnh, nếu việc sử\ndụng đo khong lam hư hỏng, biến dạng đồng tiền dẫn đến khong sử dụng được thi\nkhong thể quy về hanh vi huỷ hoại đồng tiền.\n\nTừ quy định tren, khi sử dụng tiền để lam cay tiền tai lộc anh chị lưu ý hơn\ntrong cach chế tạo, khong dung những hinh thức như cắt, đốt, ... lam hư hỏng,\nmất đi gia trị sử dụng của đồng tiền, tranh gay tổn thất cho nha nước cũng như\ntranh được việc bị ap dụng biện phap xử lý hanh chinh.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về xử phạt hanh vi dung tiền\nlam cay tai lộc. Bạn nen tham khảo chi tiết Quyết định 130/2003/QĐ-TTg để nắm\nro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 412}}