{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47E6C-hd-xac-dinh-gioi-han-von-duoc-vay-nuoc-ngoai-de-thuc-hien-du-an-nhu-the-nao.html", "md": "**C ong ty toi triển khai thực hiện dự an xay dựng khu đo thị mới va đa co\ngiấy chứng nhận đăng ký đầu tư. Tổng gia trị dự an la 1000 tỷ đồng. Trong đo,\nvốn của cong ty la 300 tỷ, vay vốn ngan hang nước ngoai la 30 triệu USD tương\nđương gần 700 tỷ. Xin hỏi Giấy chứng nhận đăng ký đầu tư lien quan đến dự an\ncủa Cong ty đa hợp lệ cho hạn mức vay vốn 30 triệu USD hay chưa? **\n\nKhoản 1 Điều 5 Thong tư 12/2014/TT-NHNN về điều kiện vay nước ngoai của doanh\nnghiệp khong được Chinh phủ bảo lanh quy định \"Ben đi vay được phep vay nước\nngoai để phục vụ cac mục đich sau đay:\n\n1.Thực hiện phương an sản xuất kinh doanh, dự an đầu tư sử dụng vốn vay nước\nngoai của cac đối tượng sau:\n\na) Của Ben đi vay;\n\nb) Của doanh nghiệp ma Ben đi vay tham gia gop vốn đầu tư trực tiếp (chỉ ap\ndụng với trường hợp vay trung, dai hạn nước ngoai)...\".\n\nTiết (i) Điểm b Khoản 2 Điều 11 Thong tư 12/2014/TT-NHNN quy định \"Trường hợp\nBen đi vay co dự an đầu tư sử dụng vốn vay nước ngoai đa được cấp Giấy chứng\nnhận đầu tư, số dư nợ vay trung, dai hạn (gồm cả dư nợ vay trong nước) của Ben\nđi vay phục vụ dự an đo tối đa khong vượt qua phần chenh lệch giữa tổng vốn\nđầu tư va vốn gop ghi nhận tại giấy chứng nhận đầu tư\".\n\n**Tr ường hợp dự an của Cong ty đa được cơ quan quản lý về đầu tư cấp Giấy\nchứng nhận đăng ký đầu tư theo quy định của phap luật về đầu tư (Giấy chứng\nnhận đăng ký đầu tư cho dự an của Cong ty), theo đo tổng vốn đầu tư la 1000 tỷ\nđồng, vốn gop la 300 tỷ đồng va Cong ty vay nước ngoai để phục vụ dự an nay\nthi:**\n\n(i) Mục đich vay nước ngoai để thực hiện dự an đầu tư của Cong ty phu hợp với\nquy định tại Khoản 1 Điều 5 Thong tư 12/2014/TT-NHNN;\n\n(ii) Giới hạn vốn được vay để thực hiện dự an của Cong ty được thực hiện theo\nquy định tại Tiết (i) Điểm b Khoản 2 Điều 11 Thong tư 12/2014/TT-NHNN. Theo\nđo, số dư nợ trung, dai hạn (gồm cả dư nợ vay trong nước) của Ben đi vay phục\nvụ dự an đo tối đa khong vượt qua phần chenh lệch giữa tổng vốn đầu tư va vốn\ngop ghi nhận tại Giấy chứng nhận đầu tư (1000- 300= 700 tỷ đồng tương đương 30\ntriệu USD).\n\n**Khi th ực hiện hoạt động vay nước ngoai, Cong ty co trach nhiệm tuan thủ cac\nquy định hiện hanh của phap luật về vay, trả nợ nước ngoai của doanh nghiệp\nkhong được Chinh phủ bảo lanh va cac quy định khac co lien quan của phap\nluật.**\n\nTren đay la nội dung tư vấn.\n\n", "extras": {"page": 124}}