{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/BD38-hd-kinh-doanh-vang-can-dieu-kien-gi.html", "md": "**T oi đang định mở một tiệm vang ở nha để mua, ban vang trang sức, mỹ nghệ.\nXin luật sư cho toi hỏi la phap luật co những yeu cầu gi để được mở tiệm vang\nkhong? (Phạm Văn Đức- Hoai Đức, Ha Nội). **\n\nLuật gia Le Thị Hoang - Cong ty Luật TNHH Everest - trả lời:\n\nChung toi trich dẫn một số quy định của phap luật để anh tham khảo, như sau:  \nNghị định số 24/2012/NĐ-CP về quản lý hoạt động kinh doanh vang quy định:  \n\"Điều kiện hoạt động kinh doanh mua, ban vang trang sức, mỹ nghệ  \nDoanh nghiệp kinh doanh mua, ban vang trang sức, mỹ nghệ phải đap ứng đủ cac\nđiều kiện sau đay:  \n1\\. La doanh nghiệp được thanh lập theo quy định của phap luật, co đăng ký\nkinh doanh mua, ban vang trang sức, mỹ nghệ trong Giấy chứng nhận đăng ký\ndoanh nghiệp.  \n2\\. Co địa điểm, cơ sở vật chất va cac trang thiết bị cần thiết phục vụ cho\nhoạt động mua, ban vang trang sức, mỹ nghệ.\" (Điều 8)  \n\"Trach nhiệm của doanh nghiệp kinh doanh mua, ban vang trang sức, mỹ nghệ  \n1\\. Niem yết cong khai tại địa điểm giao dịch về khối lượng, ham lượng vang,\ngia mua, gia ban cac loại sản phẩm vang trang sức, mỹ nghệ va chịu trach nhiệm\ntrước phap luật về chất lượng sản phẩm ban ra thị trường.  \n2\\. Chấp hanh cac quy định của phap luật về chế độ kế toan, lập va sử dụng hoa\nđơn chứng từ.  \n3\\. Tuan thủ cac quy định của phap luật về đo lường.  \n4\\. Co biện phap va trang thiết bị bảo đảm an toan trong hoạt động kinh doanh.  \n5\\. Tuan thủ cac quy định tại Nghị định nay va cac quy định của phap luật khac\nco lien quan.\" (Điều 9)  \nNhư vậy, nếu muốn kinh doanh vang trang sức, mỹ nghệ, trước tien anh co nghĩa\nvụ thanh lập doanh nghiệp va đăng ký kinh doanh, co địa điểm, cơ sở vật chất\nva cac trang thiết bị cần thiết phục vụ cho hoạt động mua ban vang trang sức,\nmỹ nghệ. Ngoai ra, anh co nghĩa vụ tuan thủ cac quy định tại Điều 9 Nghị định\nsố 24/2012/NĐ-CP về quản lý hoạt động kinh doanh vang (neu tren).\n\n", "extras": {"page": 397}}