{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41459-hd-khi-xuat-canh-nguoi-viet-duoc-phep-mang-bao-nhieu-tien-mat.html", "md": "**S ắp toi toi co dịp sang Mỹ để thăm chị gai, toi đa chuẩn bị hanh lý cũng\nnhư đầy đủ cac giấy tờ, thủ tục theo quy định. Do la đi xa nen toi cũng định\nđem tiền mặt hơi nhiều, một người bạn của toi co chia sẻ la khuyen toi khong\nnen đem tiền mặt qua nhiều khi xuất cảnh co thể bị xử phạt đấy. Tuy nhien, toi\nkhong ro lắm: Khi xuất cảnh người Việt được phep mang bao nhieu tiền mặt? Nhờ\ncac anh/chị hỗ trợ gấp giup toi. **\n\nCăn cứ theo quy định tại Khoản 1 Điều 2 Thong tư 15/2011/TT-NHNN quy định việc\nmang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt của ca nhan khi xuất, nhập cảnh\ndo Ngan hang Nha nước Việt Nam ban hanh, co quy định:\n\nCa nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam bằng hộ\nchiếu mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức quy định\ndưới đay phải khai bao Hải quan cửa khẩu:\n\n\\- 5.000 USD (Năm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị tương\nđương;\n\n\\- 15.000.000 VNĐ (Mười lăm triệu đồng Việt Nam).\n\n=> _**Nh ư vậy, bạn co thể đem theo khong qua 15.000.000 VNĐ, hoặc 5.000 USD\n(Năm nghin Đola Mỹ). Trường hợp bạn đem theo tiền vượt qua mức đo thi khi xuất\ncảnh bạn nen khai bao Hải quan cửa khẩu.**_\n\n** Lưu ý: Ca nhan xuất cảnh mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền\nmặt vượt mức quy định tại Khoản 1 Điều 2 của Thong tư nay hoặc vượt số mang\nvao đa khai bao Hải quan cửa khẩu khi nhập cảnh lần gần nhất, phải xuất trinh\ncho Hải quan cửa khẩu:\n\n\\- Giấy xac nhận mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước ngoai\n(sau đay gọi la Giấy xac nhận) do tổ chức tin dụng được phep cấp phu hợp với\nquy định của phap luật về quản lý ngoại hối; hoặc\n\n\\- Văn bản chấp thuận cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền\nmặt ra nước ngoai do Ngan hang Nha nước Việt Nam cấp.\n\nTren đay la nội dung tư vấn.\n\nTran trọng!\n\n", "extras": {"page": 167}}