{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/338B8-hd-dieu-kien-pham-vi-chuyen-doi-cac-hoat-dong-ngoai-hoi.html", "md": "** Điều kiện, phạm vi chuyển đổi cac hoạt động ngoại hối được quy định như thế\nnao? Xin chao Ban bien tập, toi la Nguyễn Thuy Hạnh. Toi đang tim hiểu cac quy\nđịnh của phap luật lien quan đến hoạt động ngoại hối của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai. Toi co thắc mắc cần Ban bien tập giải đap giup\ntoi. Cho toi hỏi, điều kiện, phạm vi chuyển đổi cac hoạt động ngoại hối được\nquy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật\nnao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! Nguyễn Thuy Hạnh\n(thuyhanh*****@gmail.com) **\n\nTheo quy định tại Điều 32 Thong tư 21/2014/TT-NHNN hướng dẫn về phạm vi hoạt\nđộng ngoại hối, điều kiện, trinh tự, thủ tục chấp thuận hoạt động ngoại hối\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh đa được sửa đổi bởi Khoản 32 Điều 1 Thong tư\n28/2016/TT-NHNN thi điều kiện, phạm vi chuyển đổi cac hoạt động ngoại hối được\nquy định cụ thể như sau:\n\n\\- Ngan hang Nha nước xem xet, chuyển đổi cac hoạt động ngoại hối cơ bản tren\nthị trường trong nước khi ngan hang thương mại, cong ty tai chinh tổng hợp,\ncong ty tai chinh bao thanh toan, cong ty tai chinh tin dụng tieu dung, cong\nty cho thue tai chinh, chi nhanh ngan hang nước ngoai được phep đap ứng cac\nđiều kiện theo quy định tại Điều 8 Thong tư nay.\n\n\\- Ngan hang Nha nước xem xet, chuyển đổi cac hoạt động ngoại hối cơ bản tren\nthị trường quốc tế khi ngan hang thương mại, cong ty tai chinh tổng hợp, cong\nty tai chinh bao thanh toan, cong ty tai chinh tin dụng tieu dung, cong ty cho\nthue tai chinh, chi nhanh ngan hang nước ngoai được phep đap ứng cac điều kiện\ntheo quy định tại Điều 9 Thong tư nay.\n\n\\- Ngan hang Nha nước xem xet, chuyển đổi cac hoạt động ngoại hối khac tren\nthị trường trong nước va thị trường quốc tế khi ngan hang thương mại, chi\nnhanh ngan hang nước ngoai đap ứng cac điều kiện theo quy định tại khoản 1\nĐiều 10 Thong tư nay.\n\n\\- Ngan hang Nha nước xem xet, chuyển đổi cac hoạt động ngoại hối khac tren\nthị trường trong nước va thị trường quốc tế khi cong ty tai chinh tổng hợp đap\nứng cac điều kiện theo quy định tại khoản 1 Điều 26 Thong tư nay.\n\nTren đay la nội dung tư vấn về điều kiện, phạm vi chuyển đổi cac hoạt động\nngoại hối. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Thong\ntư 21/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 310}}