{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F305-hd-quy-che-an-toan-thong-tin-trong-hoat-dong-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Xin ch ao, toi ten Kha Quan hiện cong tac tại một tổ chức tin dụng huyện.\nTheo thong tin toi được biết thi Ngan hang Nha nước Việt Nam co ban hanh Thong\ntư về an toan hệ thống thong tin trong hoạt động ngan hang, toi cũng muốn tim\nhiểu về vấn đề nay, nhưng kiến thức co hạn, nhờ anh/chị hỗ trợ giup, cụ thể:\nQuy chế an toan thong tin trong hoạt động ngan hang được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được phản hồi. (0123***) **\n\nCăn cứ theo quy định tại Điều 5 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, Quy chế an toan được quy định như sau:\n\n1\\. Tổ chức xay dựng quy chế an toan thong tin phu hợp với hệ thống thong tin,\ncơ cấu tổ chức, yeu cầu quản lý va hoạt động của tổ chức. Quy chế an toan\nthong tin phải được người đại diện hợp phap ký ban hanh va triển khai thực\nhiện trong toan tổ chức.\n\n2\\. Quy chế an toan thong tin tối thiểu gồm cac nội dung cơ bản sau:\n\na) Quản lý tai sản cong nghệ thong tin;\n\nb) Quản lý nguồn nhan lực;\n\nc) Bảo đảm an toan về mặt vật lý va moi trường lắp đặt;\n\nd) Quản lý vận hanh va trao đổi thong tin;\n\nđ) Quản lý truy cập;\n\ne) Quản lý sử dụng dịch vụ cong nghệ thong tin của ben thứ ba;\n\ng) Quản lý tiếp nhận, phat triển, duy tri hệ thống thong tin;\n\nh) Quản lý sự cố an toan thong tin;\n\ni) Bảo đảm hoạt động lien tục của hệ thống thong tin;\n\nk) Kiểm tra nội bộ va chế độ bao cao.\n\n3\\. Tổ chức ra soat quy chế an toan thong tin tối thiểu mỗi năm một lần, bảo\nđảm sự đầy đủ của quy chế theo cac quy định tại Thong tư nay. Khi phat hiện\nnhững bất cập, bất hợp lý gay ra mất an toan thong tin hoặc theo yeu cầu của\ncơ quan co thẩm quyền, tổ chức tiến hanh chỉnh sửa, bổ sung ngay quy chế an\ntoan thong tin đa ban hanh.\n\nTren đay la nội dung tư vấn về cac Quy chế an toan thong tin trong hoạt động\nngan hang. Để hiểu ro va chi tiết hơn vui long tim hiểu them tại Thong tư\n18/2018/TT-NHNN. Mong la những thong tin chia sẻ tren đay sẽ giup ich cho bạn.\n\nTran trọng va chuc sức khỏe!\n\n", "extras": {"page": 178}}