{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30F58-hd-muc-cho-vay-ho-tro-ho-ngheo-de-xay-dung-nha-o-phong-tranh-bao-lut-khu-vuc-mien-trung.html", "md": "**Ngu ồn vốn va mức cho vay hỗ trợ hộ ngheo để xay dựng nha ở phong, tranh\nbao, lụt khu vực miền Trung được quy định như thế nao? Xin chao Ban bien tập\nThư Ký Luật, toi la Nguyễn Văn Toan, toi đang tim hiểu cac quy định của phap\nluật lien quan đến hoạt động hỗ trợ hộ ngheo để xay dựng nha ở phong, tranh\nbao, lụt khu vực miền Trung. Toi co một thắc mắc cần Ban bien tập giải đap\ngiup cho toi. Cho toi hỏi, nguồn vốn va mức cho vay hỗ trợ hộ ngheo để xay\ndựng nha ở phong, tranh bao, lụt khu vực miền Trung la bao nhieu? Toi co thể\ntim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ\nBan bien tập Thư Ký Luật. Xin cảm ơn! Nguyễn Văn Toan (vantoan*****@gmail.com)\n**\n\nNguồn vốn va mức cho vay hỗ trợ hộ ngheo để xay dựng nha ở phong, tranh bao,\nlụt khu vực miền Trung được quy định tại Điều 4 Thong tư 41/2014/TT-NHNN hướng\ndẫn việc cho vay của Ngan hang Chinh sach xa hội theo Quyết định 48/2014/QĐ-\nTTg về chinh sach hỗ trợ hộ ngheo xay dựng nha ở phong, tranh bao, lụt khu vực\nmiền Trung do Thống đốc Ngan hang Nha nước ban hanh. Cụ thể la:\n\n1\\. Nguồn vốn cho vay của Ngan hang Chinh sach xa hội theo Quyết định số\n48/2014/QĐ-TTg gồm:\n\na) 50% do ngan sach trung ương cấp;\n\nb) 50% do Ngan hang Chinh sach xa hội huy động.\n\n2\\. Tren cơ sở cac quy định về nguồn vốn, cấp bu chenh lệch lai suất, Ngan\nhang Chinh sach xa hội xay dựng kế hoạch nguồn vốn để đảm bảo thực hiện giải\nngan cho vay theo quy định tại Thong tư nay.\n\n3\\. Căn cứ nhu cầu vay vốn của hộ gia đinh, Ngan hang Chinh sach xa hội xem\nxet va quyết định mức cho vay, nhưng khong vượt qua 15 triệu đồng/hộ gia đinh.\n\nTren đay la nội dung tư vấn về nguồn vốn va mức cho vay hỗ trợ hộ ngheo để xay\ndựng nha ở phong, tranh bao, lụt khu vực miền Trung. Để biết them thong tin\nchi tiết, bạn nen tham khảo them thong tin tại Thong tư 41/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 335}}