{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343DE-hd-noi-dung-kiem-toan-doc-lap-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**N ội dung kiểm toan độc lập của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai được quy định ra sao? Xin chao Quý Ban bien tập, toi la Nguyễn Thuỳ\nDương, gần đay toi đang tim hiểu quy định của phap luật về kiểm toan độc lập\nđối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai, nhưng co thắc mắc\nmuốn nhờ Ban bien tập giải đap giup, cụ thể la nội dung kiểm toan độc lập của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định ra sao? Toi co\nthể tim hiểu nội dung nay tại văn bản nao? Mong sớm nhận được phản hồi từ Ban\nbien tập, chan thanh cảm ơn! **\n\nNội dung kiểm toan độc lập của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai được quy định tại Điều 8 Thong tư 39/2011/TT-NHNN quy định về kiểm toan\nđộc lập đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Ngan hang\nNha nước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Kiểm toan độc lập bao cao tai chinh của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai bao gồm kiểm toan:\n\na) Bảng can đối kế toan;\n\nb) Bao cao kết quả hoạt động kinh doanh;\n\nc) Bao cao lưu chuyển tiền tệ;\n\nd) Thuyết minh bao cao tai chinh.\n\n2\\. Kiểm toan độc lập hoạt động của hệ thống kiểm soat nội bộ của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai bao gồm:\n\na) Kiểm toan tuan thủ quy định của phap luật hiện hanh, quy định của Ngan hang\nNha nước về hệ thống kiểm soat nội bộ của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai;\n\nb) Kiểm toan hoạt động đối với hệ thống kiểm soat nội bộ nhằm bảo đảm cac yeu\ncầu sau đay:\n\n\\- Hiệu quả va an toan trong hoạt động; bảo vệ, quản lý, sử dụng an toan, hiệu\nquả tai sản va cac nguồn lực;\n\n\\- Hệ thống thong tin tai chinh va thong tin quản lý trung thực, hợp lý, đầy\nđủ va kịp thời.\n\nTren đay la nội dung cau trả lời về nội dung kiểm toan độc lập của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai theo quy định. Để hiểu ro va chi tiết hơn\nvề vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư 39/2011/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 291}}