{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BACF-hd-tu-0132023-de-khai-truong-hoat-dong-quy-tin-dung-nhan-dan-phai-tien-hanh-dang-ky-hop-tac-xa.html", "md": "**Cho t oi hỏi: Theo quy định mới nhất, quỹ tin dụng nhan dan được cấp Giấy\nphep phải tiến hanh đăng ký hợp tac xa trước khi khai trương hoạt động thay vi\ngiấy phep kinh doanh đung khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Qu ỹ tin dụng nhan dan phải tiến hanh đăng ký hợp tac xa trước khi khai trương hoạt động?**\n  * **Đ ể được khai trương hoạt động quỹ tin dụng nhan dan cần đap ứng những điều kiện gi?**\n  * **Vi ệc sử dụng Giấy phep của quỹ tin dụng nhan dan được quy định như thế nao?**\n\n## **Qu ỹ tin dụng nhan dan phải tiến hanh đăng ký hợp tac xa trước khi khai\ntrương hoạt động?**\n\nTrước đay, tại khoản 1, khoản 3 Điều 15 [Thong tư 04/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pjd05EUXTW&mode=09dsbGRWOHhOUTWk)\nquy định về một số hoạt động ma quỹ tin dụng nhan dan được cấp Giấy phep phải\nlam trước khi khai trương hoạt động như sau:\n\n> **Khai tr ương hoạt động**\n\n> 1\\. Quỹ tin dụng nhan dan được cấp Giấy phep **ph ải tiến hanh đăng ký kinh\n> doanh** theo quy định của phap luật.\n\n> ...\n\n> 3\\. Trước khi khai trương hoạt động 10 ngay lam việc, quỹ tin dụng nhan dan\n> được cấp Giấy phep phải niem yết tại trụ sở Ủy ban nhan dan cấp xa, thong\n> bao tren đai truyền thanh hoặc đai phat thanh xa nơi đặt trụ sở chinh trong\n> 03 (ba) ngay lien tiếp va đăng tren một tờ bao của tỉnh, thanh phố trực\n> thuộc Trung ương trong 03 (ba) số lien tiếp về:\n\n> a) Ten, địa chỉ đặt trụ sở chinh;\n\n> b) Số, ngay cấp Giấy phep; số, ngay cấp **Gi ấy chứng nhận đăng ký kinh\n> doanh** ;nội dung, phạm vi hoạt động, thời hạn va địa ban hoạt động;\n\n> c) Vốn điều lệ;\n\n> d) Người đại diện theo phap luật;\n\n> đ) Danh sach va tỷ lệ gop vốn tương ứng của từng thanh vien tham gia thanh\n> lập quỹ tin dụng nhan dan;\n\n> e) Ngay dự kiến khai trương hoạt động.\n\n> ...\n\nHiện nay, theo khoản 1 Điều 2 [Thong tư 01/2023/TT-\nNHNN](dc_5%20-%20kho%E1%BA%A3n%201%20v%C3%A0%20%C4%91i%E1%BB%83m%20b%20kho%E1%BA%A3n%203%20%C4%90i%E1%BB%81u%2015)\nsửa đổi khoản 1, khoản 3 Điều 15 [Thong tư 04/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pjd05EUXTW&mode=09dsbGRWOHhOUTWk)\nco quy định:\n\n> **Khai tr ương hoạt động**\n\n> 1\\. Quỹ tin dụng nhan dan được cấp Giấy phep **ph ải tiến hanh đăng ký hợp\n> tac xa** theo quy định của phap luật.\n\n> ...\n\n> 3\\. Trước khi khai trương hoạt động 10 ngay lam việc, quỹ tin dụng nhan dan\n> được cấp Giấy phep phải niem yết tại trụ sở Ủy ban nhan dan cấp xa, thong\n> bao tren đai truyền thanh hoặc đai phat thanh xa nơi đặt trụ sở chinh trong\n> 03 (ba) ngay lien tiếp va đăng tren một tờ bao của tỉnh, thanh phố trực\n> thuộc Trung ương trong 03 (ba) số lien tiếp về:\n\n> a) Ten, địa chỉ đặt trụ sở chinh;\n\n> b) Số, ngay cấp Giấy phep; số, ngay cấp **Gi ấy chứng nhận đăng ký hợp tac\n> xa** ;nội dung, phạm vi hoạt động, thời hạn va địa ban hoạt động;\n\n> ...\n\n**Theo quy định neu tren,** hiện nay, thay vi đăng ký kinh doanh, quỹ tin dụng\nnhan dan được cấp Giấy phep phải tiến hanh đăng ký hợp tac xa trước khi khai\ntrương hoạt động.\n\n![Từ tháng 03/2023, để khai trương hoạt động, quỹ tín dụng nhân dân phải tiến\nhành đăng ký hợp tác\nxã?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/THANG-3/0303/quy-\ntin-dung-nhan-dan-2.jpg)\n\n_T ừ thang 03/2023, để khai trương hoạt động, quỹ tin dụng nhan dan phải tiến\nhanh đăng ký hợp tac xa? (Hinh từ Internet)_\n\n## **Đ ể được khai trương hoạt động quỹ tin dụng nhan dan cần đap ứng những\nđiều kiện gi?**\n\nKhoản 3 Điều 15 [Thong tư 04/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pjd05EUXTW&mode=09dsbGRWOHhOUTWk)\nđược sửa đổi bởi khoản 2 va khoản 6 Điều 2 [thong tư 21/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qSTTk&mode=k=dsbGRWOHWk)\nquy định về điều kiện khai trương hoạt động đối với quỹ tin dụng nhan dan như\nsau:\n\n> **Khai tr ương hoạt động**\n\n> **...**\n\n> **4. Điều kiện khai trương hoạt động:**\n\n> Quỹ tin dụng nhan dan được cấp Giấy phep chỉ được khai trương hoạt động khi\n> co đủ cac điều kiện sau đay:\n\n> a) Co Giấy chứng nhận đăng ký hợp tac xa; co đủ vốn điều lệ được gửi vao tai\n> khoản phong tỏa khong hưởng lai tại Ngan hang Nha nước chi nhanh it nhất 30\n> ngay trước ngay khai trương hoạt động, vốn điều lệ được chấm dứt phong tỏa\n> khi quỹ tin dụng nhan dan đa khai trương hoạt động;\n\n> b) Co trụ sở đủ điều kiện bảo đảm an toan tai sản va phu hợp với yeu cầu\n> hoạt động;\n\n> c) Đa cong bố thong tin theo quy định tại khoản 3 Điều nay;\n\n> d) Co cơ cấu tổ chức, bộ may quản trị, điều hanh, kiểm toan nội bộ, hệ thống\n> kiểm soat nội bộ, quản lý rủi ro phu hợp với nội dung, phạm vi hoạt động;\n\n> đ) Co cac quy định nội bộ theo quy định tại khoản 2 Điều 93 Luật Cac tổ chức\n> tin dụng va cac quy định về tổ chức va hoạt động của Hội đồng quản trị, Ban\n> kiểm soat quỹ tin dụng nhan dan.\n\n> ...\n\n**Theo đo,** quỹ tin dụng nhan dan cần đap ứng cac điều kiện sau để được khai\ntrương hoạt động:\n\n\\- Co Giấy chứng nhận đăng ký hợp tac xa;\n\n\\- Co đủ vốn điều lệ được gửi vao tai khoản phong tỏa khong hưởng lai tại Ngan\nhang Nha nước chi nhanh it nhất 30 ngay trước ngay khai trương hoạt động, vốn\nđiều lệ được chấm dứt phong tỏa khi quỹ tin dụng nhan dan đa khai trương hoạt\nđộng;\n\n\\- Co trụ sở đủ điều kiện bảo đảm an toan tai sản va phu hợp với yeu cầu hoạt\nđộng;\n\n\\- Đa cong bố thong tin trước khi khai trương;\n\n\\- Co cơ cấu tổ chức, bộ may quản trị, điều hanh, kiểm toan nội bộ, hệ thống\nkiểm soat nội bộ, quản lý rủi ro phu hợp với nội dung, phạm vi hoạt động;\n\n\\- Co cac quy định nội bộ theo quy định tại khoản 2 Điều 93 [Luật Cac tổ chức\ntin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODVNdzWk)\nva cac quy định về tổ chức va hoạt động của Hội đồng quản trị, Ban kiểm soat\nquỹ tin dụng nhan dan.\n\n## **Vi ệc sử dụng Giấy phep của quỹ tin dụng nhan dan được quy định như thế\nnao?**\n\nĐiều 16 [Thong tư 04/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pjd05EUXTW&mode=09dsbGRWOHhOZzWk)\nđược sửa đổi bởi Điều 3 [Thong tư 06/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pNMk16VXTX&mode=o=dsbGRWOHWk)\nquy định về việc sử dụng Giấy phep của quỹ tin dụng nhan dan như sau:\n\n> **S ử dụng Giấy phep**\n\n> 1\\. Quỹ tin dụng nhan dan được cấp Giấy phep phải sử dụng đung ten va hoạt\n> động đung nội dung hoạt động quy định trong Giấy phep, khong được thực hiện\n> bất kỳ hoạt động kinh doanh nao ngoai nội dung, phạm vi hoạt động được ghi\n> trong Giấy phep.\n\n> 2\\. Quỹ tin dụng nhan dan khong được tẩy xoa, mua, ban, chuyển nhượng, cho\n> thue, cho mượn Giấy phep.\n\n**Theo đo,** Quỹ tin dụng nhan dan được cấp Giấy phep phải sử dụng đung ten va\nhoạt động đung nội dung hoạt động quy định trong Giấy phep;\n\nKhong được thực hiện bất kỳ hoạt động kinh doanh nao ngoai nội dung, phạm vi\nhoạt động được ghi trong Giấy phep;\n\nQuỹ tin dụng nhan dan khong được tẩy xoa, mua, ban, chuyển nhượng, cho thue,\ncho mượn Giấy phep.\n\nTran trọng!\n\n", "extras": {"page": 48}}