{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3819C-hd-tru-so-chinh-cua-to-chuc-tai-chinh-vi-mo-phai-dap-ung-dieu-kien-nao.html", "md": "** Điều kiện đối với trụ sở chinh của tổ chức tai chinh vi mo được quy định\nnhư thế nao? Xin chao cac bạn trong Ban bien tập. Toi hiện đang sinh sống va\nlam việc tại Đồng Nai trong lĩnh vực tai chinh, ngan hang. Toi được biết, Ngan\nhang nha nước vừa ban hanh văn bản điều chỉnh hoạt động của tổ chức tai chinh\nvi mo. Cho toi hỏi, theo quy định nay thi trụ sở chinh của tổ chức tai chinh\nvi mo phải đap ứng những điều kiện nao? Vấn đề nay toi co thể tham khảo them\ntại đau? Rất mong sớm nhận được hồi am từ cac anh chị. Xin chan thanh cảm ơn\nva tran trọng kinh chao! Trần Thanh Nga (nga***@gmail.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh.\n\nTheo đo, điều kiện đối với trụ sở chinh của tổ chức tai chinh vi mo la một\ntrong những nội dung trọng tam va được quy định tại Khoản 2 Điều 16 Thong tư\n03/2018/TT-NHNN. Cụ thể như sau:\n\nTrụ sở chinh của tổ chức tai chinh vi mo phải đap ứng cac quy định về trụ sở\nchinh của doanh nghiệp theo quy định của Luật Doanh nghiệp va cac điều kiện\nsau:\n\na) La nơi lam việc của Hội đồng thanh vien, Ban điều hanh, được ghi trong Giấy\nphep va đăng ký doanh nghiệp theo quy định của phap luật;\n\nb) Phải ở tren lanh thổ Việt Nam, co địa chỉ được xac định gồm ten toa nha, số\nnha, ngach, hẻm, ngo phố, phố, đường hoặc thon, xom, ấp, xa, phường, thị trấn,\nhuyện, quận, thị xa, thanh phố trực thuộc tỉnh, tỉnh, thanh phố trực thuộc\nTrung ương; số điện thoại, số fax va thư điện tử (nếu co);\n\nc) Đảm bảo an toan tai sản va phu hợp với yeu cầu hoạt động của tổ chức tai\nchinh vi mo.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về điều kiện đối\nvới trụ sở chinh của tổ chức tai chinh vi mo. Để hiểu chi tiết hơn vấn đề nay,\nbạn vui long tham khảo them quy định cụ thể tại Thong tư 03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 253}}