{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31FA1-hd-hoat-dong-doi-voi-cac-quy-tin-dung-nhan-dan-thanh-vien-cua-ngan-hang-hop-tac-xa.html", "md": "**Ho ạt động đối với cac quỹ tin dụng nhan dan thanh vien của ngan hang hợp\ntac xa được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la\nNguyễn Mỹ Hạnh. Toi đang tim hiểu cac quy định lien quan đến hoạt động cấp\nGiấy phep, tổ chức va hoạt động, quyền hạn va trach nhiệm của ngan hang hợp\ntac xa. Toi co thắc mắc cần Ban bien tập Thư Ký Luật giải đap giup toi. Cho\ntoi hỏi, theo quy định phap luật hiện hanh thi hoạt động đối với cac quỹ tin\ndụng nhan dan thanh vien của ngan hang hợp tac xa được quy định ra sao? Toi co\nthể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi\ntừ Ban bien tập Thư Ký Luật. Xin cảm ơn ! Nguyễn Mỹ hạnh\n(myhanh*****@gmail.com) **\n\nTheo quy định tại Điều 41 Thong tư 31/2012/TT-NHNN quy định về ngan hang hợp\ntac xa do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi hoạt động đối với\ncac quỹ tin dụng nhan dan thanh vien của ngan hang hợp tac xa được quy định cụ\nthể như sau:\n\n\\- Mở tai khoản tiền gửi cho cac thanh vien la quỹ tin dụng nhan dan.\n\n\\- Nhận tiền gửi, cho vay điều hoa vốn đối với cac quỹ tin dụng nhan dan thanh\nvien theo Quy chế điều hoa vốn được Hội đồng quản trị ngan hang hợp tac xa\nthong qua va được cong khai đến tất cả cac quỹ tin dụng nhan dan thanh vien.\nNội dung của Quy chế Điều hoa vốn phải bao gồm cac nguyen tắc sau:\n\n\\+ Vốn nhan rỗi của quỹ tin dụng nhan dan thanh vien phải gửi vao tai khoản\ntiền gửi điều hoa vốn tại ngan hang hợp tac xa va được duy tri ở một mức tối\nthiểu do Đại hội thanh vien ngan hang hợp tac xa quy định.\n\n\\+ Quỹ tin dụng nhan dan thanh vien được ngan hang hợp tac xa cho vay điều hoa\nvốn khi co nhu cầu hoặc kho khăn tạm thời về thanh khoản;\n\n\\+ Cơ chế lai suất tiền gửi va tiền vay điều hoa vốn ro rang, minh bạch; bảo\nđảm tinh tương trợ giữa cac thanh vien trong hệ thống gop phần tăng cường tinh\nlien kết, an toan của hệ thống, khong vi mục tieu lợi nhuận.\n\n\\+ Quy định về cac điều kiện, thủ tục, hồ sơ lien quan đến việc điều hoa vốn.\n\n\\- Xay dựng, phat triển va ứng dụng cac sản phẩm, dịch vụ mới trong hoạt động\ncủa quỹ tin dụng nhan dan thanh vien đap ứng nhu cầu của cac thanh vien quỹ\ntin dụng nhan dan va phục vụ phat triển lợi ich cộng đồng tren địa ban.\n\n\\- Thực hiện cac hoạt động ngan hang khac theo quy định của phap luật đối với\nquỹ tin dụng nhan dan thanh vien.\n\nTren đay la nội dung tư vấn về hoạt động đối với cac quỹ tin dụng nhan dan\nthanh vien của ngan hang hợp tac xa. Để biết them thong tin chi tiết, bạn nen\ntham khảo them tại Thong tư 31/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 323}}