{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322B9-hd-tiep-nhan-xu-ly-quan-ly-ho-so-dang-ky-su-dung-tai-khoan-tai-kho-bac-nha-nuoc-nhu-the-nao.html", "md": "**Ti ếp nhận, xử lý, quản lý hồ sơ đăng ký sử dụng tai khoản tại Kho bạc Nha\nnước như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang\nmuốn tim hiểu một số quy định lien quan đến việc đăng ký va sử dụng tai khoản\ntại Kho bạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản lý Ngan\nsach va Kho bạc để phục vụ cho nhu cầu cong việc của minh cụ thể la việc đăng\nký sử dụng tai khoản mở tại Kho bạc Nha nước. Tuy nhien, trong qua trinh tim\nhiểu toi gặp một chut kho khăn. Chinh vi thế, toi co cau hỏi nay mong nhận\nđược sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Hồ sơ đăng ký\nsử dụng tai khoản tại Kho bạc Nha nước được tiếp nhận, xử lý va quản lý như\nthế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ\nBan bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Duy\nKhanh (khanh***@gmail.com) **\n\nTiếp nhận, xử lý, quản lý hồ sơ đăng ký sử dụng tai khoản tại Kho bạc Nha nước\nđược quy định tại Khoản 2 Điều 8 Thong tư 61/2014/TT-BTC hướng dẫn đăng ký va\nsử dụng tai khoản tại Kho bạc Nha nước trong điều kiện ap dụng Hệ thống thong\ntin quản lý Ngan sach va Kho bạc do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\na) Đối với những hồ sơ do phong (bộ phận) kế toan kiểm soat\n\n- Đơn vị, tổ chức, ca nhan tuy từng trường hợp cụ thể lập 03 bản Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký (Mẫu số 01a/MTK) hoặc Giấy đăng ký va sử dụng bổ sung tai khoản (Mẫu số 01b/MTK), Giấy đềnghị thay đổi mẫu dấu, mẫu chữ ký (Mẫu số 02/MTK) cung Bảng ke đăng ký sử dụng tai khoản chi tiết (Mẫu số 06a/MTK hoặc Mẫu số 06b/MTK, nếu co) va toan bộ hồ sơ phap lý gửi đến KBNN nơi đăng ký sử dụng tai khoản.\n\n- Can bộ phong (bộ phận) kế toan tiếp nhận hồ sơ chuyển Trưởng phong (bộ phận) kế toan hoặc người được Trưởng phong (bộ phận) kế toan ủy quyền xử lý, trinh lanh đạo KBNN ký duyệt va thực hiện như sau:\n\n\\+ 01 bản cung toan bộ hồ sơ phap lý kem theo được lưu tại trưởng phong (bộ\nphận) kế toan hoặc người được Trưởng phong (bộ phận) kế toan ủy quyền để theo\ndoi qua trinh đăng ký va sử dụng tai khoản, thực hiện đưa vao lưu trữ va tieu\nhủy theo quy định.\n\n\\+ 01 bản lưu tại can bộ kế toan phụ trach đơn vị, để phục vụ cho cong tac\nkiểm soat đối chiếu với mẫu dấu, mẫu chữ ký tren chứng từ của đơn vị khi giao\ndịch tại KBNN.\n\n\\+ 01 bản để thong bao cho đơn vị, tổ chức biết tai khoản sử dụng (để ký kết\nhợp đồng, ghi tren chứng từ kếtoan,…) khi giao dịch với KBNN.\n\nb) Đối với những hồ sơ do phong (bộ phận) kiểm soat chi kiểm soat\n\n- Đơn vị, tổ chức, ca nhan tuy từng trường hợp cụ thể lập 03 bản Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký (Mẫu số 01a/MTK), Giấy đăng ký va sử dụng bổ sung tai khoản (Mẫu số 01b/MTK), Giấy đề nghị thay đổi mẫu dấu, mẫu chữ ký (Mẫu số 02/MTK) cung Bảng ke đăng ký sử dụng tai khoản chi tiết (Mẫu số06a/MTK hoặc Mẫu số 06b/MTK, nếu co) va toan bộ hồ sơ phap lý gửi đến KBNN nơi đăng ký sử dụng tai khoản.\n\n- Can bộ phong (bộ phận) kiểm soat chi tiếp nhận hồ sơ chuyển Trưởng phong (bộ phận) kế toan hoặc người được Trưởng phong (bộ phận) kế toan ủy quyền xử lý, trinh lanh đạo KBNN ký duyệt va thực hiện như sau:\n\n\\+ 01 bản cung toan bộ hồ sơ phap lý kem theo được lưu tại trưởng phong (bộ\nphận) kế toan hoặc người được Trưởng phong (bộ phận) kế toan ủy quyền để theo\ndoi qua trinh đăng ký va sử dụng tai khoản, thực hiện đưa vao lưu trữ va tieu\nhủy theo quy định.\n\n\\+ 01 bản lưu tại can bộ kiểm soat chi được phan cong chuyen quản đơn vị, để\nphục vụ cong tac kiểm soat, đối chiếu với mẫu dấu, mẫu chữ ký tren chứng từ\ncủa đơn vị khi giao dịch với KBNN.\n\n\\+ 01 bản để thong bao cho cac đơn vị, đơn vị chủ đầu tư biết tai khoản sử\ndụng (để ký kết hợp đồng, ghi tren chứng từ kế toan,..,) khi giao dịch với\nKBNN.\n\n- Rieng trường hợp chi chương trinh mục tieu thuộc dự toan chi thường xuyen, chi sự nghiệp co tinh chất đầu tư, thực hiện theo quy trinh tiếp nhận, xử lý, quản lý hồ sơ quy định tại điểm a, khoản 2, điều 8 Thong tư nay.\n\nMột số lưu ý đối với cac dự an đầu tư:\n\nTrong trường hợp đơn vị chủ đầu tư co nhiều dự an hoặc dự an được bố tri từ\nnhiều nguồn vốn thuộc nhiều cấp ngan sach, đơn vị ban quản lý dự an được giao\nquản lý nhiều dự an hoặc dự an được bố tri từ nhiều nguồn vốn thuộc nhiều cấp\nngan sach:\n\n\\+ Nếu cac dự an co cung người ký Chữ ký thứ nhất (chữ ký của Chủ tai khoản va\nngười được ủy quyền) va người ký Chữ ký thứ hai (chữ ký của Kế toan trưởng va\nngười được ủy quyền) va cung một mẫu dấu: Ban quản lý dự an, đơn vị chủ đầu tư\nchỉ cần lập va gửi KBNN 01 bộ Hồ sơ đăng ký sử dụng tai khoản kem Bảng ke đăng\nký sử dụng tai khoản chi tiết (Mẫu số: 06a/MTK hoặc Mẫu số 06b/MTK).\n\n\\+ Nếu cac dự an khong cung người ký Chữ ký thứ nhất (chữ ký của Chủ tai khoản\nva người được ủy quyền) va Chữ ký thứ hai (chữ ký của Kế toan trưởng va người\nđược ủy quyền) hoặc khac mẫu dấu: Đơn vị ban quản lý dự an, đơn vị chủ đầu tư\nlập va gửi KBNN hồ sơ đăng ký va sử dụng tai khoản cho từng dự an.\n\nc) Đối với những hồ sơ hết hiệu lực\n\nĐối với mẫu dấu, mẫu chữ ký hoặc cac tai liệu khac trong hồ sơ đăng ký va sử\ndụng tai khoản hết hiệu lực, can bộ kế toan, can bộ kiểm soat chi ghi ngay hết\nhiệu lực của từng tai khoản, chuyển trả lại Trưởng phong (bộ phận) kế toan\nhoặc người được Trưởng phong (bộ phận) kế toan ủy quyền đong vao tập hồ sơ\nđăng ký va sử dụng tai khoản hết hiệu lực hang năm, thực hiện đưa vao lưu trữ\nva tieu hủy theo quy định.\n\nTren đay la nội dung tư vấn về việc tiếp nhận, xử lý, quản lý hồ sơ đăng ký sử\ndụng tai khoản tại Kho bạc Nha nước. Để co thể hiểu chi tiết hơn về quy định\nnay bạn vui long tham khảo them tại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 320}}