{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/341A0-hd-xu-ly-tra-soat-khieu-nai-trong-su-dung-tai-khoan-thanh-toan-cua-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**X ử lý tra soat, khiếu nại trong sử dụng tai khoản thanh toan của ngan hang\nđược quy định như thế nao? Xin chao Quý Ban bien tập, toi la Thuỳ Lien hiện\nđang sinh sống va lam việc tại Tp Hồ Chi Minh, vi nhu cầu tim hiểu toi co thắc\nmắc muốn nhờ Ban bien tập giải đap giup, cụ thể như sau việc xử lý tra soat,\nkhiếu nại trong sử dụng tai khoản thanh toan của ngan hang được quy định như\nthế nao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin cảm ơn! **\n\nXử lý tra soat, khiếu nại trong sử dụng tai khoản thanh toan của ngan hang\nđược thực hiện theo quy định tại Khoản 11 Điều 1 Thong tư 32/2016/TT-NHNN sửa\nđổi Thong tư 23/2014/TT-NHNN hướng dẫn việc mở va sử dụng tai khoản thanh toan\ntại tổ chức cung ứng dịch vụ thanh toan do Thống đốc Ngan hang Nha nước Việt\nNam ban hanh, như sau:\n\n1\\. Ngan hang, chi nhanh ngan hang nước ngoai co trach nhiệm tiếp nhận đề nghị\ntra soat, khiếu nại của khach hang trong qua trinh sử dụng tai khoản thanh\ntoan đảm bảo tuan thủ cac nguyen tắc sau:\n\na) Áp dụng tối thiểu hai hinh thức tiếp nhận thong tin tra soat, khiếu nại bao\ngồm qua tổng đai điện thoại (co ghi am) va qua cac điểm giao dịch của ngan\nhang, chi nhanh ngan hang nước ngoai; đảm bảo xac thực những thong tin cơ bản\nma khach hang đa cung cấp cho ngan hang, chi nhanh ngan hang nước ngoai;\n\nb) Xay dựng mẫu giấy đề nghị tra soat, khiếu nại để khach hang sử dụng khi đề\nnghị tra soat, khiếu nại. Trường hợp tiếp nhận thong tin qua tổng đai điện\nthoại, ngan hang, chi nhanh ngan hang nước ngoai yeu cầu khach hang bổ sung\ngiấy đề nghị tra soat, khiếu nại theo mẫu trong thời gian quy định của ngan\nhang, chi nhanh ngan hang nước ngoai lam căn cứ chinh thức để xử lý tra soat,\nkhiếu nại. Trường hợp ủy quyền cho người khac đề nghị tra soat, khiếu nại,\nkhach hang thực hiện theo quy định của phap luật về ủy quyền;\n\nc) Ngan hang, chi nhanh ngan hang nước ngoai được thỏa thuận va quy định cụ\nthể về thời hạn khach hang được quyền đề nghị tra soat, khiếu nại nhưng khong\nit hơn 60 ngay kể từ ngay phat sinh giao dịch đề nghị tra soat, khiếu nại.\n\n2\\. Thời hạn xử lý tra soat, khiếu nại:\n\na) Trong thời hạn tối đa 30 ngay lam việc kể từ ngay tiếp nhận đề nghị tra\nsoat, khiếu nại lần đầu của khach hang theo một một trong cac hinh thức tiếp\nnhận quy định tại điểm a khoản 1 Điều nay, ngan hang, chi nhanh ngan hang nước\nngoai co trach nhiệm xử lý đề nghị tra soat, khiếu nại của khach hang;\n\nb) Trong thời hạn tối đa 05 ngay lam việc kể từ ngay thong bao kết quả tra\nsoat, khiếu nại cho khach hang, ngan hang, chi nhanh ngan hang nước ngoai thực\nhiện bồi hoan tổn thất cho khach hang theo thỏa thuận va quy định của phap\nluật hiện hanh đối với những tổn thất phat sinh khong do lỗi của khach hang\nva/hoặc khong thuộc cac trường hợp bất khả khang theo thỏa thuận về điều khoản\nva điều kiện mở va sử dụng tai khoản thanh toan;\n\nc) Trong trường hợp hết thời hạn xử lý tra soat, khiếu nại được quy định tại\nđiểm a khoản nay ma vẫn chưa xac định được nguyen nhan hay lỗi thuộc ben nao\nthi trong vong 15 ngay lam việc tiếp theo, ngan hang, chi nhanh ngan hang nước\nngoai thỏa thuận với khach hang về phương an xử lý tra soat, khiếu nại.\n\n3\\. Trường hợp vụ việc co dấu hiệu tội phạm, ngan hang, chi nhanh ngan hang\nnước ngoai thực hiện thong bao cho cơ quan nha nước co thẩm quyền theo quy\nđịnh của phap luật về tố tụng hinh sự va bao cao Ngan hang Nha nước (Vụ Thanh\ntoan, Cơ quan Thanh tra, giam sat ngan hang, Ngan hang Nha nước tỉnh, thanh\nphố tren địa ban); đồng thời, thong bao bằng văn bản cho khach hang về tinh\ntrạng xử lý đề nghị tra soat, khiếu nại. Việc xử lý kết quả tra soat, khiếu\nnại thuộc trach nhiệm giải quyết của cơ quan nha nước co thẩm quyền. Trong\ntrường hợp cơ quan nha nước co thẩm quyền thong bao kết quả giải quyết khong\nco yếu tố tội phạm, trong vong 15 ngay lam việc kể từ ngay co kết luận của cơ\nquan nha nước co thẩm quyền, ngan hang, chi nhanh ngan hang nước ngoai thỏa\nthuận với khach hang về phương an xử lý kết quả tra soat, khiếu nại.\n\n4\\. Trường hợp ngan hang, chi nhanh ngan hang nước ngoai, khach hang va cac\nben lien quan khong thỏa thuận được va/hoặc khong đồng ý với qua trinh đề nghị\ntra soat, khiếu nại thi việc giải quyết tranh chấp được thực hiện theo quy\nđịnh của phap luật\n\nTren đay la nội dung cau trả lời về việc xử lý tra soat, khiếu nại trong sử\ndụng tai khoản thanh toan của ngan hang theo quy định. Để hiểu ro va chi tiết\nhơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư\n32/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 304}}