{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2AAD9-hd-trach-nhiem-cua-bo-tai-chinh-trong-thuc-hien-tin-dung-dau-tu-tin-dung-xuat-khau-cua-nha-nuoc.html", "md": "**Tr ach nhiệm của Bộ Tai chinh trong thực hiện tin dụng đầu tư, tin dụng xuất\nkhẩu của Nha nước la gi? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện\ntoi đang muốn tim hiểu những quy định của phap luật về trach nhiệm của cac cơ\nquan nha nước trong thực hiện tin dụng đầu tư, tin dụng xuất khẩu nha nước. Vi\nthế, toi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban\nbien tập. Trach nhiệm của Bộ Tai chinh trong thực hiện tin dụng đầu tư, tin\ndụng xuất khẩu của Nha nước la gi? Văn bản nao quy định điều nay? Mong nhận\nđược cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư\nKý Luật. Khanh Ha (ha***@gmail.com) **\n\nTrach nhiệm của Bộ Tai chinh trong thực hiện tin dụng đầu tư, tin dụng xuất\nkhẩu của Nha nước được quy định tại Điều 32 Nghị định 75/2011/NĐ-CP về tin\ndụng đầu tư va xuất khẩu của nha nước như sau:\n\n1\\. Chủ tri, phối hợp với cac Bộ, cơ quan lien quan trinh Chinh phủ ban hanh\ncac cơ chế, chinh sach lien quan về tin dụng đầu tư, tin dụng xuất khẩu của\nNha nước; bổ sung, sửa đổi danh mục cac dự an vay vốn tin dụng đầu tư va danh\nmục cac mặt hang vay vốn tin dụng xuất khẩu khi cần thiết.\n\n2\\. Hướng dẫn hoặc ban hanh theo thẩm quyền cac cơ chế, chinh sach lien quan\nvề tin dụng đầu tư, tin dụng xuất khẩu của Nha nước để Ngan hang Phat triển\nViệt Nam thực hiện.\n\n3\\. Chủ tri, phối hợp với Bộ Kế hoạch va Đầu tư, Ngan hang Nha nước Việt Nam\nhang năm đanh gia tinh hinh thực hiện chinh sach tin dụng đầu tư, tin dụng\nxuất khẩu Nha nước va kết quả hoạt động của Ngan hang Phat triển Việt Nam bao\ncao Thủ tướng Chinh phủ thong qua chế độ bao cao định kỳ, đột xuất của Ngan\nhang Phat triển Việt Nam.\n\n4\\. Chủ tri, phối hợp với Bộ Kế hoạch va Đầu tư thẩm định kế hoạch tin dụng\nđầu tư, tin dụng xuất khẩu của Nha nước hang năm va dai hạn do Ngan hang Phat\ntriển Việt Nam lập.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của Bộ\nTai chinh trong thực hiện tin dụng đầu tư, tin dụng xuất khẩu của Nha nước. Để\nhiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại Nghị định\n75/2011/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 385}}