{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1305-hd-huy-dau-thau-vang-mieng-vi-ly-do-gi-tiep-tuc-dau-thau-lai-vao-ngay-2342024.html", "md": "**Cho t oi hỏi: Co phải hủy đấu thầu vang miếng va tiếp tục đấu thầu lại vao\nngay 23/4/2024 đung khong? (Cau hỏi của anh Le\\- Ha Nội) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ủy đấu thầu vang miếng ngay 22/4 vi lý do gi? Tiếp tục đấu thầu lại vao ngay 23/4/2024?**\n  * **Đ ể được cấp Giấy phep kinh doanh mua, ban vang miếng cần đap ứng điều kiện gi?**\n  * **Doanh nghi ệp kinh doanh mua, ban vang miếng co trach nhiệm như thế nao?**\n\n## **H ủy đấu thầu vang miếng ngay 22/4 vi lý do gi? Tiếp tục đấu thầu lại vao\nngay 23/4/2024?**\n\nVừa qua vao sang ngay 22/04/2024, Ngan hang Nha nước Việt Nam đa hủy đấu thầu\nvang miếng vao ngay 22/4 vi lý do khong số lượng thanh vien đăng ký dự thầu va\nchuyển tiền đặt cọc đung quy định\n\nTuy nhien, NHNN sẽ tiếp tục triển khai đấu thầu vang miếng vao 10h sang thứ\nBa, 23/4/2024 nhằm thực hiện quyết liệt giải phap đấu thầu ban vang miếng tăng\ncung ra thị trường. Nội dung nay đa được thong bao rộng rai đến cac tổ chức\ntin dụng va doanh nghiệp đủ điều kiện để đăng ký dự thầu va đặt cọc ngay trong\nngay thứ Hai.\n\nTrước đo, Ngan hang Nha nước co quy định ro điều kiện đấu thầu [vang\nmiếng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/kinh-doanh-vang-\nmieng) như sau:\n\n-Tỷ lệ đặt cọc khi tham gia đấu thầu la 10%, gia tham chiếu để tinh gia trị đặt cọc la 81,80 triệu đồng/lượng.\n\n\\- Khối lượng đấu thầu tối thiểu một thanh vien được phep đặt thầu chinh la\nkhối lượng đặt thầu dự kiến của mỗi thanh vien.\n\n\\- Khối lượng đấu thầu tối thiểu một thanh vien được phep đặt thầu la 14 lo\ntương đương 1.400 lượng, khối lượng tối đa la 20 lo tương đương 2.000 lượng.\n\n\\- Bước gia dự thầu la 10.000 đồng/lượng, bước khối lượng dự thầu la 1 lo\ntương đương 100 lượng.\n\n\\- Đồng thời cũng quy định mỗi thanh vien dự thầu chỉ được đăng ki 1 mức gia\ntối thiểu bằng hoặc cao hơn gia san do Ngan hang Nha nước cong bố.\n\nNgoai ra, NHNN sẽ gửi thong bao trước 1 ngay đấu thầu. Sau khi cong bố gia\nsan, tổ chức tin dụng va doanh nghiệp kinh doanh vang bắt đầu điền vao đơn\nthầu. Cac đơn vị tren co 30 phut để quyết định, khối lượng va gia mua; 1 giờ\nsau khi đong thầu Ngan hang Nha nước sẽ cong bố kết quả.\n\nCac doanh nghiệp sẽ phải đặt cọc để tham gia đấu thầu, muộn nhất vao 17 giờ\nngay nhận thong bao thầu. Hiện co 26 đơn vị bao gồm cả ngan hang thương mại va\ndoanh nghiệp kinh doanh vang thiết lập quan hệ giao dịch vang miếng với NHNN.\n\nTrong đo, tinh đến thời điểm hiện tại co khoảng 15 đơn vị đủ điều kiện tham\ngia đấu thầu. Loại vang mang ra đấu thầu la vang miếng SJC.\n\n![Hủy đấu thầu vàng miếng vì lý do gì? Tiếp tục đấu thầu lại vào ngày\n23/4/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/27042024/huy-\ndau-thau-vang-mieng.jpg)\n\n_H ủy đấu thầu vang miếng vi lý do gi? Tiếp tục đấu thầu lại vao ngay\n23/4/2024? (Hinh từ Internet)_\n\n## **Đ ể được cấp Giấy phep kinh doanh mua, ban vang miếng cần đap ứng điều\nkiện gi?**\n\nCăn cứ theo Điều 11 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNUTWk)\nquy định về điều kiện cấp Giấy phep kinh doanh mua, ban vang miếng như sau:\n\n[1] Đối với doanh nghiệp, kinh doanh mua, ban vang miếng, cần đap ứng điều\nkiện dưới đay:\n\nLa doanh nghiệp thanh lập va hoạt động theo quy định của phap luật.\n\n\\- Co vốn điều lệ từ 100 tỷ đồng trở len.\n\n\\- Co kinh nghiệm hoạt động trong lĩnh vực kinh doanh mua, ban vang từ 2 năm\ntrở len.\n\n\\- Co số thuế đa nộp của hoạt động kinh doanh vang từ 500 triệu đồng/năm trở\nlen trong 2 năm lien tiếp gần nhất (co xac nhận của cơ quan thuế).\n\n\\- Co mạng lưới chi nhanh, địa điểm ban hang tại Việt Nam từ 3 (ba) tỉnh,\nthanh phố trực thuộc Trung ương trở len.\n\n[2] Đối với tổ chức tin dụng để được cấp Giấy phep kinh doanh mua, ban vang\nmiếng cần đap ứng điều kiện sau đay:\n\n\\- Co vốn điều lệ từ 3.000 (ba nghin) tỷ đồng trở len.\n\n\\- Co đăng ký hoạt động kinh doanh vang.\n\n\\- Co mạng lưới chi nhanh tại Việt Nam từ 5 tỉnh, thanh phố trực thuộc Trung\nương trở len.\n\nĐồng thời, việc cấp Giấy phep kinh doanh mua, ban vang miếng đối với doanh\nnghiệp, tổ chức tin dụng thuộc thẩm quyền của Ngan hang Nha nước Việt Nam theo\nquy định tại khoan 4 Điều 16 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhOZzWk).\n\n## **Doanh nghi ệp kinh doanh mua, ban vang miếng co trach nhiệm như thế\nnao?**\n\nTheo quy định Điều 12 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNZzWk),\ndoanh nghiệp kinh doanh mua, ban vang miếng co trach nhiệm cụ thể như sau:\n\n\\- Chỉ được phep mua, ban cac loại vang miếng la vang được dập thanh miếng, co\nđong chữ, số chỉ khối lượng, chất lượng va ký ma hiệu của doanh nghiệp va tổ\nchức tin dụng được Ngan hang Nha nước Việt Nam cho phep sản xuất hoặc vang\nmiếng do Ngan hang Nha nước tổ chức sản xuất trong từng thời kỳ\n\n\\- Khong được phep thực hiện kinh doanh vang miếng thong qua cac đại lý ủy\nnhiệm.\n\n\\- Chấp hanh cac quy định của phap luật về chế độ kế toan, lập va sử dụng hoa\nđơn chứng từ.\n\n\\- Niem yết cong khai tại địa điểm giao dịch về gia mua va gia ban vang miếng.\n\n\\- Co biện phap va trang thiết bị bảo đảm an toan trong hoạt động kinh doanh.\n\n\\- Tuan thủ cac quy định tại Nghị định nay va cac quy định của phap luật khac\nco lien quan.\n\nTran trọng!\n\n", "extras": {"page": 12}}