{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47938-hd-chu-so-huu-khong-dong-y-ngan-hang-co-quyen-ban-nha-the-chap-khong.html", "md": "**T oi co vay ngan hang khoản vay 2 tỷ đồng với tai sản thế chấp la căn nha va\nquyền sử dụng đất ma toi đang ở. Khi thẩm định gia, ngan hang ra bien bản thẩm\nđịnh trị gia căn nha của toi la 4,5 tỷ đồng. Nay toi khong trả được nợ, ngan\nhang cho toi thời gian để ban tai sản trong 03 thang nhưng đến thời hạn ma\nchưa co ai hỏi mua. Xin hỏi, trong trường hợp xấu nhất, ngan hang co quyền ban\nnha của toi khi toi khong đồng ý khong? **\n\nTheo Điều 317 Bộ luật Dan sự 2015 thế chấp tai sản la việc một ben dung tai\nsản thuộc sở hữu của minh để bảo đảm thực hiện nghĩa vụ va khong giao tai sản\ncho ben kia.\n\nTai sản thế chấp do ben thế chấp giữ. Cac ben co thể thỏa thuận giao cho người\nthứ ba giữ tai sản thế chấp.\n\nNhư vậy, người co nhu cầu vay tiền co thể mang tai sản của minh để thế chấp\ntại ngan hang. Khi đo, hinh thanh hợp đồng thế chấp giữa chủ sở hữu tai sản va\nngan hang.\n\nĐiều 299 Bộ luật Dan sự 2015 quy định tai sản thế chấp co thể bị xử lý trong\ncac trường hợp sau:\n\n\\- Đến hạn thực hiện nghĩa vụ được bảo đảm ma ben co nghĩa vụ khong thực hiện\nhoặc thực hiện khong đung nghĩa vụ.\n\n\\- Ben co nghĩa vụ phải thực hiện nghĩa vụ được bảo đảm trước thời hạn do vi\nphạm nghĩa vụ theo thỏa thuận hoặc theo quy định của luật.\n\n\\- Trường hợp khac do cac ben thỏa thuận hoặc luật co quy định.\n\nTheo khoản 6 Điều 320 Bộ luật Dan sự 2015 khi khong thực hiện nghĩa vụ, thực\nhiện khong đung, vi phạm nghĩa vụ thi người thế chấp phải giao tai sản thế\nchấp cho ngan hang để xử lý.\n\nKhi người thế chấp tai sản khong thực hiện nghĩa vụ, vi phạm nghĩa vụ quy định\ntại hợp đồng thế chấp thi tai sản thế chấp co thể bị xử lý thong qua cac\nphương thức theo quy định tại Điều 303 Bộ luật Dan sự 2015, cụ thể:\n\n\\- Ban đấu gia tai sản;\n\n\\- Ben nhận bảo đảm tự ban tai sản;\n\n\\- Ben nhận bảo đảm nhận chinh tai sản để thay thế cho việc thực hiện nghĩa vụ\ncủa ben bảo đảm;\n\n\\- Phương thức khac.\n\n_**Ng an hang co thể xử lý tai sản theo cac phương thức tren nếu ngan hang va\nngười thế chấp co thỏa thuận phương thức xử lý tai tản thế chấp khi ký hợp\nđồng thế chấp.**_\n\nTrường hợp khong co thỏa thuận về phương thức xử lý tai sản bảo đảm theo quy\nđịnh tren thi tai sản được ban đấu gia, trừ trường hợp luật co quy định khac.\n\n_**Nh ư vậy, ngan hang co quyền ban đấu gia tai sản thế chấp nếu trong hợp\nđồng thế chấp co thỏa thuận phương thức xử lý tai sản thế chấp la ban đấu gia\nhoặc trường hợp khong co thỏa thuận phương thức xử lý tai sản thế chấp.**_\n\n_**Khi vi ph ạm nghĩa vụ, khong thực hiện hiện nghĩa vụ, thực hiện khong đung\nthi người thế chấp khong co quyền định đoạt tai sản. Do đo, để đưa ra hướng\ngiải quyết tốt nhất co lợi cho bạn, bạn thực hiện mua ban căn nha đang thế\nchấp 01 cach nhanh chong. Co thể bạn nen xac định lại gia tai sản rao ban,\ndịch vụ hỗ trợ mua ban để việc mua ban diễn ra thuận lợi hơn.**_\n\nTren đay la nội dung tư vấn.\n\n", "extras": {"page": 126}}