{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/398CB-hd-quy-trinh-va-thoi-han-giai-quyet-viec-cap-giay-phep-nhap-khau-cua-kho-tien-của-ngan-hang-nha-nuoc.html", "md": "**Quy tr inh va thời hạn giải quyết việc cấp giấy phep nhập khẩu cửa kho tiền\ncủa Ngan hàng Nhà nước được quy định như thé nào? Xin chao Quý Ban\nbien tập, toi la Huỳnh Như, sinh vien năm 3 của trường Đại học Ngoại\nthương. Trong quá trình tìm hiẻu vè hoạt đọng nhạp khảu hàng hóa\nthuọc diẹn quản lý chuyen ngành của Ngan hàng Nhà nước Viẹt Nam. Toi\ncó ván đè thắc mắc càn Ban bien tạp hõ trợ, cụ thẻ: Quy trinh va\nthời hạn giải quyết việc cấp giấy phep nhập khẩu cửa kho tiền của Ngan hàng\nNhà nước được quy định như thé nào? Khi nào giấy phep nhập khẩu cửa kho\ntiền co hiệu lực? Vấn đề nay được quy định tại văn bản nao? Mong sớm nhận được\ncau trả lời từ Ban bien tập, toi chan thanh cảm ơn! 0121*** **\n\nTheo quy định tại Điều 6 và Đièu 7 Thong tư 18/2014/TT-NHNN hướng dẫn hoạt\nđộng nhập khẩu hang hoa thuộc diện quản lý chuyen nganh của Ngan hang Nha nước\nViệt Nam, nọi dung này được quy định cụ thẻ như sau:\n\n\\- Đơn vị đề nghị cấp giấy phep nhập khẩu cửa kho tiền gửi hồ sơ qua đường bưu\nđiện hoặc nộp trực tiếp tại Ngan hang Nha nước (Cục Phat hanh va Kho quỹ), địa\nchỉ: số 47-49 Lý Thai Tổ, quận Hoan Kiếm, Ha Nội.\n\n\\- Sau 02 (hai) ngay lam việc kể từ khi nhận hồ sơ cấp giấy phep nhập khẩu,\nCục Phat hanh va Kho quỹ sẽ co ý kiến yeu cầu chỉnh sửa, bổ sung hồ sơ đối với\ntrường hợp hồ sơ chưa hợp lệ.\n\nKhi nhận đủ hồ sơ hợp lệ, Cục Phat hanh va Kho quỹ xem xet, trinh Thống đốc\nNgan hang Nha nước quyết định cấp giấy phep nhập khẩu cửa kho tiền.\n\n\\- Chậm nhất sau 07 (bảy) ngay lam việc kể từ khi nhận đủ hồ sơ hợp lệ, Ngan\nhang Nha nước cấp giấy phep nhập khẩu cửa kho tiền (theo mẫu tại Phụ lục III\nban hanh kem theo Thong tư nay). Trường hợp từ chối cấp giấy phep, trong thời\nhạn neu tren Ngan hang Nha nước co văn bản trả lời va neu ro lý do.\n\n\\- Giấy phep nhập khẩu cửa kho tiền co hiệu lực trong thời hạn 06 (sau) thang\nkể từ ngay cấp.\n\nTren đay la nội dung tư vấn về Quy trinh va thời hạn giải quyết việc cấp giấy\nphep nhập khẩu cửa kho tiền của Ngan hàng Nhà nước. Để hiểu ro hơn vấn đề\nnay vui long tham khảo them tại Thong tư 18/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 217}}