{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CA6E-hd-uy-quyen-cho-nguoi-khac-co-lam-mat-quyen-cua-nguoi-uy-quyen-khong-nguoi-duoc-uy-quyen-co-the-uy-quy.html", "md": "**Cho h ỏi: Ủy quyền cho người khac co lam mất quyền của người ủy quyền khong?\nNgười được ủy quyền co thể ủy quyền lại cho người khac khong? Cau hỏi của anh\nMến (Đăk Lăk) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ủ y quyền cho người khac co lam mất quyền của người ủy quyền khong?**\n  * **Ng ười được ủy quyền co thể ủy quyền lại cho người khac khong?**\n  * **M ột số trường hợp khong được phep ủy quyền?**\n\n## **Ủ y quyền cho người khac co lam mất quyền của người ủy quyền khong?**\n\nHiện tại, trong cac văn bản khong quy định cụ thể về việc định nghĩa ủy quyền\nnhưng căn cứ theo Điều 562 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=k9dsbGRWODFOakWk)\nquy định về hợp đồng [ủy quyền](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/giay-uy-quyen?loc=explorer) như sau:\n\n> **H ợp đồng ủy quyền**\n\n> Hợp đồng ủy quyền la sự thỏa thuận giữa cac ben, theo đo ben được ủy quyền\n> co nghĩa vụ thực hiện cong việc nhan danh ben ủy quyền, ben ủy quyền chỉ\n> phải trả thu lao nếu co thỏa thuận hoặc phap luật co quy định.\n\nNhư vậy, co thể hiểu uỷ quyền la việc cac ben thoả thuận trong đo, một ben sẽ\nnhan danh ben con lại thực hiện cac cong việc thay cho người đo.\n\nỦy quyền la một trong những hinh thức của việc đại diện, thay mặt khi người ủy\nquyền khong thể tự minh thực hiện cong việc.\n\nNgoai ra, người được ủy quyền chỉ thực hiện cong việc trong phạm vi được ủy\nquyền hoặc trong một khoảng thời gian ủy quyền nhất định ma khong phải được\nchuyển giao hoan toan quyền của người ủy quyền.\n\nNếu cac ben khong co thoả thuận, luật khong quy định, thời hạn ủy quyền chỉ co\nhiệu lực trong vong 01 năm.\n\nKhong chỉ vậy, người ủy quyền hoan toan co quyền đơn phương chấm dứt hợp đồng\nủy quyền bất cứ luc nao theo quy định tại Điều 569 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=s9dsbGRWODFOamWk)\nnhư sau:\n\n\\- Ủy quyền co thu lao: Phải thanh toan thu lao cho ben nhận ủy quyền tương\nứng với phần cong việc ma người nay đa thực hiện va bồi thường thiệt hại.\n\n\\- Ủy quyền khong co thu lao: Phải bao trước cho ben nhận ủy quyền trong thời\nhạn hợp lý.\n\n**Do đo, co thể noi người ủy quyền sẽ khong bị mất quyền mặc du đa thực hiện\nviệc ủy quyền cho người khac.**\n\n![Uỷ quyền cho người khác có làm mất quyền của người uỷ quyền không? Người\nđược ủy quyền có thể ủy quyền lại cho người khác\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-6/uy-\nquyen-cho-nguoi-khac.jpg)\n\n_Ủ y quyền cho người khac co lam mất quyền của người ủy quyền khong? Người\nđược ủy quyền co thể ủy quyền lại cho người khac khong? (Hinh từ Internet)_\n\n## **Ng ười được ủy quyền co thể ủy quyền lại cho người khac khong?**\n\nTheo Điều 564 [Bộ luật Dận sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=E9dsbGRWODFOalWk)\nquy định về việc người được ủy quyền co thể [ủy\nquyền](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/giay-uy-\nquyen?loc=explorer) lại trong một số trường hợp như sau:\n\n> **Ủ y quyền lại**\n\n> 1\\. Ben được ủy quyền được ủy quyền lại cho người khac trong trường hợp sau\n> đay:\n\n> a) Co sự đồng ý của ben ủy quyền;\n\n> b) Do sự kiện bất khả khang nếu khong ap dụng ủy quyền lại thi mục đich xac\n> lập, thực hiện giao dịch dan sự vi lợi ich của người ủy quyền khong thể thực\n> hiện được.\n\n> 2\\. Việc ủy quyền lại khong được vượt qua phạm vi ủy quyền ban đầu.\n\n> 3\\. Hinh thức hợp đồng ủy quyền lại phải phu hợp với hinh thức ủy quyền ban\n> đầu.\n\nNhư vậy, người được ủy quyền co thể ủy quyền lại cho người khac. Tuy nhien,\nkhi thực hiện uỷ quyền lại, cac ben cũng cần phải lưu ý những quy định, bao\ngồm:\n\n\\- Ben ủy quyền đa đồng ý về việc ủy quyền tiếp cho người khac.\n\n\\- Sự kiện bất khả khang dẫn đến khong ủy quyền lại sẽ lam mục đich giao dịch\ndan sự của người ủy quyền khong thể thực hiện được.\n\n\\- Phạm vi ủy quyền của việc ủy quyền lại cho người khac khong vượt qua phạm\nvi ủy quyền ban đầu.\n\n\\- Hinh thức của hợp đồng ủy quyền lại phải phu hợp với hinh thức của hợp đồng\nủy quyền ban đầu.\n\n## **M ột số trường hợp khong được phep ủy quyền?**\n\nCo một số trường hợp phap luật cấm khong được phep ủy quyền cho người khac\nthực hiện thay cong việc của minh, bao gồm:\n\n\\- Theo khoản 1 Điều 18 [Luật Hộ tịch\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=M=pVNU56STTW&mode=09dsbGRWOHhPQTWk)\nquy định về việc đăng ký kết hon thi cac ben khi đăng ký kết hon phải cung co\nmặt để cung ký ten vao giấy đăng ký kết hon va sổ hộ tịch.\n\n\\- Theo khoản 4 Điều 85 [Bộ luật Tố tụng dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk9EWXTW&mode=09dsbGRWODROUTWk)\nquy định về ly hon buộc khi ly hon, vợ chồng khong được uỷ quyền cho người\nkhac thay mặt minh tham gia tố tụng nhưng co thể uỷ quyền nộp hồ sơ, nộp tạm\nứng an phi…\n\n\\- Theo khoản 1 Điều 12 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=09dsbGRWOHhNZzWk)\nquy định về việc gửi tiết kiệm tại ngan hang thi để được gửi tiết kiệm, người\nco nhu cầu gửi tiền phải trực tiếp đến quầy giao dịch để thực hiện trừ trường\nhợp gửi tiết kiệm online.\n\n\\- Theo khoản 1 Điều 56 [Luật Cong chứng\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pNNE5qTTTW&mode=09dsbGRWODFOZzWk)\nquy định về cong chứng di chuc thi người lập di chuc phải tự minh yeu cầu cong\nchứng di chuc ma khong được uỷ quyền cho người khac.\n\n\\- Theo khoản 2 Điều 46 [Luật Lý lịch tư phap\n2009](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBMk1UVTT1&mode=09dsbGRWODBOZzWk)\nquy định về việc cấp phiếu lý lịch tư phap số 2 thi khi yeu cầu cấp phiếu lý\nlịch tư phap số 2, người co yeu cầu khong được uỷ quyền cho người khac…\n\nTran trọng!\n\n", "extras": {"page": 41}}