{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A12CA-hd-thoi-diem-cap-thu-hoi-the-giam-dinh-vien-tu-phap-trong-linh-vuc-tien-te-ngan-hang-la-khi-nao.html", "md": "**Cho t oi hỏi: Thời điểm cấp, thu hồi thẻ giam định vien tư phap trong lĩnh\nvực tiền tệ, ngan hang la khi nao? (Cau hỏi từ bạn Vinh, Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ời điểm cấp, thu hồi thẻ giam định vien tư phap trong lĩnh vực tiền tệ, ngan hang la khi nao?**\n  * **Th ống đốc Ngan hang Nha nước co được bổ nhiệm giam định vien tư phap trong lĩnh vực tiền tệ, ngan hang khong?**\n  * **H ồ sơ bổ nhiệm, miễn nhiệm, cấp va thu hồi thẻ giam định vien tư phap trong lĩnh vực tiền tệ, ngan hang gồm những gi?**\n  * **Ph ạm vi giam định tư phap trong lĩnh vực tiền tệ va ngan hang?**\n\n## **Th ời điểm cấp, thu hồi thẻ giam định vien tư phap trong lĩnh vực tiền\ntệ, ngan hang la khi nao?**\n\nCăn cứ tại Điều 8 [Thong tư 14/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVM09EZ3Tk&mode=Q=dsbGRWODWk)\nco quy định về cấp, thu hồi thẻ giam định vien tư phap trong lĩnh vực tiền tệ,\nngan hang như sau:\n\n> **Đ iều 8. Cấp, thu hồi thẻ giam định vien tư phap**\n\n> 1\\. Việc cấp, thu hồi thẻ giam định vien tư phap được thực hiện đồng thời\n> với việc bổ nhiệm, miễn nhiệm giam định vien tư phap.\n\n> 2\\. Việc cấp, thu hồi thẻ giam định vien tư phap thực hiện theo quy định của\n> Bộ Tư phap.\n\nNhư vậy, thời điểm cấp, thu hồi thẻ giam định vien tư phap la thời điểm bổ\nnhiệm, miễn nhiệm giam định vien tư phap.\n\n![Thời điểm cấp, thu hồi thẻ giám định viên tư pháp trong lĩnh vực tiền tệ,\nngân hàng là khi\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang4/giam-\ndinh-tu-phap-ngan-hang.jpg)\n\n_Th ời điểm cấp, thu hồi thẻ giam định vien tư phap trong lĩnh vực tiền tệ,\nngan hang la khi nao? (Hinh từ Internet)_\n\n## **Th ống đốc Ngan hang Nha nước co được bổ nhiệm giam định vien tư phap\ntrong lĩnh vực tiền tệ, ngan hang khong?**\n\nCăn cứ tại điểm a khoản 1 Điều 4 [Thong tư 14/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVM09EZ3Tk&mode=A=dsbGRWODWk)\nco quy định về thẩm quyền bổ nhiệm, miễn nhiệm, cấp, thu hồi thẻ giam định\nvien tư phap như sau:\n\n> **Đ iều 4. Thẩm quyền bổ nhiệm, miễn nhiệm, cấp, thu hồi thẻ giam định vien\n> tư phap; cong nhận, hủy bỏ cong nhận người giam định tư phap theo vụ việc;\n> thanh lập Hội đồng giam định**\n\n> **1\\. Th ống đốc Ngan hang Nha nước:**\n\n> **a) B ổ nhiệm, miễn nhiệm giam định vien tư phap;**\n\n> b) Cấp, thu hồi thẻ giam định vien tư phap;\n\n> c) Cong nhận, hủy bỏ cong nhận người giam định tư phap theo vụ việc đối với\n> người giam định tư phap theo vụ việc của cac đơn vị thuộc Ngan hang Nha\n> nước, trừ Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc trung\n> ương;\n\n> d) Thanh lập Hội đồng giam định.\n\n> 2\\. Giam đốc Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc trung\n> ương cong nhận, hủy bỏ cong nhận người giam định tư phap theo vụ việc tại\n> đơn vị minh.\n\nNhư vậy, thống đốc Ngan hang Nha nước được bổ nhiệm giam định vien tư phap\ntrong lĩnh vực tiền tệ, ngan hang.\n\n## **H ồ sơ bổ nhiệm, miễn nhiệm, cấp va thu hồi thẻ giam định vien tư phap\ntrong lĩnh vực tiền tệ, ngan hang gồm những gi?**\n\nCăn cứ tại Điều 6 [Thong tư 14/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVM09EZ3Tk&mode=I=dsbGRWODWk)\nco quy định về hồ sơ bổ nhiệm, miễn nhiệm, cấp va thu hồi thẻ giam định vien\ntư phap trong lĩnh vực tiền tệ, ngan hang như sau:\n\n\\- Hồ sơ bổ nhiệm, cấp thẻ giam định vien tư phap:\n\n\\+ Văn bản đề nghị bổ nhiệm, cấp thẻ giam định vien tư phap của Thủ trưởng đơn\nvị thuộc Ngan hang Nha nước nơi người được đề nghị bổ nhiệm đang cong tac;\n\n\\+ Bản sao co chứng thực cac văn bằng chứng minh chuyen nganh được đao tạo quy\nđịnh tại điểm b khoản 1 Điều 5 [Thong tư 14/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVM09EZ3Tk&mode=E=dsbGRWODWk)\nphu hợp với lĩnh vực chuyen mon được đề nghị bổ nhiệm; văn bản cong nhận của\ncấp co thẩm quyền đối với văn bằng do cơ sở giao dục nước ngoai cấp;\n\n\\+ Sơ yếu lý lịch co xac nhận của cấp co thẩm quyền;\n\n\\+ Xac nhận thời gian hoạt động chuyen mon của người được đề nghị bổ nhiệm\ngiam định vien tư phap theo Phụ lục 01 ban hanh kem theo [Thong tư 14/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVM09EZ3Tk&mode=0=1sbGRXMWhkVjl3YkY4d01RPTWW);\n\nTrường hợp người được đề nghị bổ nhiệm giam định vien tư phap co thời gian\nthực tế hoạt động chuyen mon tại đơn vị khac thuộc Ngan hang Nha nước hoặc tại\ncac cơ quan, tổ chức khac (đơn vị khac) thi thời gian hoạt động chuyen mon của\nngười được đề nghị bổ nhiệm giam định vien tư phap bao gồm thời gian thực tế\nlam việc tại đơn vị đề nghị va thời gian thực tế lam việc tại đơn vị khac;\n\n\\+ 02 ảnh cỡ 2cm x 3cm theo quy định của Bộ Tư phap.\n\n\\- Hồ sơ miễn nhiệm, thu hồi thẻ giam định vien tư phap:\n\n\\+ Văn bản đề nghị miễn nhiệm, thu hồi thẻ giam định vien tư phap của Thủ\ntrưởng đơn vị thuộc Ngan hang Nha nước đa đề nghị bổ nhiệm giam định vien tư\nphap đo;\n\n\\+ Văn bản, giấy tờ chứng minh giam định vien tư phap thuộc một trong cac\ntrường hợp quy định tại khoản 1 Điều 10 [Luật Giam định tư phap\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=A=RReU56WTTV&mode=09dsbGRWOHhNQTWk).\n\n## **Ph ạm vi giam định tư phap trong lĩnh vực tiền tệ va ngan hang?**\n\nCăn cứ tại Điều 3 [Thong tư 14/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVM09EZ3Tk&mode=o=dsbGRWOHWk)\nco quy định về phạm vi giam định tư phap trong lĩnh vực tiền tệ va ngan hang.\nTheo đo thi giam định tư phap trong lĩnh vực tiền tệ va ngan hang gồm giam\nđịnh tư phap về:\n\n\\- Tiền giấy, tiền kim loại do Ngan hang Nha nước phat hanh;\n\n\\- Hoạt động ngoại hối va hoạt động kinh doanh vang;\n\n\\- Hoạt động ngan hang, bao gồm cac hoạt động: cấp tin dụng, nhận tiền gửi va\ncung ứng dịch vụ thanh toan qua tai khoản;\n\n\\- Bảo hiểm tiền gửi;\n\n\\- Cac hoạt động khac lien quan đến tiền tệ va ngan hang thuộc chức năng quản\nlý nha nước của Ngan hang Nha nước theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 12}}