{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FBA0-hd-vay-von-sinh-vien-nam-2024-muc-huong-va-dieu-kien-huong-nhu-the-nao.html", "md": "**Anh ch ị cho toi hỏi quy định về vay vốn sinh vien cho năm 2024 co gi đặc\nbiệt, mức hưởng la bao nhieu va điều kiện hưởng như thế nao theo quy định phap\nluật? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh ững ai sẽ được hưởng chinh sach vay vốn sinh vien năm 2024?**\n  * **Đ iều kiện để được hưởng chinh sach vay vốn sinh vien 2024 la gi?**\n  * **Sinh vi en được vay vốn tối đa la 4 triệu đồng 01 thang?**\n\n## **Nh ững ai sẽ được hưởng chinh sach vay vốn sinh vien năm 2024?**\n\nTheo Điều 2 [Quyết định 157/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RZeU5USTTl&mode=k=dsbGRWOHWk)\nđược sửa đổi bởi khoản 1 Điều 1[ Quyết định 05/2022/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=g=RBM056VXTl&mode=h4JodllXNWZNVjYT)\nquy định về đối tượng được vay vốn như sau:\n\n> **Đ ối tượng được vay vốn:**\n\n> Học sinh, sinh vien co hoan cảnh kho khăn theo học tại cac trường đại học\n> (hoặc tương đương đại học), cao đẳng, trung cấp chuyen nghiệp va tại cac cơ\n> sở đao tạo nghề được thanh lập va hoạt động theo quy định của phap luật Việt\n> Nam, gồm:\n\n> 1\\. Học sinh, sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ\n> nhưng người con lại khong co khả năng lao động.\n\n> 2\\. Học sinh, sinh vien la thanh vien của hộ gia đinh thuộc một trong cac\n> đối tượng:\n\n> a) Hộ ngheo theo chuẩn quy định của phap luật.\n\n> b) Hộ cận ngheo theo chuẩn quy định của phap luật.\n\n> c) Hộ co mức sống trung binh theo chuẩn quy định của phap luật.\n\n> 3\\. Học sinh, sinh vien ma gia đinh gặp kho khăn về tai chinh do tai nạn,\n> bệnh tật, thien tai, hỏa hoạn, dịch bệnh trong thời gian theo học co xac\n> nhận của Ủy ban nhan dan xa, phường, thị trấn nơi cư tru.\n\nTheo đo, cac đối tượng [sinh vien](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/sinh-vien) sau sẽ được hưởng chinh sach vay vốn sinh vien la:\n\n\\- Sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ nhưng người con\nlại khong co khả năng lao động\n\n\\- Sinh vien la thanh vien của hộ gia đinh thuộc một trong cac đối tượng:\n\n\\+ Hộ ngheo theo chuẩn quy định của phap luật.\n\n\\+ Hộ cận ngheo theo chuẩn quy định của phap luật.\n\n\\+ Hộ co mức sống trung binh theo chuẩn quy định của phap luật.\n\n\\- [Sinh vien](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/sinh-vien)\nma gia đinh gặp kho khăn về tai chinh do tai nạn, bệnh tật, thien tai, hỏa\nhoạn, dịch bệnh trong thời gian theo học co xac nhận của Ủy ban nhan dan xa,\nphường, thị trấn nơi cư tru\n\n![Vay vốn sinh viên năm 2024: Mức hưởng và điều kiện hưởng mới\nnhất?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/CTV/18012024/VAY-\nVON.jpg)\n\n _Vay v ốn sinh vien năm 2024: Mức hưởng va điều kiện hưởng như thế nao?(Hinh\ntừ Internet)_\n\n## **Đ iều kiện để được hưởng chinh sach vay vốn sinh vien 2024 la gi?**\n\nTheo Điều 4 [Quyết định 157/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RZeU5USTTl&mode=A=dsbGRWODWk)\nquy định về điều kiện được hưởng như sau:\n\n> **Đ iều kiện vay vốn:**\n\n> 1\\. Học sinh, sinh vien đang sinh sống trong hộ gia đinh cư tru hợp phap tại\n> địa phương nơi cho vay co đủ cac tieu chuẩn quy định tại Điều 2 Quyết định\n> nay.\n\n> 2\\. Đối với học sinh, sinh vien năm thứ nhất phải co giấy bao trung tuyển\n> hoặc giấy xac nhận được vao học của nha trường.\n\n> 3\\. Đối với học sinh, sinh vien từ năm thứ hai trở đi phải co xac nhận của\n> nha trường về việc đang theo học tại trường va khong bị xử phạt hanh chinh\n> trở len về cac hanh vi: cờ bạc, nghiện hut, trộm cắp, buon lậu.\n\nTheo đo, điều kiện để cac sịnh vien được hưởng chinh sach vay vốn sinh vien\ncho năm 2024 la:\n\n[1] Đang sinh sống trong hộ gia đinh cư tru hợp phap tại địa phương nơi cho\nvay co đủ cac tieu chuẩn để vay vốn\n\n[2] Nếu la sinh vien năm nhất thi cần co giấy bao trung tuyển hoặc giấy xac\nnhận được vao học của nha trường.\n\n[3] Đối với sinh vien từ năm thứ hai trở đi phải co xac nhận của nha trường về\nviệc đang theo học tại trường va khong bị xử phạt hanh chinh trở len về cac\nhanh vi: cờ bạc, nghiện hut, trộm cắp, buon lậu.\n\n## **Sinh vi en được vay vốn tối đa la 4 triệu đồng 01 thang?**\n\nTheo Điều 5 [Quyết định 157/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RZeU5USTTl&mode=E=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Quyết định 05/2022/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=g=RBM056VXTl&mode=h4JodllXNWZNbDYT)\nquy định về mức vay vốn tối đa như sau:\n\n> **M ức vốn cho vay:**\n\n> 1\\. Mức vốn cho vay tối đa la 4.000.000 đồng/thang/học sinh, sinh vien.\n\n> 2\\. Ngan hang Chinh sach xa hội quy định mức cho vay cụ thể đối với học\n> sinh, sinh vien căn cứ vao mức thu học phi của từng trường va sinh hoạt phi\n> theo vung nhưng khong vượt qua mức cho vay quy định tại khoản 1 Điều nay.\n\n> 3\\. Khi chinh sach học phi của Nha nước co thay đổi va gia cả sinh hoạt co\n> biến động, Ngan hang Chinh sach xa hội thống nhất với Bộ trưởng Bộ Tai chinh\n> trinh Thủ tướng Chinh phủ xem xet, quyết định điều chỉnh mức vốn cho vay.\n\nTheo đo sinh vien sẽ được vay vốn tối đa la 4 triệu đồng/thang va mức vay nay\nđược ap dụng từ ngay 19/05/2022\n\nTuy nhien trường hợp Chinh phủ điều chỉnh mức cho vay tối đa mới thi sẽ tiến\nhanh ap dụng sao cho phu hợp\n\nMức cho vay cụ thể sẽ do Ngan hang Chinh sach quy định căn cứ tren mức thu học\nphi của từng trường va sinh hoạt phi theo vung nhưng khong vượt qua mức cho\nvay tối đa\n\nTran trọng!\n\n", "extras": {"page": 23}}