{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F3D2-hd-quan-ly-dich-vu-giao-dich-truc-tuyen-trong-hoat-dong-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi ten Tuấn Kiệt sinh sống va lam việc tại Hậu Giang. Theo thong tin toi\nđược biết Ngan hang Nha nước Việt Nam co ban hanh Thong tư về an toan hệ thống\nthong tin trong hoạt động ngan hang. Vi nhu cầu cong việc nen toi co tim hiểu\nđoi chut, tuy nhien gặp một chut kho khăn do khong co kiến thức nganh nen kho\nma hiểu được, nen nhờ đến sự hỗ trợ từ cac bạn, cụ thể: Quản lý dịch vụ giao\ndịch trực tuyến trong hoạt động ngan hang được quy định như thế nao? Mong sớm\nnhận được phản hồi từ cac bạn. (0123***) **\n\nCăn cứ theo quy định tại Điều 24 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, quản lý dịch vụ giao dịch trực tuyến được\nquy định như sau:\n\n1\\. Yeu cầu đối với hệ thống thong tin của tổ chức thực hiện cung cấp dịch vụ\ngiao dịch trực tuyến cho khach hang:\n\na) Bảo đảm tinh toan vẹn của dữ liệu trao đổi với khach hang trong giao dịch\ntrực tuyến;\n\nb) Dữ liệu tren đường truyền phải bảo đảm tinh bi mật va phải được truyền đầy\nđủ, đung địa chỉ va co biện phap bảo vệ để tranh bị sửa đổi hoặc nhan bản trai\nphep;\n\nc) Đanh gia mức độ rủi ro trong giao dịch trực tuyến theo đối tượng khach\nhang, loại giao dịch, hạn mức giao dịch để cung cấp giải phap xac thực giao\ndịch phu hợp theo quy định của Ngan hang Nha nước;\n\nd) Trang thong tin điện tử giao dịch trực tuyến phải được ap dụng cac biện\nphap chứng thực chống giả mạo va ngăn chặn, chống sửa đổi trai phep.\n\n2\\. Xac thực giao dịch của khach hang phải được thực hiện trực tiếp tại hệ\nthống thong tin của tổ chức. Trường hợp tổ chức sử dụng dịch vụ xac thực của\nben thứ ba thi tổ chức phải quản lý tối thiểu một yếu tố xac thực.\n\n3\\. Hệ thống dịch vụ giao dịch trực tuyến phải được ap dụng cac biện phap để\ngiam sat chặt chẽ va phat hiện, cảnh bao về:\n\na) Giao dịch đang ngờ dựa vao cac tieu chi tối thiểu gồm: thời gian giao dịch,\nđịa điểm giao dịch (vị tri địa lý, địa chỉ IP mạng), tần suất giao dịch, số\ntiền giao dịch, số lần xac thực sai quy định;\n\nb) Hoạt động bất thường của hệ thống;\n\nc) Cac cuộc tấn cong từ chối dịch vụ (DoS - Denial of Service attack), tấn\ncong từ chối dịch vụ phan tan (DDoS - Distributed Denial of Service attack).\n\n4\\. Tổ chức hướng dẫn cac biện phap bảo đảm an toan thong tin va cảnh bao rủi\nro cho khach hang trước khi tham gia sử dụng dịch vụ giao dịch trực tuyến va\ntheo định kỳ.\n\n5\\. Khi cung cấp phần mềm ứng dụng giao dịch trực tuyến tren Internet phải ap\ndụng cac biện phap bảo đảm tinh toan vẹn của phần mềm.\n\nTren đay la nội dung tư vấn về Quản lý dịch vụ giao dịch trực tuyến trong hoạt\nđộng ngan hang . Để hiểu ro va chi tiết hơn vui long tim hiểu them tại Thong\ntư 18/2018/TT-NHNN. Mong la những thong tin chia sẻ tren đay sẽ giup ich cho\nbạn.\n\nTran trọng!\n\n", "extras": {"page": 177}}