{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D56-hd-nguyen-tac-lap-va-gui-ho-so-de-nghi-chap-thuan-lam-dich-vu-nhan-va-chi-tra-ngoai-te-cua-to-chuc-tin-dung-to-chuc-kinh-te.html", "md": "**Nguy en tắc lập va gửi hồ sơ đề nghị chấp thuận lam dịch vụ nhận va chi, trả\nngoại tệ của tổ chức tin dụng, tổ chức kinh tế được quy định như thế nao? Xin\nchao Ban bien tập, toi la Minh Thắng hiện đang sống va lam việc tại Tiền\nGiang. Toi hiện đang cong tac trong lĩnh vực ngan hang. Toi đang tim hiểu về\nviệc cung ứng dịch vụ nhận, chi, trả ngoại tệ của tổ chức kinh tế, tổ chức tin\ndụng. Vậy Ban bien tập cho toi hỏi nguyen tắc lập va gửi hồ sơ đề nghị chấp\nthuận lam dịch vụ nhận va chi, trả ngoại tệ của tổ chức tin dụng, tổ chức kinh\ntế được quy định như thế nao? Vấn đề nay được quy định cụ thể tại văn bản nao?\nMong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban\nbien tập. **\n\nNguyen tắc lập va gửi hồ sơ đề nghị chấp thuận lam dịch vụ nhận va chi, trả\nngoại tệ của tổ chức tin dụng, tổ chức kinh tế được quy định tại Điều 9 Thong\ntư 34/2015/TT-NHNN hướng dẫn hoạt động cung ứng dịch vụ nhận va chi, trả ngoại\ntệ do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Hồ sơ phải được lập bằng tiếng Việt. Thanh phần hồ sơ dịch từ tiếng nước\nngoai, tổ chức được lựa chọn nộp tai liệu đa được chứng thực chữ ký của người\ndịch theo quy định về chứng thực của phap luật Việt Nam hoặc tai liệu co xac\nnhận của người đại diện hợp phap của tổ chức.\n\n2\\. Đối với thanh phần hồ sơ la bản sao, tổ chức được lựa chọn nộp bản sao co\nchứng thực hoặc bản sao từ sổ gốc hoặc bản sao co xac nhận của tổ chức đo về\ntinh chinh xac của bản sao so với bản chinh. Trường hợp tổ chức nộp hồ sơ trực\ntiếp tại Ngan hang Nha nước, Ngan hang Nha nước chi nhanh va cac giấy tờ bản\nsao khong phải la bản sao co chứng thực, bản sao từ sổ gốc hoặc bản sao co xac\nnhận của tổ chức thi tổ chức phải xuất trinh kem theo bản chinh để đối chiếu.\nNgười đối chiếu hồ sơ phải ký xac nhận vao bản sao va chịu trach nhiệm về tinh\nchinh xac của bản sao so với bản chinh.\n\nTren đay la tư vấn về nguyen tắc lập va gửi hồ sơ đề nghị chấp thuận lam dịch\nvụ nhận va chi, trả ngoại tệ của tổ chức tin dụng, tổ chức kinh tế. Để biết\nthem thong tin chi tiết bạn nen tham khảo tại Thong tư 34/2015/TT-NHNN. Mong\nrằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 259}}