{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D9B3-hd-he-thong-xep-hang-tin-dung-noi-bo-cua-ngan-hang-thuong-mai.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi thao quy định mới thi hệ thống xếp hạng tin dụng nội bộ của ngan hang\nthương mại được quy định như thế nao? Hy vọng anh/chị giải đap giup toi trong\nthời gian sớm nhất. Chan thanh cảm ơn! Ngọc Anh - Tiền Giang **\n\nHệ thống xếp hạng tin dụng nội bộ của ngan hang thương mại được quy định tại\nĐiều 30 Thong tư 13/2018/TT-NHNN quy định về hệ thống kiểm soat nội bộ của\nngan hang thương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019), theo đo:\n\n1\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai phải co hệ thống xếp\nhạng tin dụng nội bộ theo quy định của Ngan hang Nha nước về phan loại tai sản\nco, mức trich, phương phap trich lập dự phong rủi ro va việc sử dụng dự phong\nđể xử lý rủi ro trong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai.\n\n2\\. Hệ thống xếp hạng tin dụng nội bộ phải đảm bảo cac yeu cầu sau đay:\n\na) Mo hinh xếp hạng phải lượng hoa cac tieu chi để đanh gia khả năng (xac\nsuất) khach hang khong thực hiện được nghĩa vụ trả nợ theo thỏa thuận (bao gồm\ncả cac yếu tố kinh tế \\- xa hội vĩ mo, moi trường kinh doanh ảnh hưởng đến khả\nnăng trả nợ của khach hang);\n\nb) Co cơ sở dữ liệu va cac phương phap quản lý dữ liệu để lượng hoa rủi ro tin\ndụng theo yeu cầu;\n\nc) Kết quả của hệ thống xếp hạng tin dụng nội bộ phải được đanh gia độc lập;\n\nd) Co đầy đủ thong tin về hệ thống xếp hạng tin dụng nội bộ để cung cấp theo\nyeu cầu của kiểm toan nội bộ, tổ chức kiểm toan độc lập va cac cơ quan chức\nnăng khac khi thực hiện kiểm toan nội bộ, thanh tra, giam sat, kiểm toan độc\nlập.\n\nTren đay la tư vấn về hệ thống xếp hạng tin dụng nội bộ của ngan hang thương\nmại. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n13/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 188}}