{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31215-hd-phuong-tien-van-chuyen-tien-mat-tai-san-quy-giay-to-co-gia-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ph ương tiện vận chuyển tiền mặt, tai sản quý, giấy tờ co gia được quy định\nnhư thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Em đang la sinh\nvien trường Đại học Nguyễn Tất Thanh, sắp tới em chuẩn bị lam đề tai tiểu luận\nmon Luật Ngan hang, trong qua trinh tim hiểu em co biết đến quy định về việc\nbảo quản tiền mặt, tai sản quý va giấy tờ co gia trong ngan hang. Tuy nhien,\nco một vấn đề trong những quy định nay ma em thắc mắc la việc vận chuyển tiền\nmặt, tai sản quý, giấy tờ co gia thi khong biết phap luật quy định thế nao về\nvấn đề nay để em co thể hiểu ro hơn. Chinh vi vậy, mong Ban bien tập vui long\ngiải đap cho em thắc mắc sau: Phương tiện vận chuyển tiền mặt, tai sản quý,\ngiấy tờ co gia được quy định như thế nao? Văn bản nao quy định vấn đề nay?\nMong sớm nhận được cau trả lời từ Ban bien tập! Em chan thanh cảm ơn va chuc\nsức khỏe anh/chị rất nhiều. Hoai An (an***@gmail.com) **\n\nPhương tiện vận chuyển tiền mặt, tai sản quý, giấy tờ co gia được quy định tại\nĐiều 50 Thong tư 01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận chuyển\ntiền mặt, tai sản quý, giấy tờ co gia do Thống đốc Ngan hang Nha nước Việt Nam\nban hanh như sau:\n\n1. Vận chuyển tiền mặt, tai sản quý, giấy tờ co gia phải sử dụng xe chuyen dung va cac phương tiện kỹ thuật cần thiết.\n\n2. Vận chuyển tiền mặt, tai sản quý, giấy tờ co gia trong hệ thống Ngan hang Nha nước phải co xe hộ tống.\n\nTrường hợp phải thue phương tiện khac như may bay, tau hỏa, tau biển để vận\nchuyển tiền mặt, tai sản quý, giấy tờ co gia do Thống đốc Ngan hang Nha nước\nquyết định.\n\n3. Trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai sử dụng phương tiện khac để vận chuyển tiền mặt, tai sản quý, giấy tờ co gia, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải quy định bằng văn bản va hướng dẫn quy trinh vận chuyển, bảo vệ, cac biện phap đảm bảo an toan tai sản.\n\n4. Trường hợp Sở Giao dịch, Ngan hang Nha nước chi nhanh co nhu cầu giao, nhận trực tiếp tiền mặt, tai sản quý, giấy tờ co gia của Ngan hang Nha nước tại kho tiền Trung ương va co khả năng tự bố tri phương tiện vận tải chở tiền mặt, tai sản quý, giấy tờ co gia (xe chuyen dung), phải được sự chấp thuận của Cục trưởng Cục Phat hanh va Kho quỹ.\n\nTren đay la nội dung tư vấn về phương tiện vận chuyển tiền mặt, tai sản quý,\ngiấy tờ co gia. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham\nkhảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 333}}