{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B64F-hd-bien-phap-ho-tro-thuc-hien-phuong-an-phuc-hoi-to-chuc-tin-dung-bi-kiem-soat-dac-biet-theo-quy-dinh-hien-hanh.html", "md": "**Bi ện phap hỗ trợ thực hiện phương an phục hồi tổ chức tin dụng bị kiểm soat\nđặc biệt được quy định như thế nao? Xin chao Ban bien tập, toi la Hoang Nhan,\ntoi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến thanh\nlập, hoạt động cac tổ chức tin dụng. Toi đang co thắc mắc cần Ban bien tập\ngiải đap giup toi. Cho toi hỏi, theo quy định hiện hanh thi biện phap hỗ trợ\nthực hiện phương an phục hồi tổ chức tin dụng bị kiểm soat đặc biệt được quy\nđịnh cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao?\nMong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! **\n\nTheo quy định tại Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi\nbiện phap hỗ trợ thực hiện phương an phục hồi tổ chức tin dụng bị kiểm soat\nđặc biệt được quy định cụ thể như sau:\n\n1\\. Tổ chức tin dụng được kiểm soat đặc biệt la ngan hang thương mại, ngan\nhang hợp tac xa, cong ty tai chinh được ap dụng một hoặc một số biện phap hỗ\ntrợ sau đay:\n\na) Ban nợ xấu khong co tai sản bảo đảm hoặc nợ xấu co tai sản bảo đảm ma tai\nsản bảo đảm đang bị ke bien, tai sản bảo đảm khong co hồ sơ, giấy tờ hợp lệ\ncho tổ chức ma Nha nước sở hữu 100% vốn điều lệ do Chinh phủ thanh lập để xử\nlý nợ xấu của tổ chức tin dụng;\n\nb) Vay đặc biệt với lai suất ưu đai đến mức 0% của Ngan hang Nha nước;\n\nc) Hạch toan dần vao chi phi phần chenh lệch giữa gia trị ghi sổ của khoản nợ,\nkhoản phải thu, khoản đầu tư gop vốn, mua cổ phần đang hạch toan trong bảng\ncan đối kế toan với gia ban va số tiền dự phong đa trich lập của cac khoản nay\nphu hợp với tinh hinh tai chinh của tổ chức tin dụng được kiểm soat đặc biệt\nvới thời hạn tối đa la 10 năm;\n\nd) Miễn, giảm tiền lai vay tai cấp vốn, vay đặc biệt của Ngan hang Nha nước;\n\nđ) Cong ty tai chinh được vay đặc biệt với lai suất ưu đai đến mức 0% của Bảo\nhiểm tiền gửi Việt Nam từ Quỹ dự phong nghiệp vụ;\n\ne) Nhận tiền gửi hoặc vay của tổ chức tin dụng hỗ trợ với lai suất ưu đai;\n\ng) Mua nợ, trai phiếu doanh nghiệp do tổ chức tin dụng hỗ trợ nắm giữ đang\nđược phan loại nhom nợ đủ tieu chuẩn theo quy định của Ngan hang Nha nước\n\nh) Mua, đầu tư hệ thống cong nghệ thong tin vượt tỷ lệ quy định tại Điều 140\ncủa Luật nay;\n\ni) Biện phap khac theo phương an phục hồi đa được phe duyệt.\n\n2\\. Tổ chức tin dụng được kiểm soat đặc biệt la quỹ tin dụng nhan dan, tổ chức\ntai chinh vi mo được ap dụng một hoặc một số biện phap hỗ trợ sau đay:\n\na) Biện phap quy định tại điểm a khoản 1 Điều nay;\n\nb) Vay đặc biệt với lai suất ưu đai đến mức 0% của Bảo hiểm tiền gửi Việt Nam\ntừ Quỹ dự phong nghiệp vụ;\n\nc) Tổ chức tai chinh vi mo được vay đặc biệt của Ngan hang Nha nước với lai\nsuất ưu đai đến mức 0%;\n\nd) Quỹ tin dụng nhan dan được vay đặc biệt của Ngan hang Hợp tac xa Việt Nam\ntừ Quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan dan với lai suất ưu đai đến\nmức 0%;\n\nđ) Biện phap khac theo phương an phục hồi đa được phe duyệt.\n\n3\\. Bảo hiểm tiền gửi Việt Nam được hạch toan giảm Quỹ dự phong nghiệp vụ để\nxử lý số tiền cho vay đặc biệt khong thu hồi được.\n\n4\\. Ngan hang Hợp tac xa Việt Nam được hạch toan giảm Quỹ bảo đảm an toan hệ\nthống quỹ tin dụng nhan dan để xử lý số tiền cho vay đặc biệt khong thu hồi\nđược.\n\nTren đay la nội dung tư vấn về biện phap hỗ trợ thực hiện phương an phục hồi\ntổ chức tin dụng bị kiểm soat đặc biệt. Để biết them thong tin chi tiết, bạn\nnen tham khảo them tại Luật Cac tổ chức tin dụng sửa đổi 2017.\n\nTran trọng!\n\n", "extras": {"page": 197}}