{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/54E66-hd-chua-lam-the-cccd-thi-co-mo-tai-khoan-ngan-hang-duoc-khong.html", "md": "**Ch au năm nay 18 tuổi, trước đay chau đa được cấp thẻ CMND nhưng hiện tại\nvẫn chưa đi đổi lại thẻ CCCD gắn chip. Vậy chau co được mở tai khoản ngan hang\nkhong ạ? Vi chau sắp đi học đại học cần mở thẻ ạ. **\n\nTheo Khoản 7 Điều 1 Thong tư 02/2019/TT-NHNN quy định về hồ sơ mở tai khoản\nngan hang như sau:\n\nĐối với tai khoản thanh toan của ca nhan:\n\n\\- Giấy đề nghị mở tai khoản thanh toan lập theo mẫu của ngan hang, chi nhanh\nngan hang nước ngoai nơi mở tai khoản va phu hợp với quy định tại khoản 1 Điều\n13 Thong tư nay;\n\n\\- Thẻ căn cước cong dan hoặc giấy chứng minh nhan dan hoặc hộ chiếu con thời\nhạn, giấy khai sinh (đối với ca nhan la cong dan Việt Nam chưa đủ 14 tuổi),\nthị thực nhập cảnh hoặc giấy tờ chứng minh được miễn thị thực nhập cảnh (đối\nvới ca nhan la người nước ngoai) của chủ tai khoản;\n\n\\- Trường hợp ca nhan mở tai khoản thanh toan thong qua người giam hộ, người\nđại diện theo phap luật thi ngoai cac giấy tờ neu tại điểm a va b khoản 1 Điều\nnay, hồ sơ mở tai khoản thanh toan phải co them thẻ căn cước cong dan hoặc\ngiấy chứng minh nhan dan hoặc hộ chiếu con thời hạn của người giam hộ, người\nđại diện theo phap luật va cac giấy tờ chứng minh tư cach đại diện hợp phap\ncủa người đo đối với chủ tai khoản.  \n  \n**Nh ư vậy, căn cứ quy định tren khong bắt buộc bạn phải đổi thẻ CCCD gắn chip\nmới được mở tai khoản ngan hang. Ma chỉ cần CMND của bạn vẫn con thời hạn thi\nsẽ được  _l am hồ sơ mở tai khoản ngan hang. Bạn co thể lien hệ trực tiếp với\nngan hang muốn mở tai khoản để hướng dẫn chi tiết nhất.  \n  \n_**Mời bạn tham khảo them bai viết sau:**_  \n  \n- [CMND bị mờ thi co mở thẻ ngan hang được khong?  \n  \n](https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/tien-te--ngan-\nhang/cmnd-bi-mo-thi-co-mo-the-ngan-hang-duoc-khong-337420)\\- [Ca nhan đủ 15\ntuổi đa được mở tai khoản ngan hang\nchưa?](https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/tien-te--ngan-\nhang/ca-nhan-du-15-tuoi-da-duoc-mo-tai-khoan-ngan-hang-chua-333410)  \n  \n_**Tran trọng!\n\n", "extras": {"page": 74}}