{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4FD7A-hd-hoat-dong-kiem-soat-noi-bo-nhnn-co-khac-hoat-dong-kiem-toan-noi-bo-nhnn.html", "md": "**T oi đang tim hiểu về quy định ngan hang nha nước nhằm phục vụ cho cong\nviệc. Cho toi hỏi hoạt động kiểm soat nội bộ va hoạt động kiểm toan nội bộ\ngiống hay khac nhau va được quy định tại văn bản nao? **\n\nTheo Khoản 2,3 Điều 3 Thong tư 06/2020/TT-NHNN (co hiệu lực 15/08/2020) quy\nđịnh:\n\n- Hoạt động kiểm soat nội bộ la việc giam sat, kiểm tra của tổ chức, ca nhan, người lam cong tac kiểm soat nội bộ va/hoặc những người co thẩm quyền đối với cac phong, ban, bộ phận, ca nhan trong qua trinh thực thi nhiệm vụ được giao nhằm phat hiện cac bất cập, thiếu sot, vi phạm để kịp thời xử lý hoặc kiến nghị cấp co thẩm quyền xử lý, đảm bảo việc quản lý, sử dụng cac nguồn lực va hoạt động của đơn vị an toan, hiệu quả, tuan thủ phap luật.\n\n\\- Hoạt động kiểm toan nội bộ la việc kiểm tra, đanh gia, xac nhận của Kiểm\ntoan nội bộ Ngan hang Nha nước về mức độ phu hợp va tinh hiệu lực, hiệu quả\ncủa hệ thống kiểm soat nội bộ; mức độ trung thực, hợp lý của cac thong tin tai\nchinh, thong tin quản lý va tinh tuan thủ, hiệu quả hoạt động của đơn vị được\nkiểm toan, từ đo kiến nghị cac biện phap khắc phục tồn tại, xử lý vi phạm hoặc\nđưa ra ý kiến tư vấn nhằm hoan thiện va nang cao hiệu lực, hiệu quả của hệ\nthống kiểm soat nội bộ, giup đơn vị hoạt động an toan, đung phap luật va đạt\nđược cac mục tieu đa đề ra.\n\n_**Nh ư vậy, hoạt động kiểm soat nội bộ va hoạt động kiểm toan nội bộ sẽ khac\nnhau.**_\n\n_**\\- Ho ạt động kiểm soat nội bộ la giam sat, kiểm tra của người lam cong tac\nkiểm soat va người co thẩm quyền nhằm phat hiện những bất cập, thiếu sot, vi\nphạm để xử lý hoặc kiến nghị với cấp co thẩm quyền xử lý, đảm bảo hoạt động an\ntoan, hiệu quả.**_\n\n_**\\- Ho ạt động kiểm toan nội bộ la kiểm tra, đanh gia xac nhận của Kiểm toan\nnội bộ Ngan hang Nha nước về độ phu hợp, tinh hiệu lực, hiệu quả của hệ thống\nkiểm soat nội bộ; mức độ trung thực, hợp lý của thong tin tai chinh, quản lý\ntừ đo kiến nghị cac biện phap khắc phục hay xử lý vi phạm cũng như đưa cac ý\nkiến của hoan thiện hơn hệ thống kiểm soat nội bộ.**_\n\nTran trọng!\n\n", "extras": {"page": 92}}