{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/312A2-hd-tham-dinh-ho-so-vay-von-voi-lai-suat-uu-dai-tu-quy-bao-ve-moi-truong.html", "md": "**Ho ạt động thẩm định hồ sơ vay vốn với lai suất ưu đai từ quỹ bảo vệ moi\ntrường Việt Nam được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật,\ntoi la Phan Thị Ngọc Tuyền. Toi đang co nhu cầu tim hiểu lien quan đến hoạt\nđộng vay vốn với lai suất ưu đai, hỗ trợ lai suất sau đầu tư từ quỹ bảo vệ moi\ntrường Việt Nam. Toi co thắc mắc cần ban bien tập giải đap giup cho toi. Cho\ntoi hỏi, hoạt động thẩm định hồ sơ vay vốn với lai suất ưu đai từ quỹ bảo vệ\nmoi trường được thực hiện như thế nao? Toi co thể tim hiểu thong tin tại văn\nbản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin\ncảm ơn! Phan Thị Ngọc Tuyền (ngoctuyen*****@gmail.com) **\n\nHoạt động thẩm định hồ sơ vay vốn với lai suất ưu đai từ quỹ bảo vệ moi trường\nđược quy định tại Điều 13 Thong tư 03/2017/TT-BTNMT hướng dẫn việc cho vay với\nlai suất ưu đai, hỗ trợ lai suất sau đầu tư từ Quỹ Bảo vệ moi trường Việt Nam\ndo Bộ trưởng Bộ Tai nguyen va Moi trường ban hanh. Cụ thể la:\n\nQuỹ BVMTVN tổ chức thẩm định hồ sơ vay vốn trong thời gian 40 ngay lam việc kể\ntừ ngay nhận được hồ sơ đầy đủ, hợp lệ. Rieng đối với dự an đầu tư phức tạp\nthời gian thẩm định co thể keo dai nhưng khong qua 55 ngay lam việc.\n\n1\\. Thẩm định hồ sơ dự an\n\na) Kiểm tra, đanh gia tinh đầy đủ, hợp phap, hợp lệ, chinh xac về nội dung, số\nliệu trong cac văn bản, tai liệu về dự an va Chủ đầu tư;\n\nb) Kiểm tra việc hoan thanh cac thủ tục đầu tư theo quy định của phap luật về\nquản lý đầu tư va xay dựng của Dự an;\n\nc) Nhận xet, đanh gia trinh tự thực hiện, thẩm quyền ban hanh cac loại văn\nbản, tai liệu lien quan đến dự an theo quy định.\n\n2\\. Thẩm định năng lực Chủ đầu tư\n\na) Năng lực, kinh nghiệm tổ chức quản lý sản xuất kinh doanh va điều hanh dự\nan của Chủ đầu tư;\n\nb) Khả năng tai chinh va khả năng trả nợ trong thời hạn cam kết ghi tại hồ sơ\nđề nghị vay vốn;\n\nc) Uy tin của Chủ đầu tư trong quan hệ tin dụng với Quỹ va cac tổ chức cho vay\nkhac.\n\n3\\. Thẩm định phương an tai chinh, phương an trả nợ vốn vay\n\na) Nhận xet, đanh gia thị trường cac yếu tố đầu vao va sản phẩm đầu ra của dự\nan;\n\nb) Phan tich, đanh gia cac điều kiện tinh toan hiệu quả kinh tế tai chinh của\ndự an;\n\nc) Địa điểm đầu tư, quy mo, cong suất thiết kế \\- sản lượng, cong nghệ thiết\nbị va hinh thức đầu tư;\n\nd) Tổng mức đầu tư, tiến độ sử dụng vốn va cac yếu tố ảnh hưởng đến tổng mức\nđầu tư;\n\nđ) Tinh khả thi của cac nguồn vốn tham gia đầu tư dự an;\n\ne) Vốn chủ sở hữu tham gia dự an của Chủ đầu tư, mức tối thiểu la 20%;\n\ng) Thu chi tai chinh của dự an.\n\n4\\. Thẩm định cac yếu tố lien quan khac ảnh hưởng đến qua trinh thực hiện đầu\ntư, quản lý va khai thac dự an.\n\n5\\. Thẩm định cac chỉ tieu hiệu quả va phương an trả nợ vốn vay của dự an\n\na) Cac chỉ tieu chủ yếu về hiệu quả kinh tế tai chinh của dự an (Gia trị hiện\ntại thuần - NPV. Tỷ suất thu nhập nội bộ \\- IRR, thời gian hoan vốn co chiết\nkhấu);\n\nb) Khả năng thu hồi vốn đầu tư;\n\nc) Khả năng va phương an trả nợ vốn vay: nguồn vốn co thể dung để trả nợ can\nđối với yeu cầu trả nợ của từng nguồn vốn vay, tinh khả thi của kế hoạch trả\nnợ;\n\nd) Nhận xet, đanh gia về tinh cấp thiết, hiệu quả kinh tế, xa hội, moi trường\ncủa dự an.\n\n6\\. Phan tich những yếu tố rủi ro ảnh hưởng đến tinh khả thi của phương an\ntinh toan.\n\n7\\. Thẩm định việc Chủ đầu tư thực hiện bảo đảm tiền vay theo quy định của\nphap luật về giao dịch bảo đảm, phap luật lien quan khac.\n\n8\\. Kiểm tra thực tế nơi triển khai dự an\n\na) Đối chiếu hồ sơ vay vốn với hồ sơ gốc lưu tại đơn vị;\n\nb) Trao đổi cac vấn đề lien quan đến hồ sơ vay vốn;\n\nc) Thẩm định sự phu hợp nơi triển khai dự an.\n\n9\\. Tren cơ sở kết quả thẩm định toan bộ dự an, trong thời hạn khong qua 10\nngay lam việc, Quỹ BVMTVN quyết định cho vay va thong bao bằng văn bản cho Chủ\nđầu tư. Đối với trường hợp từ chối cho vay Quỹ BVMTVN thong bao đến chủ đầu tư\nbằng văn bản trong đo neu ro lý do, đồng thời gửi về Bộ Tai nguyen va Moi\ntrường để bao cao.\n\nTren đay la nội dung tư vấn về hoạt động thẩm định hồ sơ vay vốn với lai suất\nưu đai từ quỹ bảo vệ moi trường. Để biết them thong tin chi tiết, bạn nen tham\nkhảo them tại Thong tư 03/2017/TT-BTNMT.\n\nTran trọng!\n\n", "extras": {"page": 329}}