{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D68D-hd-nha-dau-tu-nuoc-ngoai-phai-chuyen-von-dau-tu-ra-nuoc-ngoai-thong-qua-tai-khoan-nao.html", "md": "**Cho t oi hỏi Nha đầu tư nước ngoai phải chuyển vốn đầu tư ra nước ngoai\nthong qua tai khoản nao? (Cau hỏi của chị Tam - Binh Dương) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh a đầu tư nao được đầu tư ra nước ngoai?**\n  * **Ngu ồn vốn đầu tư ra nước ngoai bao gồm những gi?**\n  * **Nh a đầu tư nước ngoai phải chuyển vốn đầu tư ra nước ngoai thong qua tai khoản nao?**\n\n## **Nh a đầu tư nao được đầu tư ra nước ngoai?**\n\nTheo quy định tại Điều 68[ Nghị định 31/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZeU1qa3Tk&mode=09dsbGRWODJPQTWk),\ncac nha đầu tư được [đầu tư ra nước ngoai](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/dau-tu-ra-nuoc-ngoai?loc=explorer) bao gồm:\n\n\\- Doanh nghiệp thanh lập va hoạt động theo quy định của [Luật Doanh nghiệp\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJM016QXTk&mode=) va\n[Luật Đầu tư\n2020.](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=)\n\n\\- Hợp tac xa, lien hiệp hợp tac xa thanh lập va hoạt động theo quy định của\n[Luật Hợp tac\nxa.](https://thuvienphapluat.vn/documents/law.aspx?id=U=RrNU1qTTTk&mode=)\n\n\\- Tổ chức tin dụng thanh lập va hoạt động theo quy định của [Luật Cac tổ chức\ntin dụng\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=).\n\n\\- Hộ kinh doanh đăng ký theo quy định của phap luật Việt Nam.\n\n\\- Ca nhan mang quốc tịch Việt Nam, trừ trường hợp ca nhan khong co quyền\nthanh lập va quản lý doanh nghiệp tại Việt Nam quy định tại khoản 2 Điều 17\ncủa[ Luật Doanh nghiệp\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJM016QXTk&mode===JodllXNWZNbDh4Tnc9PQYT).\n\n\\- Cac tổ chức khac thực hiện đầu tư kinh doanh theo quy định của phap luật\nViệt Nam.\n\n![Chuyển vốn đầu tư ra nước ngoài thông qua tài khoản\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/03082023/chuyen-\nvon-dau-tu-ra-nuoc-ngoai.jpg)\n\n_Nh a đầu tư nước ngoai phải chuyển vốn đầu tư ra nước ngoai thong qua tai\nkhoản nao? (Hinh từ Internet)_\n\n## **Ngu ồn vốn đầu tư ra nước ngoai bao gồm những gi?**\n\nCăn cứ theo Điều 69 [Nghị định 31/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZeU1qa3Tk&mode=09dsbGRWODJPUTWk)\nquy định về vốn đầu tư ra nước ngoai như sau:\n\n> **V ốn đầu tư ra nước ngoai**\n\n> 1\\. Nguồn vốn đầu tư ra nước ngoai gồm tiền va tai sản hợp phap khac của nha\n> đầu tư, bao gồm vốn chủ sở hữu, vốn vay tại Việt Nam chuyển ra nước ngoai,\n> lợi nhuận thu được từ dự an đầu tư ra nước ngoai được giữ lại để thực hiện\n> hoạt động đầu tư ở nước ngoai.\n\n> 2\\. Tiền va tai sản hợp phap khac theo quy định tại khoản 1 Điều nay gồm:\n\n> a) Ngoại tệ tren tai khoản tại tổ chức tin dụng được phep hoặc mua tại tổ\n> chức tin dụng được phep theo quy định của phap luật;\n\n> b) Đồng Việt Nam phu hợp với phap luật về quản lý ngoại hối của Việt Nam;\n\n> c) May moc, thiết bị, vật tư, nguyen liệu, nhien liệu, hang hoa thanh phẩm,\n> hang hoa ban thanh phẩm;\n\n> d) Gia trị quyền sở hữu tri tuệ, cong nghệ, thương hiệu, quyền đối với tai\n> sản;\n\n> đ) Cổ phần, phần vốn gop, dự an của nha đầu tư được hoan đổi tại tổ chức\n> kinh tế ở Việt Nam va tổ chức kinh tế ở nước ngoai theo quy định tại khoản 4\n> Điều nay;\n\n> e) Cac tai sản hợp phap khac theo quy định của phap luật dan sự.\n\n> ......\n\nTheo đo, nguồn vốn đầu tư ra nước ngoai bao gồm:\n\n(1) Tiền va tai sản hợp phap khac của nha đầu tư cụ thể như:\n\n\\- Ngoại tệ tren tai khoản tại tổ chức tin dụng được phep hoặc mua tại tổ chức\ntin dụng được phep theo quy định của phap luật.\n\n\\- Đồng Việt Nam phu hợp với phap luật về quản lý ngoại hối của Việt Nam.\n\n\\- May moc, thiết bị, vật tư, nguyen liệu, nhien liệu, hang hoa thanh phẩm,\nhang hoa ban thanh phẩm.\n\n\\- Gia trị quyền sở hữu tri tuệ, cong nghệ, thương hiệu, quyền đối với tai\nsản.\n\n\\- Cổ phần, phần vốn gop, dự an của nha đầu tư được hoan đổi tại tổ chức kinh\ntế ở Việt Nam va tổ chức kinh tế ở nước ngoai theo quy định phap luật\n\n\\- Cac tai sản hợp phap khac theo quy định của phap luật dan sự.\n\n(2) Vốn chủ sở hữu, vốn vay tại Việt Nam chuyển ra nước ngoai.\n\n(3) Lợi nhuận thu được từ dự an đầu tư ra nước ngoai được giữ lại để thực hiện\nhoạt động đầu tư ở nước ngoai.\n\n## **Nh a đầu tư nước ngoai phải chuyển vốn đầu tư ra nước ngoai thong qua tai\nkhoản nao?**\n\nTheo quy định tại Điều 9 [Thong tư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=U=dsbGRWODWk)\nquy định về chuyển vốn, lợi nhuận va nguồn thu hợp phap ra nước ngoai cụ thể\nnhư sau:\n\n> **Chuy ển vốn, lợi nhuận va nguồn thu hợp phap ra nước ngoai**\n\n> 1\\. Nha đầu tư nước ngoai phải chuyển ra nước ngoai thong qua tai khoản vốn\n> đầu tư trực tiếp:\n\n> a) Vốn đầu tư trực tiếp khi giảm vốn đầu tư; chuyển nhượng dự an đầu tư (trừ\n> trường hợp quy định tại điểm a khoản 1 Điều 10 Thong tư nay); kết thuc,\n> thanh lý, chấm dứt hoạt động của dự an đầu tư, hợp đồng BCC, hợp đồng PPP\n> theo quy định của phap luật về đầu tư;\n\n> b) Tiền gốc, lai va chi phi vay nước ngoai (trừ trường hợp quy định tại\n> khoản 3 Điều 5 Thong tư nay), lợi nhuận va cac nguồn thu hợp phap lien quan\n> đến hoạt động đầu tư trực tiếp vao Việt Nam.\n\n> ......\n\nNhư vậy, [chuyển vốn đầu tư ra nước ngoai](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/chuyen-von-dau-tu-ra-nuoc-ngoai?loc=explorer) thi nha đầu tư\nnước ngoai phải thực hiện thong qua tai khoản vốn đầu tư trực tiếp đối với cac\ntrường hợp dưới đay:\n\n\\- Vốn đầu tư trực tiếp khi giảm vốn đầu tư.\n\n\\- Chuyển nhượng dự an đầu tư (trừ trường hợp chuyển nhượng dự an đầu tư giữa\ncac nha đầu tư la người khong cư tru hoặc giữa cac nha đầu tư la người cư tru\nkhong thực hiện thong qua tai khoản vốn đầu tư trực tiếp quy định tại điểm a\nkhoản 1 Điều 10 [Thong tư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=09dsbGRWOHhNQTWk)).\n\n\\- Kết thuc, thanh lý, chấm dứt hoạt động của dự an đầu tư, hợp đồng BCC, hợp\nđồng PPP theo quy định của phap luật về đầu tư.\n\n\\- Tiền gốc, lai va chi phi vay nước ngoai (trừ trường hợp cac khoản vay nước\nngoai ma đồng tiền đi vay khong tương ứng với đồng tiền ma doanh nghiệp co vốn\nđầu tư trực tiếp nước ngoai sử dụng để mở tai khoản vốn đầu tư trực tiếp quy\nđịnh tại khoản 3 Điều 5 [Thong tư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=E=dsbGRWODWk)),\nlợi nhuận va cac nguồn thu hợp phap lien quan đến hoạt động đầu tư trực tiếp\nvao Việt Nam.\n\nLưu ý: Để mở va sử dụng tai khoản vốn đầu tư trực tiếp, nha đầu tư nước ngoai\nphải đap ứng cac điều kiện về đối tượng mở tai khoản va cac điều kiện khac\ntheo Điều 5 [Thong tư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=E=dsbGRWODWk)\n\nTran trọng!\n\n", "extras": {"page": 38}}