{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C5DA-hd-ho-so-de-nghi-tang-muc-von-duoc-cap-cua-chi-nhanh-ngan-hang-nuoc-ngoai-nhu-the-nao.html", "md": "**H ồ sơ đề nghị tăng mức vốn được cấp của chi nhanh ngan hang nước ngoai gồm\nnhững gi? Trinh tự, thủ tục chấp thuận đề nghị tăng mức vốn được cấp của chi\nnhanh ngan hang nước ngoai thực hiện như thế nao? Việc sửa đổi, bổ sung Giấy\nphep sau khi được Ngan hang Nha nước chấp thuận tăng mức mức vốn được cấp của\nchi nhanh ngan hang nước ngoai ra sao? Mong hỗ trợ sớm nhất! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ồ sơ đề nghị tăng mức vốn được cấp của chi nhanh ngan hang nước ngoai gồm những gi?**\n  * **Tr inh tự, thủ tục chấp thuận đề nghị tăng mức vốn được cấp của chi nhanh ngan hang nước ngoai thực hiện như thế nao?**\n  * **Vi ệc sửa đổi, bổ sung Giấy phep sau khi được Ngan hang Nha nước chấp thuận tăng mức mức vốn được cấp của chi nhanh ngan hang nước ngoai ra sao?**\n  * **Mua b an, chuyển nhượng toan bộ vốn gop của chủ sở hữu tại ngan hang thương mại trach nhiệm hữu hạn một thanh vien quy định như thế nao? **\n\n## **H ồ sơ đề nghị tăng mức vốn được cấp của chi nhanh ngan hang nước ngoai\ngồm những gi?**\n\nCăn cứ khoản 1 Điều 14 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=09dsbGRWOHhOQTWk)\nquy định về hồ sơ đề nghị tăng mức vốn được cấp của chi nhanh ngan hang nước\nngoai như sau:\n\n> 1\\. Hồ sơ đề nghị gồm:\n\n> a) Văn bản đề nghị, trong đo tối thiểu bao gồm cac nội dung sau:\n\n> (i) Mức vốn đa được cấp hiện tại va mức vốn được cấp dự kiến tăng;\n\n> (ii) Sự cần thiết của việc tăng mức vốn được cấp;\n\n> (iii) Thong tin về quỹ dự trữ bổ sung vốn được cấp, lợi nhuận để lại va cac\n> quỹ khac được xac định theo kết quả kiểm toan của kiểm toan độc lập; thong\n> tin về số tiền từ quỹ dự trữ bổ sung vốn được cấp, lợi nhuận để lại va cac\n> quỹ khac được sử dụng để tăng vốn được cấp (trường hợp nguồn tăng vốn từ cac\n> quỹ dự trữ bổ sung vốn được cấp, lợi nhuận để lại va cac quỹ khac);\n\n> (iv) Số vốn dự kiến cấp bổ sung từ ngan hang mẹ (trường hợp nguồn tăng vốn\n> từ ngan hang mẹ);\n\n> b) Văn bản của ngan hang mẹ thong qua việc tăng mức vốn được cấp của chi\n> nhanh ngan hang nước ngoai tại Việt Nam, trong đo tối thiểu phải co cac nội\n> dung sau:\n\n> (i) Tổng mức vốn được cấp dự kiến tăng them;\n\n> (ii) Cac đợt dự kiến tăng mức vốn được cấp (nếu co);\n\n> (iii) Nguồn tiền được sử dụng để tăng mức vốn được cấp;\n\n> (iv) Thời gian dự kiến hoan thanh việc tăng mức vốn được cấp.\n\nVậy, hồ sơ đề nghị tăng mức vốn được cấp của chi nhanh ngan hang nước ngoai\nchứa văn bản đề nghị va văn bản của ngan hang mẹ thong qua việc tăng mức vốn\nđược cấp của chi nhanh ngan hang nước ngoai tại Việt Nam.\n\n![ngân hàng nước\nngoài](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/0202/ngan-\nhang-nuoc-ngoai.jpg)\n\n_H ồ sơ đề nghị tăng mức vốn được cấp của chi nhanh ngan hang nước ngoai như\nthế nao? (Hinh từ Internet)_\n\n## **Tr inh tự, thủ tục chấp thuận đề nghị tăng mức vốn được cấp của chi nhanh\nngan hang nước ngoai thực hiện như thế nao?**\n\nTheo khoản 2, khoản 3 Điều 14 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=09dsbGRWOHhOQTWk)\nquy định về trinh tự, thủ tục chấp thuận đề nghị tăng mức vốn được cấp của chi\nnhanh ngan hang nước ngoai như sau:\n\n> 2\\. Trinh tự, thủ tục chấp thuận đối với trường hợp chi nhanh ngan hang nước\n> ngoai tăng vốn được cấp từ lợi nhuận để lại va cac quỹ khac theo quy định\n> của phap luật thực hiện theo quy định tại khoản 2 Điều 5 Thong tư nay.\n\n> 3\\. Trinh tự, thủ tục chấp thuận đối với trường hợp chi nhanh ngan hang nước\n> ngoai tăng vốn do ngan hang mẹ cấp bổ sung thực hiện theo quy định tại khoản\n> 2 Điều 11 Thong tư nay.\n\n> Văn bản chấp thuận của Ngan hang Nha nước co hiệu lực trong thời hạn 06\n> thang kể từ ngay ký.\n\nTheo đo, trinh tự, thủ tục chấp thuận đối với trường hợp chi nhanh ngan hang\nnước ngoai tăng vốn được cấp từ lợi nhuận để lại va cac quỹ khac theo quy định\ncủa phap luật thực hiện theo quy định tại khoản 2 Điều 5 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=E=dsbGRWODWk).\n\nTrinh tự, thủ tục chấp thuận đối với trường hợp chi nhanh ngan hang nước ngoai\ntăng vốn do ngan hang mẹ cấp bổ sung thực hiện theo quy định tại khoản 2 Điều\n11 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=09dsbGRWOHhNUTWk).\n\n## **Vi ệc sửa đổi, bổ sung Giấy phep sau khi được Ngan hang Nha nước chấp\nthuận tăng mức mức vốn được cấp của chi nhanh ngan hang nước ngoai ra sao?**\n\nTại khoản 4 Điều 14 [Thong tư 50/2018/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=09dsbGRWOHhOQTWk)quy\nđịnh về việc sửa đổi, bổ sung Giấy phep sau khi được Ngan hang Nha nước chấp\nthuận tăng mức vốn được cấp của chi nhanh ngan hang nước ngoai như sau:\n\n> 4\\. Việc sửa đổi, bổ sung Giấy phep sau khi được Ngan hang Nha nước chấp\n> thuận theo quy định tại khoản 3 Điều nay thực hiện như sau:\n\n> a) Trong thời hạn 15 ngay lam việc kể từ ngay hoan thanh việc tăng mức vốn\n> được cấp, chi nhanh ngan hang nước ngoai co văn bản đề nghị sửa đổi mức vốn\n> được cấp tại Giấy phep gửi Ngan hang Nha nước;\n\n> b) Trong thời hạn 15 ngay lam việc kể từ ngay nhận được văn bản đề nghị,\n> Ngan hang Nha nước co quyết định sửa đổi mức vốn được cấp tại Giấy phep.\n\nVậy, trong thời hạn 15 ngay lam việc kể từ ngay hoan thanh việc tăng mức vốn\nđược cấp, chi nhanh ngan hang nước ngoai co văn bản đề nghị sửa đổi mức vốn\nđược cấp tại Giấy phep gửi Ngan hang Nha nước;\n\nrong thời hạn 15 ngay lam việc kể từ ngay nhận được văn bản đề nghị, Ngan hang\nNha nước co quyết định sửa đổi mức vốn được cấp tại Giấy phep.\n\n## **Mua b an, chuyển nhượng toan bộ vốn gop của chủ sở hữu tại ngan hang\nthương mại trach nhiệm hữu hạn một thanh vien quy định như thế nao? **\n\nTheo quy định Điều 15 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=09dsbGRWOHhOUTWk)\nquy định về mua ban, chuyển nhượng toan bộ vốn gop của chủ sở hữu tại ngan\nhang thương mại trach nhiệm hữu hạn một thanh vien như sau:\n\n> 1\\. Hồ sơ đề nghị gồm:\n\n> a) Văn bản đề nghị của ngan hang thương mại, trong đo tối thiểu bao gồm cac\n> thong tin sau:\n\n> (i) Ten, địa chỉ trụ sở chinh của chủ sở hữu va của ben mua, nhận chuyển\n> nhượng;\n\n> (ii) Thời điểm dự kiến thực hiện việc mua ban, chuyển nhượng;\n\n> b) Văn bản thỏa thuận mua ban, chuyển nhượng phần vốn gop giữa chủ sở hữu\n> với ben mua, nhận chuyển nhượng;\n\n> c) Cac văn bản, tai liệu chứng minh ben mua, nhận chuyển nhượng đap ứng đủ\n> cac điều kiện đối với chủ sở hữu của ngan hang thương mại trach nhiệm hữu\n> hạn một thanh vien theo quy định của phap luật quy định tại điểm c(i) khoản\n> 1 Điều 13 Thong tư nay.\n\n> 2\\. Trinh tự, thủ tục chấp thuận:\n\n> a) Ngan hang thương mại lập hồ sơ gửi Ngan hang Nha nước. Trường hợp hồ sơ\n> chưa đầy đủ, hợp lệ, trong thời hạn 07 ngay lam việc kể từ ngay nhận được hồ\n> sơ, Ngan hang Nha nước co văn bản yeu cầu ngan hang thương mại bổ sung, hoan\n> thiện hồ sơ;\n\n> b) Trong thời hạn 75 ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan\n> hang Nha nước co văn bản chấp thuận đề nghị của ngan hang thương mại; trường\n> hợp khong chấp thuận, Ngan hang Nha nước trả lời bằng văn bản va neu ro lý\n> do.\n\n> 3\\. Văn bản chấp thuận của Ngan hang Nha nước co gia trị thực hiện trong\n> thời hạn 03 thang kể từ ngay ký.\n\n> 4\\. Trong thời hạn 07 ngay lam việc kể từ ngay hoan thanh việc mua ban,\n> chuyển nhượng, ngan hang thương mại gửi Ngan hang Nha nước văn bản bao cao\n> về kết quả thực hiện kem tai liệu chứng minh đa hoan thanh việc mua ban,\n> chuyển nhượng.\n\nViệc mua ban, chuyển nhượng toan bộ vốn gop của chủ sở hữu tại ngan hang\nthương mại trach nhiệm hữu hạn một thanh vien được thực hiện theo quy định tại\nĐiều 15 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=09dsbGRWOHhOUTWk).\n\nTran trọng!\n\n", "extras": {"page": 52}}