{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41F31-hd-quyen-va-nghia-vu-cua-ben-ban-no.html", "md": "**Nh ờ Ban tư vấn hay giải đap giup toi vấn đề lien quan đến hoạt động mua ban\nnợ của ngan hang. Cụ thể cho toi hỏi quyền va nghĩa vụ của ben ban nợ gồm\nnhững gi? Mong sớm nhận được phản hồi từ Ban tư vấn. Cảm ơn! Thanh Tam - Binh\nDương **\n\nQuyền va nghĩa vụ của ben ban nợ được quy định tại Điều 17 Thong tư\n09/2015/TT-NHNN quy định về hoạt động mua, ban nợ của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước ban hanh, theo đo:\n\n1\\. Ben ban nợ co cac quyền:\n\na) Yeu cầu ben mua nợ thanh toan theo thỏa thuận;\n\nb) Yeu cầu ben mua nợ phải thực hiện theo đung cac nghĩa vụ cam kết\n\nc) Cac quyền khac theo thỏa thuận va quy định của phap luật.\n\n2\\. Ben ban nợ co cac nghĩa vụ:\n\na) Thong bao bằng văn bản cho ben nợ va cac ben lien quan những nội dung của\nviệc ban nợ chậm nhất 5 ngay lam việc kể từ ngay cac ben ký kết đồng mua, ban\nnợ hoặc sửa đổi, bổ sunghợp đồng mua, ban nợ. Trường hợp phap luật co quy định\nkhac hoặc theo thỏa thuận giữa ben ban nợ va ben nợ hoặc trong trường hợp cần\nthiết, ben ban nợ thong bao bằng văn bản việc ban nợ cho ben nợ trước khi ký\nkết hợp đồng mua, ban nợ;\n\nb) Cung cấp cac thong tin lien quan đến khoản nợ được ban theo yeu cầu của ben\nmua nợ, đảm bảo tuan thủ quy định phap luật va khong trai với cac thỏa thuận\ntại hợp đồng cấp tin dụng, hợp đồng bảo đảm đa ký kết;\n\nc) Chuyển giao đầy đủ, đung hạn nguyen trạng hồ sơ khoản nợ theo thỏa thuận\ncho ben mua nợ;\n\nd) Chuyển giao nguyen trạng quyền, nghĩa vụ đối với khoản nợ được ban bao gồm\ncả quyền, nghĩa vụ đối với biện phap bảo đảm của khoản nợ, bảo hiểm của khoản\nnợ (nếu co) cho ben mua nợ theo hợp đồng mua, ban nợ va quy định của phap\nluật;\n\nđ) Thanh toan cac chi phi (kể cả phi moi giới nếu co) phat sinh trong qua\ntrinh mua, ban nợ theo thỏa thuận;\n\ne) Thực hiện đung va đầy đủ cac nghĩa vụ khac theo thỏa thuận va quy định phap\nluật.\n\nTren đay la tư vấn về quyền va nghĩa vụ của ben ban nợ. Để biết them thong tin\nchi tiết bạn hay tham khảo tại Thong tư 09/2015/TT-NHNN. Mong rằng những tư\nvấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 161}}