{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D9D3-hd-doanh-nghiep-su-dung-nguoi-lao-dong-da-chap-hanh-xong-an-tu-co-the-duoc-vay-von-toi-da-la-bao-nhieu.html", "md": "**Cho t oi hỏi, doanh nghiệp sử dụng người lao động đa chấp hanh xong an tu co\nthể được vay vốn tối đa la bao nhieu? cau hỏi của anh Chiến (Đồng Nai) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Doanh nghi ệp sử dụng người lao động đa chấp hanh xong an tu co thể được vay vốn tối đa la bao nhieu?**\n  * **Th ời hạn cho doanh nghiệp sử dụng người lao động đa chấp hanh xong an tu vay vốn để sản xuất kinh doanh, tạo việc lam la bao lau?**\n  * **Doanh nghi ệp sử dụng người lao động đa chấp hanh xong an tu cần đap ứng điều kiện gi để vay vốn sản xuất, kinh doanh, tạo việc lam?**\n\n## **Doanh nghi ệp sử dụng người lao động đa chấp hanh xong an tu co thể được\nvay vốn tối đa la bao nhieu?**\n\nCăn cứ quy định Điều 6 [Quyết định 22/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjMk1UWXTl&mode=I=dsbGRWODWk)\n(Hiệu lực từ ngay 10/10/2023) quy định về mức vốn cho vay đối với doanh nghiệp\nsử dụng người lao động đa chấp hanh xong an tu như sau:\n\n> **M ức vốn cho vay**\n\n> 1\\. Đối với vay vốn để đao tạo nghề\n\n> Mức vốn cho vay tối đa la 04 triệu đồng/thang/người chấp hanh xong an phạt\n> tu.\n\n> 2\\. Đối với vay vốn để sản xuất, kinh doanh, tạo việc lam\n\n> a) Người chấp hanh xong an phạt tu: Mức vốn cho vay tối đa la 100 triệu\n> đồng/người chấp hanh xong an phạt tu;\n\n> b) Cơ sở sản xuất kinh doanh: Mức vốn cho vay tối đa la 02 tỷ đồng/dự an va\n> khong qua 100 triệu đồng/người lao động tại cơ sở sản xuất kinh doanh.\n\nNhư vậy, trong trường hợp [doanh nghiệp](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/doanh-nghiep?loc=explorer) la cơ sở sản xuất kinh doanh co sử\ndụng người lao động chấp hanh xong an phạt tu khi co nhu cầu vay vốn để sản\nxuất, kinh doanh, tạo việc lam thi co thể vay tối đa theo quy định như sau:\n\n\\- Tối đa 02 tỷ đồng/dự an sản xuất kinh doanh\n\n\\- Tối đa 100 triệu đồng/người lao động tại cơ sở sản xuất kinh doanh.\n\n![Doanh nghiệp sử dụng người lao động đã chấp hành xong án tù có thể được vay\nđến 2\ntỷ?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay287/vay-\nvon-sx-kinh-doanh.jpg)\n\n_Doanh nghi ệp sử dụng người lao động đa chấp hanh xong an tu co thể được vay\nvốn tối đa la bao nhieu? (Hinh từ Internet)_\n\n## **Th ời hạn cho doanh nghiệp sử dụng người lao động đa chấp hanh xong an tu\nvay vốn để sản xuất kinh doanh, tạo việc lam la bao lau?**\n\nCăn cứ quy định Điều 8 [Quyết định 22/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjMk1UWXTl&mode=Q=dsbGRWODWk)\n(Hiệu lực từ ngay 10/10/2023) quy định về thời hạn cho vay đối với doanh\nnghiệp sử dụng người lao động đa chấp hanh xong an tu như sau:\n\n> **Th ời hạn cho vay**\n\n> 1\\. Đối với vay vốn để đao tạo nghề\n\n> a) Thời hạn cho vay la khoảng thời gian được tinh từ ngay người chấp hanh\n> xong an phạt tu bắt đầu nhận vốn vay cho đến ngay trả hết nợ (gốc va lai).\n> Thời hạn cho vay bao gồm thời hạn phat tiền vay va thời hạn trả nợ;\n\n> b) Thời hạn phat tiền vay la khoảng thời gian tinh từ ngay người chấp hanh\n> xong an phạt tu nhận mon vay đầu tien cho đến ngay kết thuc khoa học, kể cả\n> thời gian người chấp hanh xong an phạt tu được cac cơ sở đao tạo nghề cho\n> phep nghỉ học co thời hạn va được bảo lưu kết quả học tập (nếu co);\n\n> c) Thời hạn trả nợ được chia thanh cac kỳ hạn trả nợ do Ngan hang Chinh sach\n> xa hội quy định, như sau:\n\n> Đối với cac chương trinh đao tạo co thời gian đao tạo khong qua một năm,\n> thời hạn trả nợ tối đa bằng 02 lần thời hạn phat tiền vay.\n\n> Đối với cac chương trinh đao tạo khac, thời hạn trả nợ tối đa bằng thời hạn\n> phat tiền vay.\n\n> **2. Đối với vay vốn để sản xuất, kinh doanh, tạo việc lam**\n\n> Thời hạn cho vay tối đa 120 thang. Thời hạn cho vay cụ thể do Ngan hang\n> Chinh sach xa hội xem xet, quyết định tren cơ sở căn cứ vao nguồn vốn, chu\n> kỳ sản xuất, kinh doanh, khả năng trả nợ của khach hang vay vốn để thỏa\n> thuận với khach hang vay vốn.\n\nNhư vậy, thời hạn cụ thể cho [doanh nghiệp](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/doanh-nghiep?loc=explorer) vay vốn để sản xuất kinh\ndoanh, tạo việc lam sẽ do Ngan hang Chinh sach xa hội xem xet, quyết định tren\ncơ sở căn cứ vao nguồn vốn, chu kỳ sản xuất, kinh doanh, khả năng trả nợ của\nkhach hang vay vốn để thỏa thuận với khach hang vay vốn nhưng tối đa 120\nthang.\n\n## **Doanh nghi ệp sử dụng người lao động đa chấp hanh xong an tu cần đap ứng\nđiều kiện gi để vay vốn sản xuất, kinh doanh, tạo việc lam?**\n\nCăn cứ quy định khoản 2 Điều 3 [Quyết định 22/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjMk1UWXTl&mode=o=dsbGRWOHWk)\n(Hiệu lực từ ngay 10/10/2023) quy định về đối tượng va điều kiện vay vốn đối\nvới doanh nghiệp sử dụng người lao động đa chấp hanh xong an tu như sau:\n\n> **Đ ối tượng va điều kiện vay vốn**\n\n> ...\n\n> 2\\. Điều kiện vay vốn\n\n> a) Người chấp hanh xong an phạt tu: Co nhu cầu vay vốn; co ten trong danh\n> sach người chấp hanh xong an phạt tu về cư tru tại địa phương, chấp hanh tốt\n> cac quy định của phap luật, khong tham gia cac tệ nạn xa hội, do Cong an cấp\n> xa lập va được Ủy ban nhan dan cấp xa xac nhận theo Mẫu số 01 kem theo Quyết\n> định nay. Thời gian kể từ khi chấp hanh xong an phạt tu đến thời điểm vay\n> vốn tối đa la 05 năm;\n\n> b) Cơ sở sản xuất kinh doanh: Được thanh lập va hoạt động hợp phap theo quy\n> định của phap luật; sử dụng tối thiểu 10% tổng số lao động la người chấp\n> hanh xong an phạt tu đap ứng cac điều kiện neu tại điểm a khoản nay va ký\n> hợp đồng lao động theo quy định của phap luật về lao động; co phương an vay\n> vốn va được Ủy ban nhan dan cấp xa nơi thực hiện phương an xac nhận theo Mẫu\n> số 02 kem theo Quyết định nay.\n\n> ...\n\nNhư vậy, doanh nghiệp sử dụng người lao động đa chấp hanh xong an tu cần đap\nứng điều kiện sau đay để vay vốn:\n\n\\- Được thanh lập va hoạt động hợp phap theo quy định của phap luật;\n\n\\- Sử dụng tối thiểu 10% tổng số lao động la người chấp hanh xong an phạt tu\nđap ứng cac điều kiện theo quy định va ký hợp đồng lao động theo quy định của\nphap luật về lao động;\n\n\\- Co phương an vay vốn va được Ủy ban nhan dan cấp xa nơi thực hiện phương an\nxac nhận.\n\nTran trọng!\n\n", "extras": {"page": 37}}