{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/595FF-hd-cho-thue-nha-ky-ket-hop-dong-cho-thue-nha-bang-ngoai-te-co-vi-pham-phap-luat-khong.html", "md": "**Cho thu e nha ký kết hợp đồng cho thue nha bằng ngoại tệ co vi phạm phap\nluật khong? Mức xử phạt với hanh vi ký kết hợp đồng cho thue nha bằng ngoại tệ\nkhong đung quy định phap luật như thế nao? Toi co nha cho người nước ngoai\nthue lam nha ở. Trong hợp đồng, đơn gia thue nha la tiền đo la Mỹ được quy đổi\nra VNĐ tại thời điểm thanh toan theo tỷ gia ngan hang nha nước cong bố. Như\nvậy, toi co vi phạm phap luật khong? Xin cảm ơn! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Người cho thue ký kết hợp đồng cho thue nha bằng ngoại tệ co vi phạm phap luật khong?\n  * Mức xử phạt với hanh vi ký kết hợp đồng cho thue nha bằng ngoại tệ khong đung quy định phap luật\n\n## Cho thue nha ký kết hợp đồng cho thue nha bằng ngoại tệ co vi phạm phap\nluật khong?\n\nCăn cứ Khoản 13 Điều 1 Phap lệnh sửa đổi Phap lệnh ngoại hối năm 2013 quy định\nnhư sau:\n\n13\\. Điều 22 được sửa đổi, bổ sung như sau:\n\n\"Điều 22. Quy định hạn chế sử dụng ngoại hối\n\nTren lanh thổ Việt Nam, mọi giao dịch, thanh toan, niem yết, quảng cao, bao\ngia, định gia, ghi gia trong hợp đồng, thỏa thuận va cac hinh thức tương tự\nkhac của người cư tru, người khong cư tru khong được thực hiện bằng ngoại hối,\ntrừ cac trường hợp được phep theo quy định của Ngan hang Nha nước Việt Nam.\"\n\nCăn cứ Điều 3 Thong tư 32/2013/TT-NHNN quy định về nguyen tắc hạn chế sử dụng\nngoại hối tren lanh thổ Việt Nam như sau:\n\nTren lanh thổ Việt Nam, trừ cac trường hợp được sử dụng ngoại hối quy định tại\nĐiều 4 Thong tư nay, mọi giao dịch, thanh toan, niem yết, quảng cao, bao gia,\nđịnh gia, ghi gia trong hợp đồng, thỏa thuận va cac hinh thức tương tự khac\n(bao gồm cả quy đổi hoặc điều chỉnh gia hang hoa, dịch vụ, gia trị của hợp\nđồng, thỏa thuận) của người cư tru, người khong cư tru khong được thực hiện\nbằng ngoại hối.\n\n**Nh ư vậy, việc cac ben trong hợp đồng thue nha thỏa thuận định gia, ghi gia\nbằng ngoại tệ la vi phạm quy định phap luật, du co quy đổi gia trị tương đương\nbằng Đồng Việt Nam. Để hạn chế trường hợp hợp đồng bị Toa an tuyen bố vo hiệu\nnếu xảy ra tranh chấp do thỏa thuận gia cả bằng ngoại tệ, cac ben nen thỏa\nthuận đồng tiền thanh toan va thực hiện thanh toan bằng Đồng Việt Nam.**\n\n## Mức xử phạt với hanh vi ký kết hợp đồng cho thue nha bằng ngoại tệ khong\nđung quy định phap luật\n\nCăn cứ Điểm n Khoản 4 Điều 23 Nghị định 88/2019/NĐ-CP quy định về mức xử phạt\nđối với hanh vi ký kết hợp đồng cho thue nha bằng ngoại tệ khong đung quy định\nnhư sau:\n\n4\\. Phạt tiền từ 30.000.000 đồng đến 50.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\nn) Giao dịch, bao gia, định gia, ghi gia trong hợp đồng, thỏa thuận, niem yết,\nquảng cao gia hang hoa, dịch vụ, quyền sử dụng đất va cac hinh thức tương tự\nkhac (bao gồm cả quy đổi hoặc điều chỉnh gia hang hoa, dịch vụ, gia trị của\nhợp đồng, thỏa thuận) bằng ngoại tệ khong đung quy định của phap luật;\n\nCăn cứ Khoản 3 Điều 3 Nghị định tren quy định về mức phạt tiền va thẩm quyền\nphạt tiền như sau:\n\na) Mức phạt tiền tối đa đối với hanh vi vi phạm trong lĩnh vực tiền tệ va ngan\nhang đối với tổ chức vi phạm la 2.000.000.000 đồng va đối với ca nhan vi phạm\nla 1.000.000.000 đồng;\n\nb) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap dụng\nđối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi phạm\nhanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;\n\nc) Mức phạt tiền đối với hanh vi vi phạm của ca nhan la người lam việc tại quỹ\ntin dụng nhan dan, tổ chức tai chinh vi mo bằng 10% mức phạt tiền quy định tại\nChương II Nghị định nay; mức phạt tiền đối với quỹ tin dụng nhan dan, tổ chức\ntai chinh vi mo, đơn vị phụ thuộc của cac tổ chức nay bằng 02 lần mức phạt\ntiền đối với ca nhan la người lam việc tại quỹ tin dụng nhan dan, tổ chức tai\nchinh vi mo;\n\nd) Thẩm quyền phạt tiền của từng chức danh quy định tại Chương III Nghị định\nnay la thẩm quyền phạt tiền ap dụng đối với ca nhan. Thẩm quyền phạt tiền ap\ndụng đối với tổ chức bằng 02 lần thẩm quyền phạt tiền ap dụng đối với ca nhan.\n\n**Theo đo, hanh vi ký kết hợp đồng cho thue nha bằng ngoại tệ khong đung quy\nđịnh phap luật sẽ bị phạt tiền từ 30.000.000 đồng đến 50.000.000 đồng.**\n\nTran trọng!\n\n", "extras": {"page": 62}}