{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34D30-hd-huong-dan-ve-viec-phat-hanh-bao-lanh-cua-nhtm-doi-voi-chu-dau-tu-khi-chu-dau-tu-su-dung-nguon-von-tu-co-cua-minh-de-dau-tu-du-an.html", "md": "**Nhi ều dự an bất động sản đa phải dung dự an lam tai sản bảo đảm vay vốn\nngan hang để triển khai, nếu chủ đầu tư lại dung dự an lam tai sản bảo đảm\ntrong bảo lanh thi tai sản đo được thế chấp đến 2 lần, gay kho khăn cho ngan\nhang. Quy định phải co bảo lanh sẽ dẫn đến kho khăn khi tuan thủ quy định về\ngiới hạn cấp tin dụng đối với một khach hang nếu dự an cung được một ngan hang\ncho vay va bảo lanh vi hầu hết cac dự an bất động sản đều co gia trị lớn. Do\nđo, đề nghị NHNN xem xet phan định hai trường hợp như sau: \\- Quy định việc\nphat hanh bảo lanh chỉ ap dụng trong trường hợp chủ đầu tư sử dụng nguồn vốn\ntự co của minh để phat triển dự an. \\- Trường hợp dự an đa được ngan hang cho\nvay thi việc bảo đảm hoan thanh nghĩa vụ của chủ đầu tư đối với người mua co\nthể được cấp dưới dạng thư cam kết. **\n\nĐề xuất tren khong phu hợp với quy định của Luật kinh doanh bất động sản vi\nLuật khong quy định việc phat hanh bảo lanh của NHTM đối với chủ đầu tư khi\nchủ đầu tư sử dụng nguồn vốn tự co của minh để đầu tư dự an.\n\nTheo quy định về giao dịch bảo đảm thi một tai sản co thể được dung để bảo đảm\ncho nhiều nghĩa vụ dan sự, do đo, chủ đầu tư co thể thỏa thuận với ngan hang\ncho vay va ngan hang bảo lanh về việc sử dụng dự an lam tai sản bảo đảm để vay\nvốn va được bảo lanh, đảm bảo phu hợp với cac quy định hiện hanh về giao dịch\nbảo đảm (Điều 5 Nghị định 163 ngay 29/12/2006, Khoản 1 Điều 324 Bộ Luật dan\nsự, Điều 10 Thong tư lien tịch số 01/2014/TTLT-NHNN-BXD-BTP-BTNMT ngay\n25/4/2014 va cac VB lien quan khac). Theo Điều 10 Thong tư 01 neu tren, trường\nhợp chủ đầu tư đa thế chấp dự an để vay vốn/bảo lanh ngan hang thi trước khi\nký hợp đồng mua, thue mua nha, chủ đầu tư phải đăng ký thay đổi nội dung đa\nđăng ký để rut bớt tai sản bảo đảm la nha ở hinh thanh trong tương lai để ban\ncac căn hộ.\n\nĐiều 17 Thong tư 07 cũng quy định cac TCTD thỏa thuận với cac ben co lien quan\nvề việc ap dụng biện phap bảo đảm hoặc khong ap dụng biện phap bảo đảm đối với\nnghĩa vụ hoan trả số tiền trả thay khi phải thực hiện nghĩa vụ bảo lanh. Do\nđo, yeu cầu về tai sản bảo đảm đối với chủ đầu tư do NHTM va chủ đầu tư thỏa\nthuận, tuy thuộc vao mức độ tin nhiệm của chủ đầu tư, hiệu quả dự an,…Quy định\nnay phu hợp với quy định tại Luật kinh doanh bất động sản (khoản 2 Điều 56 ),\nquy định của Luật cac TCTD (Điều 7 về quyền tự chủ hoạt động va Điều 94 về xet\nduyệt cấp tin dụng, kiểm tra sử dụng tiền vay). Việc xử lý tai sản bảo đảm sẽ\nthực hiện theo quy định phap luật hiện hanh về giao dịch bảo đảm.\n\nTrường hợp dự an bất động sản co gia trị lớn, vượt tỷ lệ 15% vốn tự co của\nNHTM thi NHTM tuan thủ Điều 128 Luật Cac TCTD va cac văn bản hướng dẫn co lien\nquan của NHNN về giới hạn cấp tin dụng đối với một khach hang.\n\n", "extras": {"page": 279}}