{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37C62-hd-ho-so-de-nghi-ngan-hang-nha-nuoc-xem-xet-quyet-dinh-cho-vay-dac-biet-doi-voi-tctd-duoc-kiem-soat-dac-biet-de-ho-tro-thanh-khoan.html", "md": "**H ồ sơ đề nghị Ngan hang Nha nước xem xet, quyết định cho vay đặc biệt đối\nvới TCTD được kiểm soat đặc biệt để hỗ trợ thanh khoản được quy định như thế\nnao? Xin chao Ban bien tập, toi Tuy Phong. Hiện tại, toi đang co nhu cầu tim\nhiểu cac quy định của phap luật lien quan đến hoạt động cho vay đặc biệt đối\nvới tổ chức tin dụng được kiểm soat đặc biệt. Toi co thắc mắc cần Ban bien tập\ngiải đap giup toi. Cho toi hỏi, hồ sơ đề nghị Ngan hang Nha nước xem xet,\nquyết định cho vay đặc biệt đối với TCTD được kiểm soat đặc biệt để hỗ trợ\nthanh khoản được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn\nbản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! Tuy\nPhong (tuyphong*****@gmail.com) **\n\nTheo quy định tại Khoản 1 Điều 14 Thong tư 01/2018/TT-NHNN quy định về cho vay\nđặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh thi hồ sơ đề nghị Ngan hang Nha nước xem xet,\nquyết định cho vay đặc biệt đối với TCTD được kiểm soat đặc biệt để hỗ trợ\nthanh khoản được quy định cụ thể như sau:\n\nKhi co nguy cơ mất khả năng chi trả hoặc lam vao tinh trạng mất khả năng chi\ntrả va co nhu cầu vay đặc biệt, tổ chức tin dụng được kiểm soat đặc biệt gửi\n04 bộ hồ sơ đề nghị Ngan hang Nha nước cho vay đặc biệt đến Ban kiểm soat đặc\nbiệt.\n\nHồ sơ đề nghị Ngan hang Nha nước xem xet, quyết định cho vay đặc biệt đối với\nTCTD được kiểm soat đặc biệt để hỗ trợ thanh khoản gồm:\n\n\\+ Giấy đề nghị vay đặc biệt, trong đo neu ro: ten tổ chức tin dụng, số tai\nkhoản tiền gửi bằng đồng Việt Nam mở tại Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố, lý do, số tiền, thời hạn, lai suất đề nghị vay, mục đich sử dụng\ntiền vay, cam kết sử dụng tiền vay đung mục đich va tuan thủ quy định phap\nluật về cho vay đặc biệt;\n\n\\+ Bao cao về nguy cơ mất khả năng chi trả hoặc tinh hinh mất khả năng chi\ntrả, cac biện phap đa ap dụng va dự kiến ap dụng để khắc phục, dự kiến nhu cầu\nvay đặc biệt;\n\n\\+ Số liệu tiền gửi bằng đồng Việt Nam theo Phụ lục số 01 ban hanh kem theo\nThong tư nay;\n\n\\+ Số liệu về nguồn vốn, sử dụng vốn bằng đồng Việt Nam theo Phụ lục số 02 ban\nhanh kem theo Thong tư nay;\n\n\\+ Văn bản, tai liệu khac theo đề nghị của Ngan hang Nha nước (nếu co).\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị Ngan hang Nha nước xem xet, quyết\nđịnh cho vay đặc biệt đối với TCTD được kiểm soat đặc biệt để hỗ trợ thanh\nkhoản. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n01/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 260}}