{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2775A-hd-giai-ngan-von-vay-uu-dai-thuc-hien-chinh-sach-nha-o-xa-hoi-thuc-hien-the-nao.html", "md": "**Gi ải ngan vốn vay ưu đai thực hiện chinh sach nha ở xa hội thực hiện thế\nnao? Chao cac anh chị trong Ban bien tập Thư Ký Luật. Toi đang sống tại\nTP.HCM, hiện tại số tiền tiết kiệm của toi khong đủ để co thể mua một căn nha,\nnen toi co nhu cầu vay tiền để mua nha ở theo diện nha ở xa hội nhưng toi\nkhong biết những quy định cụ thể của phap luật về vấn đề nay. Vi thế, toi co\nmột thắc mắc kinh mong nhận được sự tư vấn của Ban bien tập. Giải ngan vốn vay\nưu đai thực hiện chinh sach nha ở xa hội thực hiện thế nao? Văn bản nao quy\nđịnh điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh\ncam ơn Ban bien tập Thư Ký Luật. Minh Tung (093***) **\n\nGiải ngan vốn vay ưu đai thực hiện chinh sach nha ở xa hội được quy định tại\nĐiều 9 Thong tư 25/2015/TT-NHNN hướng dẫn cho vay vốn ưu đai thực hiện chinh\nsach nha ở xa hội do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\n1\\. Tổ chức tin dụng được chỉ định thực hiện giải ngan vốn vay đa cam kết đối\nvới cac đối tượng khach hang vay vốn quy định Khoản 1 Điều 2 Thong tư nay theo\ntiến độ thực hiện dự an, phương an va hợp đồng tin dụng đa ký kết. Số tiền\ngiải ngan từng đợt căn cứ vao khối lượng hoan thanh cong trinh theo điểm dừng\nkỹ thuật.\n\n2\\. Tổ chức tin dụng được chỉ định giải ngan vốn vay đối với cac đối tượng\nkhach hang vay vốn theo quy định tại Khoản 2 Điều 2 Thong tư nay theo thỏa\nthuận trong hợp đồng tin dụng được ký giữa khach hang va tổ chức tin dụng cho\nvay.\n\n3\\. Tổ chức tin dụng được chỉ định thực hiện giải ngan, kiểm tra, giam sat vốn\nvay theo quy định của phap luật hiện hanh về cho vay va quy định của Ngan hang\nNha nước về việc sử dụng cac phương tiện thanh toan để giải ngan vốn cho vay\ncủa tổ chức tin dụng đối với khach hang.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về giải ngan vốn vay\nưu đai thực hiện chinh sach nha ở xa hội. Để hiểu ro chi tiết hơn về điều nay\nbạn nen tham khảo them tại Thong tư 25/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 409}}