{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45666-hd-chuyen-tien-nham-vao-tai-khoan-nguoi-khac-co-lay-lai-duoc-khong.html", "md": "**T oi co chuyển nhầm một số tiền lớn vao tai khoản của người khac. Trường hợp\nnay toi phải lam sao để lấy lại số tiền của toi. Mong Ban bien tập co thể tư\nvấn giup toi, chan thanh cảm ơn rất nhiều Nguyễn Thị Thu Hiền\n(hien_***@hotmail.com) **\n\nTheo quy định tại Khoản 4 Điều 36 Thong tư 23/2010/TT-NHNN thi:\n\n_Đ ối với Lệnh thanh toan sai địa chỉ khach hang (Lệnh thanh toan chuyển đung\nđơn vị nhận lệnh nhưng khong co người nhận lệnh hoặc người nhận lệnh mở tai\nkhoản ở Ngan hang khac), sai ten, số hiệu tai khoản của người nhận Lệnh thanh\ntoan (đung ten nhưng sai số hiệu tai khoản hoặc ngược lại), ký hiệu chứng từ,\nký hiệu loại nghiệp vụ, xử lý như sau:_\n\n_a) Đối với cac Lệnh thanh toan Co (hoặc Nợ) đơn vị nhận lệnh đa nhận nhưng\nchưa hạch toan thi thực hiện hạch toan vao tai khoản phải trả (phải thu) sau\nđo lập Lệnh thanh toan chuyển trả lại đơn vị khởi tạo lệnh. Nghiem cấm đơn vị\nnhận lệnh chuyển tiền tiếp;_\n\n_b) Đối với cac Lệnh thanh toan đa thực hiện, đơn vị nhận lệnh xử lý tương tự\nnhư đa neu tại Điểm b Khoản 3 Điều nay._\n\n_**Theo th ong tin Anh/Chị cung cấp thi Anh/Chị đa chuyển nhầm tiền vao tai\nkhoản của người khac. Trường hợp nay, Anh/Chị cần lien hệ trực tiếp với ngan\nhang va chuẩn bị những giấy tờ cần thiết theo yeu cầu của ngan hang để được\ngiải quyết.**_\n\nNgan hang sẽ co những biện phap khắc phục như phong tỏa, tạm khoa tai khoản\ncho đến khi lam ro, khắc phục xong những sai sot tren.\n\nTrong trường hợp tai khoản thụ hưởng đa bị khoa, hoặc bị phong tỏa vẫn con số\ntiền Anh/Chị chuyển nhầm đến thi Ngan hang sẽ chuyển tiền trả lại cho Anh/Chị.\n\nNếu trường hợp số tiền gửi nhầm vao tai khoản đa được rut, Ngan hang sẽ thong\nbao va lien lạc với chủ tai khoản để yeu cầu trả lại số tiền tren. Trường hợp\nchủ tai khoản khong đồng ý trả lại số tiền, Anh/Chị co thể đề nghị Ngan hang\ncung cấp thong tin của chủ tai khoản nay để khởi kiện yeu cầu trả lại số tiền\ntren theo quy định tại Điều 579 Bộ luật Dan sự 2015:\n\n_1\\. Ng ười chiếm hữu, người sử dụng tai sản của người khac ma khong co căn cứ\nphap luật thi phải hoan trả cho chủ sở hữu, chủ thể co quyền khac đối với tai\nsản đo; nếu khong tim được chủ sở hữu, chủ thể co quyền khac đối với tai sản\nthi phải giao cho cơ quan nha nước co thẩm quyền, trừ trường hợp quy định tại\nĐiều 236 của Bộ luật nay._\n\n_2\\. Ng ười được lợi về tai sản ma khong co căn cứ phap luật lam cho người\nkhac bị thiệt hại thi phải hoan trả khoản lợi đo cho người bị thiệt hại, trừ\ntrường hợp quy định tại Điều 236 của Bộ luật nay._\n\nTrường hợp ngan hang cũng như Anh/Chị đa thong bao, yeu cầu chủ tai khoản trả\nlại số tiền chuyển nhầm nhưng người nay vẫn cố ý chiếm giữ trai phep tai sản\nthi co thể sẽ bị truy cứu trach nhiệm hinh sự theo quy định tại Điều 176 Bộ\nluật Hinh sự 2015.\n\nBan bien tập thong tin đến Anh/Chị!\n\nTran trọng!\n\n", "extras": {"page": 138}}