{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E25B-hd-dieu-kien-bao-thanh-toan-doi-voi-khach-hang-la-nguoi-cu-tru-gom-nhung-gi.html", "md": "** Điều kiện bao thanh toan đối với khach hang la người cư tru được quy định\nthế nao? Chao cac anh chị trong Ban bien tập Thư Ký Luật. Em la Ước Nguyện,\nsinh vien khoa Luật Dan sự của trường Đại học Luật TP.HCM. Học kỳ nay, em được\nhọc mon Luật Ngan hang. Hiện tại, nhom em đang thu thập tai liệu để hoan thanh\nbai tiểu luận kết thuc mon về nghiệp vụ bao thanh toan của cac tổ chức tin\ndụng, tuy nhien, số thong tin em co được chưa đầy đủ. Em được biết, một trong\nnhững tieu chi phan biệt giữa bao thanh toan trong nước va bao thanh toan quốc\ntế dựa vao chủ thể của hợp đồng bao thanh toan la người cư tru hay người khong\ncư tru. Vậy, đối với khach hang la người cư tru, điều kiện bao thanh toan được\nphap luật yeu cầu ra sao? Nội dung nay được điều chỉnh bởi văn bản nao? Rất\nmong nhận được sự hỗ trợ từ Ban bien tập. Em xin cảm ơn rất nhiều! Nguyễn Ước\nNguyện (0125****) **\n\nĐiều kiện bao thanh toan đối với khach hang la người cư tru được quy định tại\nKhoản 1 Điều 11 Thong tư 02/2017/TT-NHNN quy định về hoạt động bao thanh toan\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai (co hiệu lực từ ngay\n30/9/2017). Theo đo, đối với khach hang la người cư tru, điều kiện bao thanh\ntoan bao gồm:\n\na) Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của phap\nluật;\n\nb) Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy\nđủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị\nmất hoặc hạn chế năng lực hanh vi dan sự theo quy định của phap luật;\n\nc) Nhu cầu bao thanh toan để sử dụng tiền ứng trước vao mục đich hợp phap va\nphục vụ cho hoạt động sản xuất, kinh doanh;\n\nd) Co khả năng tai chinh để trả nợ;\n\nđ) Co phương an sử dụng vốn khả thi.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về điều kiện bao\nthanh toan đối với khach hang la người cư tru. Để hiểu ro hơn vấn đề nay, bạn\nvui long tham khảo them tại Thong tư 02/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 346}}