{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AB21-hd-trach-nhiem-cua-thanh-vien-doan-kiem-toan-noi-bo-ngan-hang-nha-nuoc-la-gi.html", "md": "**Tr ach nhiệm của thanh vien Đoan kiểm toan nội bộ Ngan hang Nha nước được\nquy định như thế nao? Xin chao Ban bien tập, toi ten la Phạm Uyen, hiện toi\nđang sinh sống va học tập tại Đắk Lắk. Toi co thắc mắc muốn nhờ Ban bien tập\ngiải đap giup toi. Cụ thể, Ban bien tập cho toi hỏi: Trach nhiệm của thanh\nvien Đoan kiểm toan nội bộ Ngan hang Nha nước la gi? Văn bản phap luật nao quy\nđịnh về vấn đề nay? Mong nhận được sự phản hồi từ Ban bien tập. Toi xin chan\nthanh cảm ơn! **\n\nTrach nhiệm của thanh vien Đoan kiểm toan nội bộ Ngan hang Nha nước được quy\nđịnh tại Khoản 3 Điều 30 Thong tư 16/2011/TT-NHNN quy định về kiểm soat, kiểm\ntoan nội bộ Ngan hang Nha nước Việt Nam do Thống đốc Ngan hang Nha nước Việt\nNam ban hanh với nội dung như sau:\n\n\\- Thực hiện nhiệm vụ kiểm toan va chịu trach nhiệm trước Trưởng đoan kiểm\ntoan về việc thực hiện nhiệm vụ kiểm toan được phan cong; đưa ra ý kiến đanh\ngia, xac nhận, kết luận va kiến nghị về những nội dung đa kiểm toan tren cơ sở\nthu thập đầy đủ va đanh gia cac bằng chứng kiểm toan thich hợp;\n\n\\- Tuan thủ phap luật, nguyen tắc hoạt động, chuẩn mực, quy trinh kiểm toan,\nphương phap chuyen mon, nghiệp vụ va cac quy định khac co lien quan của Nha\nnước va của nganh;\n\n\\- Chịu trach nhiệm trước phap luật va Thống đốc về những bằng chứng, đanh\ngia, xac nhận, kết luận va kiến nghị của minh;\n\n\\- Bi mật thong tin, tai liệu thu thập được trong qua trinh kiểm toan;\n\n\\- Thường xuyen học tập va ren luyện để nang cao kiến thức chuyen mon, kỹ năng\nva đạo đức nghề nghiệp, bảo đảm co đủ năng lực, trinh độ chuyen mon phu hợp\nvới nhiệm vụ được giao;\n\n\\- Khi kết thuc đợt kiểm toan, cac thanh vien trong đoan kiểm toan co ý kiến\nbằng văn bản gửi Vụ trưởng Vụ Kiểm toan nội bộ, đong gop về việc điều hanh,\ntinh thần trach nhiệm va thai độ lam việc của Trưởng đoan kiểm toan.\n\nTren đay la cau trả lời về Trach nhiệm của thanh vien Đoan kiểm toan nội bộ\nNgan hang Nha nước. Bạn co thể tim hiểu them thong tin về vấn đề nay tại Thong\ntư 16/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 201}}