{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/10E03-hd-vay-von-ngan-hang-thay-nguoi-khac-phai-chiu-trach-nhiem-hoan-tra-lai-va-goc-cho-nh-la-dung-hay-sai.html", "md": "**Th ưa Luật sư (LS), toi xin LS giup cho biết trach nhiệm của một người bạn\ntoi , sự việc như sau : Năm 2010 toi co người quen ten A  do kinh doanh thiếu\nvốn nen co vay vốn ngan hang la : 4 tỷ đồng. Hợp đồng tin dụng nay được  thế\nchấp bằng ngoi nha của vơ chồng Anh B (vợ chồng Anh B la sở hữu chủ đồng ý cho\nmượn bằng văn bản). Sau một năm toi khong co nhu cầu vốn nen co ý hoan trả NH\nsố tiền vay neu tren. Nhưng vợ chồng anh B lại cần vốn,  toi đa đưa toan bộ số\ntiền 4 tỷ cho vc anh B  ( co ra cong chứng bằng một hợp đồng thoả thuận la VC\nanh B nhận tiền va nhận nợ toan bộ số tiền vay NH , kể cả việc trả lai hang\nthang ) Từ đo đến nay VC anh B đa thay toi trả lai hang thang cho NH . Nhưng\nĐến nay VC anh B khong co khả năng trả nợ tiền vay neu tren , co văn bản gủi\nNH đề nghị trưng thu ngoi nha (dung thế chấp) để thanh toan nợ. NH đến lập thủ\ntục thi được biết ngoi nha nay đa bị em ruột của vc anh B ban cho chủ khac rồi\n( dung giấy tờ sở hữu chủ cũ trước đay,  để lam cơ sở mua ban ) Nay NH khởi\nkiện anh A ra toa an. Toa tuyen an la anh A  phải chịu trach nhiệm hoan trả\nlai va gốc cho NH ma khong xet đến những việc chuyển nợ (co văn bản cong\nchứng) của  anh A  với vc anh B . Xin LS giup, cho toi biết như vậy đung hay\nsai ,  anh A phải lam những thủ tục gi ? **\n\nChào bạn!\n\nViẹc xem xét mọt bản án có đúng pháp luạt, có hợp tình hợp lý\nhay khong thì còn phụ thuọc vào họi đòng xét xử phúc thảm, giám\nđóc thảm hoặc tái thảm néu có các thủ tục này.\n\nVè quan hẹ pháp luạt ở đay nhạn tháy:\n\n  * Quan hẹ trong viẹc vay nợ thì A vay ngan hàng A có trách nhiẹm phải trả ngan hàng cả góc, lãi, lãi phạt… néu có thỏa thuạn, do đó trong mọi trường hợp A đèu phải trả cho ngan hàng. Néu A khong muón chuyẻn khoản nợ này cho B thì các ben phải làm thủ tục Chuyẻn giao quyèn yeu càu và chuyẻn giao nghĩa vụ trả nợ néu được người có quyèn là ngan hàng đòng ý, thực té A và B có làm viẹc này nhưng khong cụ thẻ mà chỉ là B thay mặt A trả tièn vào ngan hàng còn Ngan hàng khon cháp nhạn viẹc thé nghĩa vụ, do vạy Bản án neu tren có cơ sở. Trong trường hợp A và B có tranh cháp với nhau thì giải quyét bằng mọt bản án khác.\n  * Vè ván đè bảo đảm nghĩa vụ thanh toán cho khoản vay thì A có thẻ cháp tài sản của B đẻ bảo đảm, néu A khong thanh toán thì Ngan hàng sẽ đè nghị Cơ quan Nhà nước có thảm quyèn xem xét xử lý tài sản thé cháp đẻ thu hòi só tièn cho vay, viẹc xử lý này có thẻ thừa, thiéu hoặc đủ só tièn vay, phát sinh như thé nào thì giải quyét như vạy.\n  * Trong trường hợp này là do A và B đã chuyẻn giao nghĩa vụ nhưng lại khong được người có quyèn đòng ý, vì néu đòng ý thì có thẻ đã thanh lý hợp đòng vay của A và ký hợp đòng vay mới của B, do đó bản án như bạn nói là có cơ sở pháp luạt.\n\n", "extras": {"page": 454}}