{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F575-hd-lien-doanh-la-gi-cac-hinh-thuc-doanh-nghiep-lien-doanh-la-gi.html", "md": "**T oi co một thắc mắc: Lien doanh la gi va cac hinh thức lien doanh hiện nay\ncủa doanh nghiệp la gi? Mong được giải đap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Li en doanh la gi? Cac hinh thức doanh nghiệp lien doanh la gi?**\n  * **Ng an hang lien doanh la gi? Nguyen tắc khi lập hồ sơ thanh lập ngan hang lien doanh la gi?**\n  * **C ach đặt ten ngan hang lien doanh quy định như thế nao?**\n\n## **Li en doanh la gi? Cac hinh thức doanh nghiệp lien doanh la gi?**\n\nLien doanh la hinh thức hợp tac kinh tế giữa hai hoặc nhiều ben, trong đo cac\nben cung gop vốn, cung tham gia quản lý va cung chia lợi nhuận. Lien doanh co\nthể được thực hiện giữa cac doanh nghiệp, giữa cac tổ chức, giữa cac ca nhan\nhoặc giữa cac [doanh nghiệp](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/doanh-nghiep) với tổ chức, ca nhan.\n\n**Li en doanh co cac đặc điểm sau:**\n\n\\- Tinh phap lý: Lien doanh la một hinh thức kinh doanh hợp phap, được phap\nluật bảo hộ.\n\n\\- Tinh hợp tac: Lien doanh la sự hợp tac giữa cac ben tham gia, dựa tren sự\nthỏa thuận va ton trọng lẫn nhau.\n\n\\- Tinh đồng kiểm soat: Cac ben tham gia lien doanh cung kiểm soat hoạt động\ncủa lien doanh.\n\n**Doanh nghi ệp lien doanh:**\n\nDoanh nghiệp lien doanh la doanh nghiệp do hai ben hoặc nhiều ben hợp tac\nthanh lập tại Việt Nam tren cơ sở hợp đồng lien doanh hoặc hiệp định ký giữa\nChinh phủ nước Cộng hoa xa hội chủ nghĩa Việt Nam va Chinh phủ hoặc la doanh\nnghiệp do doanh nghiệp co vốn đầu tư nước ngoai hợp tac với doanh nghiệp Việt\nNam hoặc do doanh nghiệp lien doanh hợp tac với nha đầu tư nước ngoai tren cơ\nsở hợp đồng lien doanh.\n\nDoanh nghiệp lien doanh được thanh lập theo hinh thức cong ty trach nhiệm hữu\nhạn. Mỗi ben lien doanh chịu trach nhiệm trong phạm vi phần vốn cam kết gop\nvao vốn phap định của doanh nghiệp.\n\nTheo hinh thức phap lý, doanh nghiệp lien doanh co thể được chia thanh hai\nhinh thức sau:\n\n\\- Doanh nghiệp lien doanh thanh lập theo hinh thức cong ty trach nhiệm hữu\nhạn:\n\nĐay la hinh thức doanh nghiệp lien doanh phổ biến nhất. Doanh nghiệp lien\ndoanh thanh lập theo hinh thức cong ty trach nhiệm hữu hạn co tư cach phap\nnhan, co con dấu rieng, co tai sản rieng, chịu trach nhiệm bằng tai sản của\nminh đối với cac khoản nợ va nghĩa vụ tai sản khac của doanh nghiệp.\n\n\\- Doanh nghiệp lien doanh thanh lập theo hinh thức hợp đồng:\n\nDoanh nghiệp lien doanh thanh lập theo hinh thức hợp đồng khong co tư cach\nphap nhan, khong co con dấu rieng, khong co tai sản rieng. Cac ben lien doanh\ncung chịu trach nhiệm bằng tai sản của minh đối với cac khoản nợ va nghĩa vụ\ntai sản khac của doanh nghiệp lien doanh.\n\nNgoai ra, doanh nghiệp lien doanh con co thể được phan loại theo quốc tịch của\ncac ben tham gia, theo nganh nghề hoạt động,...\n\n_N ội dung thong tin tren chỉ mang tinh chất tham khảo_\n\n![Liên doanh là gì? Các hình thức doanh nghiệp liên doanh là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/30122023/dn-\nlien-doanh.jpg)\n\n _Li en doanh la gi? Cac hinh thức doanh nghiệp lien doanh la gi? (Hinh từ\nInternet)_\n\n## **Ng an hang lien doanh la gi? Nguyen tắc khi lập hồ sơ thanh lập ngan hang\nlien doanh la gi?**\n\nTheo khoản 5 Điều 2 [Thong tư 40/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RNek1EWXTV&mode=h5JodllXNWZOVjYT)\nđược sửa đổi bởi khoản 1 Điều 1 [Thong tư 13/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RnMU1EVXTl&mode=h4JodllXNWZNVjYT)\nquy định về ngan hang lien doanh như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 5\\. Ngan hang lien doanh la ngan hang thương mại được thanh lập tại Việt\n> Nam, bằng vốn gop của Ben Việt Nam (gồm tối thiểu một ngan hang Việt Nam va\n> tối đa một doanh nghiệp Việt Nam khong phải ngan hang) va Ben nước ngoai\n> (gồm tối thiểu một ngan hang nước ngoai va tối đa một doanh nghiệp nước\n> ngoai khong phải ngan hang) tren cơ sở hợp đồng lien doanh; la phap nhan\n> Việt Nam, co trụ sở chinh tại Việt Nam. Ngan hang lien doanh được thanh lập,\n> tổ chức dưới hinh thức cong ty trach nhiệm hữu hạn hai thanh vien trở len\n> nhưng khong qua 05 thanh vien, trong đo một thanh vien va người co lien quan\n> khong được sở hữu vượt qua 50% vốn điều lệ.\n\n> ...\n\nTại khoản 3 Điều 13 [Thong tư 40/2011/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=RNek1EWXTV&mode=09dsbGRWOHhNdzWk)quy\nđịnh về nguyen tắc lập hồ sơ như sau:\n\nHồ sơ đề nghị cấp Giấy phep thanh lập va hoạt động ngan hang lien doanh, ngan\nhang 100% vốn nước ngoai, hồ sơ đề nghị cấp Giấy phep thanh lập chi nhanh ngan\nhang nước ngoai, hồ sơ đề nghị cấp Giấy phep thanh lập văn phong đại diện được\nlập thanh 02 bộ gốc gồm một bộ bằng tiếng Việt va một bộ bằng tiếng Anh, trong\nđo:\n\n**[1]** Bộ hồ sơ tiếng Anh phải được hợp phap hoa lanh sự theo quy định của\nphap luật, trừ cac tai liệu sau đay:\n\n\\- Văn bản của cơ quan co thẩm quyền của nước nguyen xứ gửi trực tiếp cho Ngan\nhang Nha nước;\n\n\\- Cac bao cao tai chinh được lập trực tiếp bằng tiếng Anh.\n\n**[2]** Cac bản dịch từ tiếng Anh ra tiếng Việt phải được chứng thực chữ ký\ncủa người dịch theo quy định về chứng thực của phap luật Việt Nam;\n\n**[3]** Bản dịch cac bao cao tai chinh phải được xac nhận của tổ chức, ca nhan\nđược phep hanh nghề dịch thuật theo quy định của phap luật;\n\n**[4]** Cac văn bản tiếng Việt la bản gốc (hoặc sao từ bản gốc tiếng Việt)\nđược lập tại Việt Nam khong cần phải dịch ra tiếng Anh.\n\n## **C ach đặt ten ngan hang lien doanh quy định như thế nao?**\n\nTheo khoản 1 Điều 23[ Thong tư 40/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RNek1EWXTV&mode=09dsbGRWOHlNdzWk)\nquy định về ten, trụ sở chinh của ngan hang thương mại, chi nhanh ngan hang\nnước ngoai, văn phong đại diện như sau:\n\nTen ngan hang lien doanh cần đap ứng:\n\n[1] Phu hợp với quy định của Luật Doanh nghiệp va cac quy định của phap luật\nco lien quan;\n\n[2] Được đặt theo mẫu tương ứng như sau: Ngan hang lien doanh va Ten rieng\n\nTran trọng!\n\n", "extras": {"page": 24}}