{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5D8EE-hd-so-tiet-kiem-cua-nguoi-da-mat-co-duoc-rut-o-chi-nhanh-khac-khong-hay-phai-rut-dung-noi-mo-so-tiet-kiem.html", "md": "**Ch ao anh chị Luật sư. Năm 2017, mẹ toi co gửi tiết kiệm va co sổ tiết kiệm\ntại ngan hang S chi nhanh Binh Triệu - Hồ Chi Minh. Nhưng năm 2021, do Covid\nnen mẹ toi qua đời va giờ toi muốn rut sổ tiết kiệm của mẹ toi, nhưng toi lại\nđang ở Quận 6 thi khong biết la sổ tiết kiệm của mẹ toi, toi co thể rut ở chi\nnhanh ngan hang S ở quận 6 khong hay phải rut ở chi nhanh nơi mở sổ tiết kiệm?\nKinh mong anh chị tư vấn. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **S ổ tiết kiệm của người đa mất co được rut ở chi nhanh khac khong hay phải rut đung nơi mở sổ tiết kiệm?**\n  * **Khi g ửi tiền gửi tiết kiệm chung của nhiều người thi co thể thong qua người đại diện theo phap luật khong? **\n  * **Th ủ tục chi trả tiền gửi tiết kiệm tại địa điểm giao dịch của ngan hang như thế nao? **\n\n## **S ổ tiết kiệm của người đa mất co được rut ở chi nhanh khac khong hay\nphải rut đung nơi mở sổ tiết kiệm?**\n\nTại Điều 8 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=Q=dsbGRWODWk)\nquy định địa điểm nhận va chi trả tiền gửi tiết kiệm, như sau:\n\n> 1\\. Tổ chức tin dụng thực hiện nhận va chi trả tiền gửi tiết kiệm tại địa\n> điểm giao dịch hợp phap thuộc mạng lưới hoạt động của tổ chức tin dụng (sau\n> đay gọi la địa điểm giao dịch), trừ trường hợp nhận va chi trả tiền gửi tiết\n> kiệm bằng phương tiện điện tử.\n\n> **2. Đối với mỗi Thẻ tiết kiệm, tổ chức tin dụng được nhận va chi trả tiền\n> gửi tiết kiệm tại địa điểm giao dịch nơi cấp Thẻ tiết kiệm hoặc cac địa điểm\n> giao dịch khac của tổ chức tin dụng. **Trường hợp tổ chức tin dụng thực hiện\n> nhận va chi trả tiền gửi tiết kiệm tại nhiều địa điểm giao dịch, tổ chức tin\n> dụng phải đảm bảo việc nhận va chi trả tiền gửi tiết kiệm chinh xac, an toan\n> tai sản cho người gửi tiền va an toan hoạt động cho tổ chức tin dụng.\n\n**_Theo đo, luc trước mẹ bạn mở sổ tiết kiệm tại ngan hang S chi nhanh Binh\nTriệu va giờ mẹ bạn đa mất ma bạn muốn rut sổ tiết kiệm thi bạn vẫn co thể\nthực hiện được việc rut sổ tại chi nhanh Quận 6 của ngan hang S nay._**\n\n![Có được rút sổ tiết kiệm của người đã mất ở chi nhánh khác không hay phải\nrút đúng nơi mở sổ tiết\nkiệm?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-1/230110/so-\ntiet-kiem.jpg)\n\n_C o được rut sổ tiết kiệm của người đa mất ở chi nhanh khac khong hay phải\nrut đung nơi mở sổ tiết kiệm? (Hinh từ Internet)_\n\n## **Khi g ửi tiền gửi tiết kiệm chung của nhiều người thi co thể thong qua\nngười đại diện theo phap luật khong? **\n\nTheo khoản 1 Điều 12 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=09dsbGRWOHhNZzWk)\nquy định thủ tục gửi tiền gửi tiết kiệm tại địa điểm giao dịch của tổ chức tin\ndụng, như sau:\n\n> 1\\. Người gửi tiền phải trực tiếp đến địa điểm giao dịch của tổ chức tin\n> dụng va xuất trinh Giấy tờ xac minh thong tin của người gửi tiền; trường hợp\n> gửi tiền gửi tiết kiệm chung, tất cả người gửi tiền phải trực tiếp xuất\n> trinh Giấy tờ xac minh thong tin của minh. **Tr ường hợp gửi tiền gửi tiết\n> kiệm thong qua người đại diện theo phap luật, người đại diện theo phap luật\n> phải xuất trinh giấy tờ chứng minh tư cach đại diện của người đại diện theo\n> phap luật, Giấy tờ xac minh thong tin của người đại diện theo phap luật va\n> Giấy tờ xac minh thong tin của người gửi tiền.**\n\n**_Nh ư vậy, vẫn co thể gửi tiết kiệm chung của nhiều người thong qua người\nđại diện theo phap luật va người dại diện phải xuất trinh giấy tờ chứng minh\ntư cach đại diện của người đại diện theo phap luật, Giấy tờ xac minh thong tin\ncủa người đại diện theo phap luật va Giấy tờ xac minh thong tin của những\nngười gửi tiền._**\n\n## **Th ủ tục chi trả tiền gửi tiết kiệm tại địa điểm giao dịch của ngan hang\nnhư thế nao? **\n\nCăn cứ Điều 18 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=09dsbGRWOHhPQTWk)\nquy định thủ tục chi trả tiền gửi tiết kiệm tại địa điểm giao dịch của tổ chức\ntin dụng, theo đo:\n\n> 1\\. Tổ chức tin dụng đề nghị người gửi tiền thực hiện cac thủ tục sau:\n\n> a) Xuất trinh Thẻ tiết kiệm;\n\n> b) Xuất trinh Giấy tờ xac minh thong tin của người gửi tiền, của tất cả\n> người gửi tiền (đối với tiền gửi tiết kiệm chung). Trường hợp chi trả tiền\n> gửi tiết kiệm thong qua người đại diện theo phap luật, người đại diện theo\n> phap luật phải xuất trinh giấy tờ chứng minh tư cach đại diện của người đại\n> diện theo phap luật, Giấy tờ xac minh thong tin của người đại diện theo phap\n> luật va Giấy tờ xac minh thong tin của người gửi tiền;\n\n> c) Nộp giấy rut tiền gửi tiết kiệm co chữ ký đung với chữ ký mẫu đa đăng ký\n> tại tổ chức tin dụng. Đối với người gửi tiền la người khong viết được, người\n> khong đọc được, người khong nhin được: người gửi tiền thực hiện theo hướng\n> dẫn của tổ chức tin dụng.\n\n> 2\\. Tổ chức tin dụng đối chiếu thong tin của người gửi tiền, thong tin của\n> người đại diện theo phap luật của người gửi tiền trong trường hợp chi trả\n> tiền gửi tiết kiệm thong qua người đại diện theo phap luật, thong tin tren\n> Thẻ tiết kiệm, chữ ký tren giấy rut tiền đảm bảo chinh xac với cac thong tin\n> lưu tại tổ chức tin dụng.\n\n> 3\\. Sau khi tổ chức tin dụng va người gửi tiền hoan thanh cac thủ tục quy\n> định tại khoản 1 va 2 Điều nay, tổ chức tin dụng thực hiện việc chi trả đầy\n> đủ gốc, lai tiền gửi tiết kiệm cho người gửi tiền.\n\n> 4\\. Tổ chức tin dụng hướng dẫn thủ tục chi trả đối với cac trường hợp chi\n> trả sau đay phu hợp với quy định của Thong tư nay va quy định của phap luật\n> co lien quan, đảm bảo việc chi trả tiền gửi tiết kiệm chinh xac, an toan tai\n> sản cho người gửi tiền va an toan hoạt động cho tổ chức tin dụng:\n\n> a) Chi trả tiền gửi tiết kiệm theo thừa kế;\n\n> b) Chi trả tiền gửi tiết kiệm theo ủy quyền của người gửi tiền.\n\n**_Theo đo, thủ tục chi trả tiền gửi tiết kiệm tại địa điểm giao dịch của ngan\nhang được tiến hanh như tren. _**\n\nTran trọng!\n\n", "extras": {"page": 49}}