{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/284D4-hd-phuong-an-chuyen-doi-hinh-thuc-phap-ly-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ph ương an chuyển đổi hinh thức phap lý tổ chức tin dụng được quy định như\nthế nao? Xin chao Ban bien tập. Toi đang lam can bộ tin dụng. Toi co một thắc\nmắc mong được ban bien tập tư vấn giup. Phương an chuyển đổi hinh thức phap lý\ntổ chức tin dụng được quy định như thế nao? Văn bản nao quy định điều nay?\nMong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien\ntập Thư Ký Luật! Minh Hương (huong****@gmail.com) **\n\nPhương an chuyển đổi hinh thức phap lý tổ chức tin dụng được quy định tại Điều\n19 Thong tư 36/2015/TT-NHNN quy định việc tổ chức lại tổ chức tin dụng như\nsau:\n\n1\\. Phương an chuyển đổi hinh thức phap lý phải được cơ quan co thẩm quyền\nquyết định của tổ chức tin dụng thong qua va được người đại diện hợp phap của\ntổ chức tin dụng ký ten, đong dấu va chịu trach nhiệm.\n\n2. Phương an chuyển đổi hinh thức phap lý tối thiểu phải co cac nội dung sau đay:\n\na) Ten, địa chỉ va trang thong tin điện tử (nếu co) của tổ chức tin dụng;\n\nb) Ten, địa chỉ va số điện thoại lien lạc của chủ sở hữu, Chủ tịch va thanh\nvien Hội đồng thanh vien, Chủ tịch va thanh vien Hội đồng quản trị, Trưởng ban\nva thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc) của tổ chức tin dụng;\n\nc) Lý do chuyển đổi hinh thức phap lý;\n\nd) Tom tắt tinh hinh tai chinh va kết quả hoạt động của tổ chức tin dụng được\nchuyển đổi trong 03 năm liền kề trước năm đề nghị chấp thuận chuyển đổi hinh\nthức phap lý;\n\nđ) Gia trị thực của vốn điều lệ trước va sau khi chuyển đổi hinh thức phap lý\ncủa tổ chức tin dụng; nợ xấu, cac giới hạn, tỷ lệ bảo đảm an toan trong hoạt\nđộng va việc tuan thủ cac giới hạn, tỷ lệ nay của tổ chức tin dụng trước khi\nchuyển đổi hinh thức phap lý;\n\ne) Quyền lợi, nghĩa vụ của tổ chức tin dụng va cac tổ chức, ca nhan co lien\nquan (nếu co);\n\ng) Dự kiến về sơ đồ tổ chức, mạng lưới hoạt động va cac vấn đề khac lien quan\nđến tổ chức va hoạt động của tổ chức tin dụng chuyển đổi hinh thức phap lý;\n\nh) Phương an kinh doanh dự kiến trong 03 năm đầu của tổ chức tin dụng chuyển\nđổi hinh thức phap lý, trong đo tối thiểu phải bao gồm cac nội dung: Phan tich\nthị trường, chiến lược, mục tieu va kế hoạch kinh doanh; cac bao cao tai chinh\ndự kiến của từng năm (bảng can đối kế toan; bao cao kết quả kinh doanh, bao\ncao lưu chuyển tiền tệ; cac giới hạn, tỷ lệ bảo đảm an toan trong hoạt động;\ncac chỉ tieu về hiệu quả hoạt động va thuyết minh khả năng thực hiện cac chỉ\ntieu tai chinh trong từng năm);\n\ni) Tỷ lệ phần vốn gop, sở hữu cổ phần; điều kiện đối với cổ đong sang lập, cổ\nđong lớn, cổ đong chiến lược, cổ đong la nha đầu tư nước ngoai, chủ sở hữu,\nthanh vien gop vốn nhận chuyển nhượng, thanh vien gop vốn mới của tổ chức tin\ndụng chuyển đổi hinh thức phap lý; tỷ lệ chuyển đổi vốn gop, vốn cổ phần;\nphương thức va thời gian chuyển đổi.\n\nTren đay la quy định về Phương an chuyển đổi hinh thức phap lý tổ chức tin\ndụng. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư\n36/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 402}}