{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/284A3-hd-cong-bo-thong-tin-to-chuc-lai-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**C ong bố thong tin tổ chức lại tổ chức tin dụng được quy định như thế nao?\nXin chao Ban bien tập. Toi đang lam can bộ tin dụng tại Nghệ An. Toi co một\nthắc mắc mong được ban bien tập tư vấn giup. Cong bố thong tin tổ chức lại tổ\nchức tin dụng được quy định như thế nao? Văn bản nao quy định điều nay? Mong\nnhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập\nThư Ký Luật! Phương Ngọc (ngoc****@gmail.com) **\n\nCong bố thong tin tổ chức lại tổ chức tin dụng được quy định tại Điều 8 Thong\ntư 36/2015/TT-NHNN quy định việc tổ chức lại tổ chức tin dụng như sau:\n\n1\\. Sau khi Ngan hang Nha nước chấp thuận nguyen tắc sap nhập, hợp nhất,\nchuyển đổi hinh thức phap lý, cac tổ chức tin dụng tham gia sap nhập, hợp\nnhất, tổ chức tin dụng được chuyển đổi hinh thức phap lý phải cong bố tren\nphương tiện thong tin của Ngan hang Nha nước, tren một tờ bao viết hằng ngay\ntren toan quốctrong 03 số lien tiếp hoặc bao điện tử Việt Nam trong thời hạn\n07 ngay lam việc va phải niem yết tại trụ sở chinh, cac chi nhanh, phong giao\ndịch va cac đơn vị trực thuộc cac thong tin sau đay:\n\na) Số, ngay văn bản của Ngan hang Nha nước về việc chấp thuận nguyen tắc sap\nnhập, hợp nhất, chuyểnđổi hinh thức phap lý tổ chức tin dụng;\n\nb) Ten, địa chỉ trụ sở chinh của tổ chức tin dụng tham gia sap nhập, hợp nhất,\ntổ chức tin dụng được chuyển đổi hinh thức phap lý;\n\nc) Vốn điều lệ của tổ chức tin dụng tham gia sap nhập, hợp nhất, tổ chức tin\ndụng được chuyển đổi hinh thức phap lý tại thời điểm nộp hồ sơ đề nghị chấp\nthuận nguyen tắc sap nhập, hợp nhất, chuyển đổi hinh thức phap lý;\n\nd) Người đại diện theo phap luật của tổ chức tin dụng tham gia sap nhập, hợp\nnhất, tổ chức tin dụng được chuyển đổi hinh thức phap lý;\n\nđ) Thong tin dự kiến về tổ chức tin dụng sau tổ chức lại, bao gồm: ten, địa\nchỉ trụ sở chinh; vốn điều lệ; người đại diện theo phap luật; hinh thức tổ\nchức; loại hinh hoạt động.\n\n2\\. Sau khi Ngan hang Nha nước chấp thuận sap nhập, hợp nhất, chuyển đổi hinh\nthức phap lý, tổ chức tin dụng sau tổ chức lại phải cong bố tren phương tiện\nthong tin của Ngan hang Nha nước, tren một tờ bao viết hằng ngay tren toan\nquốc trong 03 số lien tiếp hoặc bao điện tử Việt Nam trong thời hạn 07 ngay\nlam việc va phải niem yết tại trụ sở chinh, cac chi nhanh, phong giao dịch va\ncac đơn vị trực thuộc cac thong tin sau đay:\n\na) Số, ngay văn bản của Ngan hang Nha nước về việc chấp thuận sap nhập, hợp\nnhất, chuyển đổi hinh thức phap lý tổ chức tin dụng;\n\nb) Số, ngay Giấy phep thanh lập va hoạt động, Giấy chứng nhận đăng ký doanh\nnghiệp hoặc văn bản tương đương của tổ chức tin dụng sau tổ chức lại;\n\nc) Ten địa chỉ trụ sở chinh của tổ chức tin dụng sau tổ chức lại;\n\nd) Vốn điều lệ của tổ chức tin dụng sau tổ chức lại;\n\nđ) Người đại diện theo phap luật của tổ chức tin dụng sau tổ chức lại;\n\ne) Hinh thức tổ chức của tổ chức tin dụng sau tổ chức lại;\n\ng) Danh sach, tỷ lệ gop vốn của cổ đong sang lập, cổ đong lớn, cổ đong chiến\nlược, thanh vien gop vốn, chủ sở hữu của tổ chức tin dụng sau tổ chức lại;\n\nh) Ngay dự kiến khai trương hoạt động đối với tổ chức tin dụng hợp nhất, tổ\nchức tin dụng chuyển đổi hinh thức phap lý;\n\ni) Thong tin chinh thức chấm dứt hoạt động của tổ chức tin dụng bị sap nhập,\ntổ chức tin dụng bị hợp nhất, tổ chức tin dụng được chuyển đổi hinh thức phap\nlý bao gồm:\n\n(i) Ten, địa chỉ trụ sở chinh;\n\n(ii) Số, ngay Giấy phep thanh lập va hoạt động, Giấy chứng nhận đăng ký doanh\nnghiệp hoặc văn bản tương đương;\n\n(iii) Vốn điều lệ;\n\n(iv) Người đại diện theo phap luật;\n\n(v) Ngay chấm dứt hoạt động.\n\n3\\. Cac tổ chức tin dụng tham gia sap nhập, hợp nhất được thỏa thuận va thống\nnhất cong bố chung cac thong tin quy định tại khoản 1 Điều nay.\n\nTren đay la quy định về Cong bố thong tin tổ chức lại tổ chức tin dụng. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 36/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 401}}