{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/344F0-hd-don-gian-hoa-thu-tuc-tham-dinh-cho-vay-giai-quyet-viec-lam-doi-voi-co-so-san-xuat-kinh-doanh-danh-rieng-cho-nguoi-lao-dong-la-nguoi-tan-tat.html", "md": "** Đơn giản hoa thủ tục thẩm định cho vay giải quyết việc lam đối với cơ sở\nsản xuất, kinh doanh danh rieng cho người lao động la người tan tật mức cho\nvay tren 100 triệu đồng đến 500 triệu đồng được quy định như thế nao? Xin chao\nBan bien tập. Toi ten la Khanh Như, hiện toi đang sinh sống tại TPHCM. Gần\nđay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ\ntrong một số lĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien quan đến\nviệc thẩm định cho vay giải quyết việc lam đối với cơ sở sản xuất, kinh doanh\ndanh rieng cho người lao động la người tan tật, Ban bien tập cho toi hỏi cac\nthủ tục lien quan đến việc thẩm định cho vay giải quyết việc lam đối với cơ sở\nsản xuất, kinh doanh danh rieng cho người lao động la người tan tật mức cho\nvay tren 100 triệu đồng đến 500 triệu đồng được đơn giản hoa như thế nao? Văn\nbản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin\nchan thanh cảm ơn! (0903***) **\n\nNội dung phương an đơn giản hoa thủ tục thẩm định cho vay giải quyết việc lam\nđối với cơ sở sản xuất, kinh doanh danh rieng cho người lao động la người tan\ntật mức cho vay tren 100 triệu đồng đến 500 triệu đồng được quy định tại Tiểu\nmục 25 Mục I Phương an đơn giản hoa cac thủ tục thuộc thẩm quyền giải quyết\ncủa Ngan hang chinh sach xa hội ban hanh kem theo Nghị quyết 64/NQ-CP năm 2010\nnhư sau:\n\n**Th ủ tục thẩm định cho vay giải quyết việc lam đối với cơ sở sản xuất, kinh\ndoanh danh rieng cho người lao động la người tan tật mức cho vay tren 100\ntriệu đồng đến 500 triệu đồng (B-NCS-110190-TT)**\n\na) Thanh phần, số lượng hồ sơ:\n\n\\- Sửa đổi quy định Giấy chứng nhận đăng ký kinh doanh hoặc giấy phep hanh\nnghề thanh Giấy chứng nhận đăng ký kinh doanh (đối với Hợp tac xa, Doanh\nnghiệp nhỏ va vừa hoạt động theo Luật doanh nghiệp đăng ký trước ngay 01 thang\n6 năm 2010) hoặc Giấy chứng nhận đăng ký kinh doanh va đăng ký thuế hoặc Giấy\nchứng nhận đăng ký doanh nghiệp (đối với Hợp tac xa, Doanh nghiệp nhỏ va vừa\nhoạt động theo Luật doanh nghiệp đăng ký từ ngay 01 thang 6 năm 2010) hoặc\nGiấy chứng nhận CSSXKD danh rieng cho người tan tật.\n\n\\- Quy định số lượng hồ sơ phải nộp la 01 bộ.\n\nb) Sửa đổi mẫu đơn, mẫu tờ khai \"Dự an vay vốn\" (mẫu số 1a):\n\nTại phần III. Nội dung dự an: Sửa đổi \"Điểm 8. Tai sản thế chấp: (ghi cụ thể\ntai sản va gia trị)\" thanh \"Điểm 8. Tai sản thế chấp (chỉ ap dụng đối với\nkhoản vay tren 30 triệu): (ghi cụ thể tai sản va gia trị)\"\n\nc) Bai bỏ yeu cầu, điều kiện: \"Cac cơ sở sản xuất kinh doanh danh rieng cho\nngười lao động la người tan tật co quy chế hoạt động hoặc điều lệ phu hợp với\nsố lượng lao động la người tan tật\".\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục thẩm định cho\nvay giải quyết việc lam đối với cơ sở sản xuất, kinh doanh danh rieng cho\nngười lao động la người tan tật mức cho vay tren 100 triệu đồng đến 500 triệu\nđồng. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết\n64/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 299}}