{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37C24-hd-ho-so-phap-ly-lam-can-cu-xu-ly-cac-khoan-ton-that-cua-ngan-hang-nha-nuoc.html", "md": "**H ồ sơ phap lý lam căn cứ xử lý cac khoản tổn thất của Ngan hang Nha nước\nđược quy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống\nva lam việc tại Ninh Binh trong lĩnh vực bất động sản. Trong qua trinh cong\ntac, toi co tim hiểu them thong tin về lĩnh vực tai chinh ngan hang, tuy\nnhien, một vai vấn đề toi chưa nắm ro, mong được giải đap. Cho toi hỏi, theo\nquy định hiện hanh thi hồ sơ phap lý lam căn cứ xử lý cac khoản tổn thất của\nNgan hang Nha nước gồm những tai liệu, giấy tờ gi? Vấn đề nay toi co thể tham\nkhảo them tại đau? Rất mong sớm nhận được phản hồi từ cac chuyen gia. Xin chan\nthanh cảm ơn va kinh chuc sức khỏe! Đinh Lộc (0907****) **\n\nNgay 31/12/2013, Ngan hang Nha nước ban hanh Thong tư 39/2013/TT-NHNN quy định\nvề xac định, trich lập, quản lý va sử dụng khoản dự phong rủi ro của Ngan hang\nNha nước Việt Nam.\n\nTheo đo, hồ sơ phap lý lam căn cứ xử lý cac khoản tổn thất của Ngan hang Nha\nnước la một trong những nội dung trọng tam va được quy định tại Điều 10 Thong\ntư 39/2013/TT-NHNN. Cụ thể như sau:\n\nHồ sơ phap lý để lam căn cứ xử lý cac khoản tổn thất trong hoạt động của Ngan\nhang Nha nước bao gồm:\n\n1\\. Hồ sơ, tai liệu co lien quan đến cac tai sản bị tổn thất cần xử lý.\n\n2\\. Bao cao va kiến nghị của đơn vị thuộc Ngan hang Nha nước nơi xảy ra tổn\nthất.\n\n3\\. Tờ trinh va Bien bản của Hội đồng xử lý tổn thất.\n\n4\\. Ngoai cac hồ sơ tai liệu quy định tại khoản 1, 2, 3 Điều nay, đối với từng\nkhoản tổn thất phải bổ sung cac hồ sơ sau:\n\na) Đối với cac khoản nợ (gốc va/hoặc lai) được xoa theo quyết định của Thủ\ntướng Chinh phủ, nhưng khong được Chinh phủ cấp nguồn để bu đắp: Quyết định\ncủa Thủ tướng Chinh phủ về xoa nợ đối với từng khoản nợ va đối tượng vay cụ\nthể;\n\nb) Đối với cac khoản thanh toan với Nha nước va Ngan sach Nha nước được xử lý\ntheo phe duyệt của Thủ tướng Chinh phủ: Văn bản chỉ đạo, phe duyệt của Thủ\ntướng Chinh phủ về việc xử lý cac khoản thanh toan với Nha nước va Ngan sach\nNha nước;\n\nc) Đối với cac khoản tổn thất phat sinh từ hoạt động đầu tư chứng khoan tren\nthị trường tai chinh quốc tế: Tai liệu chứng minh việc giảm gia của chứng\nkhoan đa đầu tư va cac bằng chứng chứng minh việc tổn thất do cac nguyen nhan\nkhach quan như đối tac phat hanh chứng khoan bị thien tai, hỏa hoạn, bao lụt,\npha sản, giải thể...;\n\nd) Đối với khoản nợ cũ phat sinh trước thời điểm Luật Ngan hang Nha nước Việt\nNam năm 1997 co hiệu lực thi hanh:\n\n\\- Đối với cac khoản phải thu của đối tượng la tổ chức:\n\n\\+ Trường hợp đối tượng phải thu đa giải thể, pha sản: Quyết định của Toa an\ntuyen bố pha sản theo Luật Pha sản hoặc quyết định của cơ quan co thẩm quyền\nvề giải thể; trường hợp tự giải thể thi phải co thong bao của tổ chức hoặc xac\nnhận của cơ quan quyết định thanh lập tổ chức đo;\n\n\\+ Trường hợp đối tượng phải thu đa ngừng hoạt động va khong co khả năng thanh\ntoan: Xac nhận của cơ quan ra quyết định thanh lập hoặc tổ chức đăng ký kinh\ndoanh về việc doanh nghiệp, tổ chức đa ngừng hoạt động va khong co khả năng\nthanh toan.\n\n\\- Đối với cac khoản phải thu của đối tượng la ca nhan:\n\n\\+ Giấy chứng tử (bản sao) hoặc xac nhận của chinh quyền địa phương đối với\nđối tượng phải thu nợ đa chết nhưng khong co tai sản thừa kế để trả nợ;\n\n\\+ Giấy xac nhận của chinh quyền địa phương đối với đối tượng phải thu con\nsống hoặc đa mất tich nhưng khong co khả năng trả nợ;\n\n\\+ Lệnh truy na hoặc xac nhận của cơ quan phap luật đối với đối tượng phải thu\nđa bỏ trốn hoặc đang bị truy tố, đang thi hanh an hoặc xac nhận của chinh\nquyền địa phương về việc đối tượng phải thu khong co khả năng thanh toan.\n\n5\\. Hồ sơ phap lý co thể bao gồm cac bằng chứng bằng văn bản khac, nếu bằng\nchứng đo co thể chứng minh được hoặc lam ro hơn về mức độ tổn thất của tai\nsản.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về hồ sơ phap lý lam căn cứ xử lý cac khoản tổn thất của Ngan hang Nha\nnước. Để hiểu chi tiết hơn vấn đề, bạn vui long xem them tại Thong tư\n39/2013/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 261}}