{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4B2DF-hd-rui-ro-gi-khi-lam-the-atm-gium-nguoi-khac.html", "md": "**C o một bạn thue em lam 1 thẻ ATM với gia 200.000 đồng với CMND của em. Lam\n6 thẻ khac nhau nhưng lại la SĐT va gmail của họ. Bay giờ em phải lam sao để\ntranh bị lien quan đến phap luật ạ? **\n\nTheo quy định tại Thong tư 19/2016/TT-NHNN thi Thẻ ngan hang la phương tiện\nthanh toan do tổ chức phat hanh thẻ phat hanh để thực hiện giao dịch thẻ theo\ncac Điều kiện va Điều Khoản được cac ben thỏa thuận.\n\nCac hanh vi bị nghiem cấm:\n\n1\\. Lam, sử dụng, chuyển nhượng va lưu hanh thẻ giả.\n\n2\\. Thực hiện, tổ chức thực hiện hoặc tạo điều kiện để người khac thực hiện\ncac hanh vi giao dịch thẻ gian lận, giả mạo; giao dịch thanh toan khống tại\nĐVCNT (khong phat sinh việc mua ban hang hoa va cung ứng dịch vụ).\n\n3\\. ĐVCNT thu phụ phi hoặc phan biệt gia khi chủ thẻ thanh toan tiền hang hoa,\ndịch vụ bằng thẻ.\n\n4\\. Lấy cắp, thong đồng để lấy cắp thong tin thẻ; Tiết lộ va cung cấp thong\ntin thẻ, chủ thẻ va giao dịch thẻ khong đung quy định của phap luật.\n\n5\\. Xam nhập hoặc tim cach xam nhập trai phep, pha hủy chương trinh hoặc cơ sở\ndữ liệu của hệ thống phat hanh, thanh toan thẻ, chuyển mạch thẻ, bu trừ điện\ntử giao dịch thẻ.\n\n6\\. Sử dụng thẻ để thực hiện cac giao dịch cho cac Mục đich rửa tiền, tai trợ\nkhủng bố, lừa đảo, gian lận va cac hanh vi vi phạm phap luật khac.\n\nKhong nen tiết lộ thong tin ca nhan cũng như lam thẻ ATM giup trong trường hợp\nnay vi người thue bạn co thể sử dụng thẻ ATM đo để lam chuyện phi phap.\n\nMở thẻ xong, ngan hang sẽ gửi thong tin ca nhan về địa chỉ mail, số điện thoại\nđăng ký. Từ đo, những người thue nay co thể đổi mật khẩu tren trang điện tử va\nthực hiện cac giao dịch chuyển tiền khong ro nguồn gốc. Nếu co chuyện phi phap\nthi cong an sẽ tim kiếm chủ thẻ la chinh bạn.\n\nNếu xảy ra trường hợp thực hiện cac giao dịch chuyển tiền khong ro nguồn gốc\nthi chủ thẻ sẽ phải chịu trach nhiệm trước phap luật, chứ khong phải người\nthue.\n\n_**Do đo, bạn cần lien lạc với ngan hang ngay thong qua tổng đai chăm soc\nkhach hang để thong bao về việc chấm dứt sử dụng dịch vụ/ngưng thực hiện cac\ngiao dịch lien quan đến thẻ ATM. Sau đo, bạn cần đến trực tiếp chi nhanh,\nphong giao dịch ngan hang nơi minh lam thẻ để hủy thẻ đo.**_\n\nTran trọng!\n\n", "extras": {"page": 111}}