{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3CB5E-hd-cac-loai-co-phan-co-dong-cua-to-chuc-tin-dung.html", "md": "**Xin ch ao, toi la Đức Hải. Hiện tại toi đang tim hiểu về quy định phap luật\nlien quan đến lĩnh vực cac tổ chức tin dụng. Trong qua trinh tim hiểu cac quy\nđịnh lien quan đến vấn đề nay toi co rất nhiều thắc mắc chưa giải đap được.\nCho toi hỏi, theo quy định hiện hanh thi Cac loại cổ phần, cổ đong của tổ chức\ntin dụng được quy định cụ thể ra sao? Va no được quy định trong văn bản nao?\nMong cac bạn giải đap giup toi. Xin cảm ơn! **\n\nTheo quy định tại Điều 52 Luật cac tổ chức tin dụng 2010 va Khoản 12 Điều 1\nLuật Cac tổ chức tin dụng sửa đổi 2017 thi Cac loại cổ phần, cổ đong của tổ\nchức tin dụng được quy định cụ thể như sau:\n\n1\\. Tổ chức tin dụng cổ phần phải co cổ phần phổ thong. Người sở hữu cổ phần\nphổ thong la cổ đong phổ thong.\n\n2\\. Tổ chức tin dụng co thể co cổ phần ưu đai. Cổ phần ưu đai gồm cac loại sau\nđay:\n\na) Cổ phần ưu đai cổ tức;\n\nb) Cổ phần ưu đai biểu quyết.\n\n3\\. Cổ phần ưu đai cổ tức la cổ phần được trả cổ tức với mức cao hơn so với\nmức cổ tức của cổ phần phổ thong hoặc mức ổn định hằng năm. Cổ tức được chia\nhằng năm gồm cổ tức cố định va cổ tức thưởng. Cổ tức cố định khong phụ thuộc\nvao kết quả kinh doanh của tổ chức tin dụng va chỉ được trả khi tổ chức tin\ndụng co lai. Trường hợp tổ chức tin dụng kinh doanh thua lỗ hoặc co lai nhưng\nkhong đủ để chia cổ tức cố định thi cổ tức cố định trả cho cổ phần ưu đai cổ\ntức được cộng dồn vao cac năm tiếp theo. Mức cổ tức cố định cụ thể va phương\nthức xac định cổ tức thưởng do Đại hội đồng cổ đong quyết định va được ghi\ntren cổ phiếu của cổ phần ưu đai cổ tức. Tổng gia trị mệnh gia của cổ phần ưu\nđai cổ tức tối đa bằng 20% vốn điều lệ của tổ chức tin dụng.\n\nThanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng giam đốc (Giam\nđốc) va người quản lý, người điều hanh khac của tổ chức tin dụng khong được\nmua cổ phần ưu đai cổ tức do tổ chức tin dụng đo phat hanh. Người được mua cổ\nphần ưu đai cổ tức do Điều lệ của tổ chức tin dụng quy định hoặc do Đại hội\nđồng cổ đong quyết định.\n\nCổ đong sở hữu cổ phần ưu đai cổ tức co cac quyền như cổ đong phổ thong, trừ\nquyền biểu quyết, dự họp Đại hội đồng cổ đong, đề cử người vao Hội đồng quản\ntrị va Ban kiểm soat.\n\n4\\. Chỉ co tổ chức được Chinh phủ ủy quyền va cổ đong sang lập được quyền nắm\ngiữ cổ phần ưu đai biểu quyết. Quyền ưu đai biểu quyết của cổ đong sang lập\nchỉ co hiệu lực trong 03 năm, kể từ ngay tổ chức tin dụng được cấp Giấy chứng\nnhận đăng ký kinh doanh. Sau thời hạn đo, cổ phần ưu đai biểu quyết của cổ\nđong sang lập chuyển đổi thanh cổ phần phổ thong. Cổ đong sở hữu cổ phần ưu\nđai biểu quyết co cac quyền như cổ đong phổ thong, trừ quyền chuyển nhượng cổ\nphần đo cho người khac.\n\n5\\. Cổ phần phổ thong khong thể chuyển đổi thanh cổ phần ưu đai. Cổ phần ưu\nđai co thể chuyển đổi thanh cổ phần phổ thong theo nghị quyết của Đại hội đồng\ncổ đong.\n\n6\\. Tổ chức tin dụng cổ phần phải co tối thiểu 100 cổ đong va khong hạn chế số\nlượng tối đa, trừ ngan hang thương mại được kiểm soat đặc biệt đang thực hiện\nphương an chuyển giao bắt buộc quy định tại Mục 1đ Chương VIII của Luật nay.\n\nTren đay la nội dung tư vấn về Cac loại cổ phần, cổ đong của tổ chức tin dụng.\nĐể biết them thong tin chi tiết, bạn nen tham khảo them tại Luật cac tổ chức\ntin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 191}}