{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C55E-hd-nguyen-tac-minh-bach-dong-tien-thuc-hien-khoan-vay-nuoc-ngoai-nhu-the-nao.html", "md": "**Nguy en tắc minh bạch dong tiền thực hiện khoản vay nước ngoai như thế nao?\nChuyển tiền thực hiện khoản vay nước ngoai được quy định như thế nao? Mua\nngoại tệ va chuyển tiền trả nợ nước ngoai được quy định như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nguy en tắc minh bạch dong tiền thực hiện khoản vay nước ngoai như thế nao?**\n  * **Chuy ển tiền thực hiện khoản vay nước ngoai được quy định như thế nao?**\n  * **Mua ngo ại tệ va chuyển tiền trả nợ nước ngoai được quy định như thế nao?**\n\n## **Nguy en tắc minh bạch dong tiền thực hiện khoản vay nước ngoai như thế\nnao?**\n\nTại Điều 31 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHpNUTWk)\nquy định nguyen tắc minh bạch dong tiền thực hiện khoản vay nước ngoai như\nsau:\n\n> **Nguy en tắc minh bạch dong tiền thực hiện khoản vay nước ngoai**\n\n> 1\\. Đối với ben đi vay khong phải la ngan hang thương mại, chi nhanh ngan\n> hang nước ngoai, mọi giao dịch chuyển tiền (rut vốn, trả nợ) lien quan đến\n> khoản vay nước ngoai phải thực hiện thong qua tai khoản vay, trả nợ nước\n> ngoai của ben đi vay trừ cac trường hợp quy định tại Điều 34 Thong tư nay.\n\n> 2\\. Cac lệnh chuyển tiền giữa người cư tru va người khong cư tru lien quan\n> đến việc thực hiện giao dịch rut vốn, trả nợ (gốc, lai), trả phi của khoản\n> vay nước ngoai phải được ghi ro mục đich chuyển tiền để ngan hang cung ứng\n> dịch vụ tai khoản co cơ sở đối chiếu, kiểm tra, lưu giữ chứng từ va thực\n> hiện giao dịch.\n\n> 3\\. Ben đi vay co trach nhiệm ghi ro va yeu cầu ben cho vay ghi ro mục đich\n> của giao dịch chuyển tiền lien quan đến khoản vay nước ngoai để lam cơ sở\n> xac định nghĩa vụ nợ nước ngoai va chuyển tiền trả nợ khoản vay (gốc, lai)\n> khi đến hạn thanh toan.\n\n**_Nguy en tắc minh bạch dong tiền thực hiện khoản vay nước ngoai gồm:_**\n\n**_- Đối với ben đi vay khong phải la ngan hang thương mại, chi nhanh ngan\nhang nước ngoai, mọi giao dịch chuyển tiền (rut vốn, trả nợ) lien quan đến\nkhoản vay nước ngoai phải thực hiện thong qua tai khoản vay, trả nợ nước ngoai\ncủa ben đi vay._**\n\n**_\\- C ac lệnh chuyển tiền giữa người cư tru va người khong cư tru lien quan\nđến việc thực hiện giao dịch rut vốn, trả nợ (gốc, lai), trả phi của khoản vay\nnước ngoai phải được ghi ro mục đich chuyển tiền để ngan hang cung ứng dịch vụ\ntai khoản co cơ sở đối chiếu, kiểm tra, lưu giữ chứng từ va thực hiện giao\ndịch._**\n\n**_\\- B en đi vay co trach nhiệm ghi ro va yeu cầu ben cho vay ghi ro mục đich\ncủa giao dịch chuyển tiền lien quan đến khoản vay nước ngoai._**\n\n![Dòng tiền thực hiện khoản vay nước ngoài có nguyên tắc minh bạch như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang3/23-03-2023/khoan-\nvay.jpg)\n\n_D ong tiền thực hiện khoản vay nước ngoai co nguyen tắc minh bạch như thế\nnao? (Hinh từ Internet)_\n\n## **Chuy ển tiền thực hiện khoản vay nước ngoai được quy định như thế nao?**\n\nTại Điều 32 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHpNZzWk)\nchuyển tiền thực hiện khoản vay nước ngoai được quy định như sau:\n\n> **Chuy ển tiền thực hiện khoản vay nước ngoai**\n\n> 1\\. Ben đi vay thực hiện chuyển tiền rut vốn, trả nợ (gốc, lai) thong qua 01\n> ngan hang cung ứng dịch vụ tai khoản vay, trả nợ nước ngoai.\n\n> a) Trường hợp thay đổi ngan hang cung ứng dịch vụ tai khoản, ben đi vay yeu\n> cầu ngan hang cung ứng dịch vụ tai khoản hiện tại xac nhận tinh hinh rut\n> vốn, trả nợ lien quan đến khoản vay nước ngoai để ngan hang cung ứng dịch vụ\n> tai khoản mới tiếp tục theo doi tinh hinh thực hiện khoản vay nước ngoai\n> theo quy định hiện hanh về quản lý vay, trả nợ nước ngoai;\n\n> b) Trường hợp thay đổi đồng tiền nhưng khong thay đổi ngan hang cung ứng\n> dịch vụ tai khoản, ngan hang cung ứng dịch vụ tai khoản co trach nhiệm giam\n> sat việc rut vốn, trả nợ khoản vay nước ngoai theo quy định hiện hanh về\n> quản lý vay, trả nợ nước ngoai.\n\n> 2\\. Đối với cac khoản vay nước ngoai phải đăng ký với Ngan hang Nha nước,\n> ben đi vay chỉ được thực hiện rut vốn, trả nợ (gốc, lai) của khoản vay nước\n> ngoai sau khi khoản vay được Ngan hang Nha nước xac nhận đăng ký, đăng ký\n> thay đổi, trừ trường hợp:\n\n> a) Rut vốn, trả một phần nợ gốc va lai trong năm đầu tien của khoản vay\n> thuộc đối tượng đăng ký quy định tại khoản 2 va khoản 3 Điều 11 Thong tư\n> nay. Đối với cac khoản vay ngắn hạn được ký thỏa thuận gia hạn thanh trung,\n> dai hạn trong thời gian 12 thang tinh từ ngay rut vốn đầu tien, kể từ ngay\n> ký thỏa thuận gia hạn, việc rut vốn, trả nợ (gốc, lai) khoản vay chỉ được\n> tiếp tục thực hiện sau khi khoản vay được Ngan hang Nha nước xac nhận đăng\n> ký. Ben đi vay co trach nhiệm thong bao với Ngan hang cung ứng dịch vụ tai\n> khoản về việc khoản vay ngắn hạn đa được ký thỏa thuận gia hạn thanh khoản\n> vay trung, dai hạn;\n\n> b) Rut vốn khoản vay phat sinh từ thỏa thuận vay nước ngoai để chuyển số\n> tiền thực hiện chuẩn bị đầu tư thanh vốn vay nước ngoai.\n\n> 3\\. Ben đi vay chỉ được nhận tiền giải ngan va chuyển tiền trả nợ (gốc, lai)\n> khoản vay từ tai khoản của ben cho vay, đại diện của cac ben cho vay hoặc\n> ngan hang đại lý thanh toan của cac ben cho vay trong trường hợp khoản vay\n> hợp vốn hoặc khoản vay co sử dụng ngan hang đại lý thanh toan theo quy định\n> tại thỏa thuận vay.\n\n> 4\\. Trường hợp nhận tiền giải ngan va chuyển tiền trả nợ (gốc, lai) của\n> khoản vay nước ngoai bằng ngoại tệ thong qua tai khoản của ben thứ ba la\n> người khong cư tru khong phải cac đối tượng neu tại khoản 3 Điều nay, nội\n> dung nay cần được quy định ro trong thỏa thuận vay (hoặc thỏa thuận thay\n> đổi), trường hợp khoản vay thuộc đối tượng phải đăng ký với Ngan hang Nha\n> nước thi nội dung nay phải được xac nhận tại văn bản xac nhận đăng ký, đăng\n> ký thay đổi khoản vay nước ngoai.\n\n> 5\\. Ben đi vay thực hiện trả nợ vao tai khoản thanh toan bằng đồng Việt Nam\n> của ben cho vay mở tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai tại\n> Việt Nam trong cac trường hợp sau:\n\n> a) Khoản vay thuộc đối tượng đăng ký theo quy định tại khoản 2, khoản 3 Điều\n> 11 Thong tư nay nhưng khong đủ điều kiện xac nhận đăng ký. Tỷ gia hối đoai\n> ap dụng để xac định số tiền bằng đồng Việt Nam cần trả cho ben cho vay theo\n> quy định tại Điểm nay la tỷ gia hạch toan do Bộ Tai chinh cong bố ap dụng\n> hoặc tỷ gia mua, ban ngoại tệ do ngan hang cung ứng dịch vụ tai khoản hoặc\n> tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac tại Việt Nam niem yết\n> ap dụng tại thời điểm Cơ quan co thẩm quyền co văn bản từ chối xac nhận đăng\n> ký khoản vay nước ngoai hoặc thời điểm chuyển tiền trả nợ;\n\n> b) Khoản vay nước ngoai con dư nợ nhưng văn bản xac nhận đăng ký, văn bản\n> xac nhận đăng ký thay đổi bị chấm dứt hiệu lực do hồ sơ co thong tin gian\n> lận, tai liệu giả mạo. Tỷ gia hối đoai ap dụng để xac định số tiền bằng đồng\n> Việt Nam cần trả cho ben cho vay theo quy định tại khoản 4 Điều 24 Thong tư\n> nay.\n\n> c) Khoản vay nước ngoai bằng đồng Việt Nam từ nguồn lợi nhuận từ hoạt động\n> đầu tư trực tiếp tren lanh thổ Việt Nam của ben cho vay la nha đầu tư nước\n> ngoai gop vốn tại ben đi vay.\n\n**_\\- B en đi vay thực hiện chuyển tiền rut vốn, trả nợ (gốc, lai) thong qua\n01 ngan hang cung ứng dịch vụ tai khoản vay, trả nợ nước ngoai._**\n\n**_- Đối với cac khoản vay nước ngoai phải đăng ký với Ngan hang Nha nước, ben\nđi vay chỉ được thực hiện rut vốn, trả nợ (gốc, lai) của khoản vay nước ngoai\nsau khi khoản vay được Ngan hang Nha nước xac nhận đăng ký, đăng ký thay đổi,\ntrừ trường hợp:_**\n\n**_\\+ R ut vốn, trả một phần nợ gốc va lai trong năm đầu tien của khoản vay.\nĐối với cac khoản vay ngắn hạn được ký thỏa thuận gia hạn thanh trung, dai hạn\ntrong thời gian 12 thang tinh từ ngay rut vốn đầu tien, kể từ ngay ký thỏa\nthuận gia hạn, việc rut vốn, trả nợ (gốc, lai) khoản vay chỉ được tiếp tục\nthực hiện sau khi khoản vay được Ngan hang Nha nước xac nhận đăng ký. Ben đi\nvay co trach nhiệm thong bao với Ngan hang cung ứng dịch vụ tai khoản về việc\nkhoản vay ngắn hạn đa được ký thỏa thuận gia hạn thanh khoản vay trung, dai\nhạn;_**\n\n**_\\+ R ut vốn khoản vay phat sinh từ thỏa thuận vay nước ngoai để chuyển số\ntiền thực hiện chuẩn bị đầu tư thanh vốn vay nước ngoai._**\n\n**_\\- B en đi vay chỉ được nhận tiền giải ngan va chuyển tiền trả nợ (gốc,\nlai) khoản vay từ tai khoản của ben cho vay, đại diện của cac ben cho vay hoặc\nngan hang đại lý thanh toan của cac ben cho vay trong trường hợp khoản vay hợp\nvốn hoặc khoản vay co sử dụng ngan hang đại lý thanh toan tại thỏa thuận\nvay._**\n\n**_\\- Tr ường hợp nhận tiền giải ngan va chuyển tiền trả nợ (gốc, lai) của\nkhoản vay nước ngoai bằng ngoại tệ thong qua tai khoản của ben thứ ba la người\nkhong cư tru khong phải cac đối tượng, cần được quy định ro trong thỏa thuận\nvay (hoặc thỏa thuận thay đổi), trường hợp khoản vay thuộc đối tượng phải đăng\nký với Ngan hang Nha nước thi nội dung nay phải được xac nhận tại văn bản xac\nnhận đăng ký, đăng ký thay đổi khoản vay nước ngoai._**\n\n**_\\- B en đi vay thực hiện trả nợ vao tai khoản thanh toan bằng đồng Việt Nam\ncủa ben cho vay mở tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai tại\nViệt Nam_**\n\n## **Mua ngo ại tệ va chuyển tiền trả nợ nước ngoai được quy định như thế\nnao?**\n\nTại Điều 33 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHpNdzWk)\nmua ngoại tệ va chuyển tiền trả nợ nước ngoai được quy định như sau:\n\n> **Mua ngo ại tệ va chuyển tiền trả nợ nước ngoai**\n\n> 1\\. Ben đi vay mua ngoại tệ tại tổ chức tin dụng được phep để thực hiện cac\n> nghĩa vụ lien quan đến trả nợ gốc, lai va phi của khoản vay nước ngoai tren\n> cơ sở xuất trinh cac chứng từ, văn bản chứng minh nhu cầu thanh toan ngoại\n> tệ hợp phap theo quy định của phap luật va yeu cầu của tổ chức tin dụng được\n> phep.\n\n> 2\\. Tổ chức tin dụng được phep quy định về chứng từ, văn bản chứng minh nhu\n> cầu sử dụng ngoại tệ hợp phap tren nguyen tắc xac minh nghĩa vụ nợ hợp phap\n> của ben đi vay thong qua thỏa thuận vay nước ngoai, chứng từ xac định việc\n> rut vốn của khoản vay, văn bản xac nhận đăng ký khoản vay nước ngoai của\n> Ngan hang Nha nước (trong trường hợp khoản vay phải đăng ký với Ngan hang\n> Nha nước) va cac hồ sơ khac (nếu co) theo yeu cầu của tổ chức tin dụng được\n> phep.\n\n**_\\- B en đi vay mua ngoại tệ tại tổ chức tin dụng được phep để thực hiện cac\nnghĩa vụ lien quan đến trả nợ gốc, lai va phi của khoản vay nước ngoai tren cơ\nsở xuất trinh cac chứng từ, văn bản chứng minh nhu cầu thanh toan ngoại tệ hợp\nphap va yeu cầu của tổ chức tin dụng được phep._**\n\nTran trọng!\n\n", "extras": {"page": 53}}