{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33F25-hd-ty-le-kha-nang-chi-tra-trong-30-ngay-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**T ỷ lệ khả năng chi trả trong 30 ngay của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được quy định như thế nao? Xin chao Ban bien tập, toi la\nNguyễn Kim Ngan, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien\nquan đến giới hạn, tỷ lệ bảo đảm an toan trong hoạt động của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai. Cho toi hỏi, tỷ lệ khả năng chi trả trong 30\nngay của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định cụ thể\nra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin cảm ơn! Nguyễn Kim Ngan\n(kimngan*****@gmail.com) **\n\nTheo quy định tại Khoản 3 Điều 15 Thong tư 36/2014/TT-NHNN , Khoản 10 Điều 1\nThong tư 06/2016/TT-NHNN va Khoản 12 Điều 1 Thong tư 06/2016/TT-NHNN thi tỷ lệ\nkhả năng chi trả trong 30 ngay của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai được quy định cụ thể như sau:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải tinh toan va duy tri\ntỷ lệ khả năng chi trả đối với:\n\n\\+ Đồng Việt Nam;\n\n\\+ Ngoại tệ (bao gồm đo la Mỹ va cac ngoại tệ khac được quy đổi sang đo la Mỹ\ntheo tỷ gia binh quan lien ngan hang do Ngan hang Nha nước cong bố hang ngay\nhoặc theo tỷ gia do tổ chức tin dụng, chi nhanh ngan hang nước ngoai hạch toan\nnếu khong co tỷ gia binh quan lien ngan hang do Ngan hang Nha nước cong bố);\n\n\\- Tỷ lệ khả năng chi trả trong 30 ngay được xac định theo cong thức sau:\n\nTỷ lệ khả năng chi trả trong 30 ngay (%) = (Tai sản co tinh thanh khoản\ncao/Dong tiền ra rong trong 30 ngay tiếp theo) x 100%\n\nTrong đo:\n\n\\+ Tai sản co tinh thanh khoản cao được quy định tại Phụ lục 3 Thong tư\n36/2014/TT-NHNN;\n\n\\+ Dong tiền ra rong trong 30 ngay tiếp theo la chenh lệch giữa dong tiền ra\ncủa 30 ngay lien tiếp kể từ ngay hom sau va dong tiền vao của 30 ngay lien\ntiếp kể từ ngay hom sau được quy định tại Phụ lục 3 Thong tư 36/2014/TT-NHNN.\n\n\\- Trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai xac định dong\ntiền ra rong đối với đồng Việt Nam trong 30 ngay tiếp theo la dương, tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai phải duy tri tỷ lệ khả năng chi trả\ntrong 30 ngay quy định tại điểm b khoản nay đối với đồng Việt Nam tối thiểu\nnhư sau:\n\n\\+ Ngan hang thương mại: 50%;\n\n\\+ Chi nhanh ngan hang nước ngoai: 50%;\n\n\\+ Tổ chức tin dụng phi ngan hang: 20%;\n\n\\+ Ngan hang hợp tac xa: 50%.\n\n\\- Trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai xac định dong\ntiền ra rong đối với ngoại tệ trong 30 ngay tiếp theo la dương, tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai phải duy tri tỷ lệ khả năng chi trả trong\n30 ngay quy định tại điểm b khoản nay đối với ngoại tệ tối thiểu như sau:\n\n\\+ Ngan hang thương mại: 10%;\n\n\\+ Chi nhanh ngan hang nước ngoai: 5%;\n\n\\+ Tổ chức tin dụng phi ngan hang: 5%;\n\n\\+ Ngan hang hợp tac xa: 5%.\n\nTren đay la nội dung tư vấn về tỷ lệ khả năng chi trả trong 30 ngay của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai. Để biết them thong tin chi\ntiết, bạn nen tham khảo them tại Thong tư 36/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 300}}