{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3940C-hd-ho-so-de-nghi-ngan-hang-nha-nuoc-chap-thuan-viec-thay-doi-dia-diem-dat-tru-so-chinh-cua-ngan-hang-thuong-mai.html", "md": "**H ồ sơ đề nghị Ngan hang Nha nước chấp thuận việc thay đổi địa điểm đặt trụ\nsở chinh của ngan hang thương mại bao gồm những giấy tờ gi? Xin chao Ban bien\ntập. Toi ten la Quỳnh Trang, toi sinh sống va lam việc tại TPHCM. Toi co thắc\nmắc muốn nhờ Ban bien tập giải đap giup toi. Ban bien tập cho toi hỏi: Hồ sơ\nđề nghị Ngan hang Nha nước chấp thuận việc thay đổi địa điểm đặt trụ sở chinh\ncủa ngan hang thương mại bao gồm những giấy tờ gi? Co văn bản nao quy định về\nvấn đề nay khong? Toi hy vọng sớm nhận được phản hồi từ Ban bien tập. Xin chan\nthanh cảm ơn! (trang***@gmail.com) **\n\nHồ sơ đề nghị Ngan hang Nha nước chấp thuận việc thay đổi địa điểm đặt trụ sở\nchinh của ngan hang thương mại được quy định tại Điều 6 Thong tư 06/2010/TT-\nNHNN hướng dẫn về tổ chức, quản trị, điều hanh, vốn điều lệ, chuyển nhượng cổ\nphần, bổ sung, sửa đổi giấy phep, điều lệ của ngan hang thương mại do Ngan\nhang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Văn bản của ngan hang đề nghị Thống đốc Ngan hang Nha nước chấp thuận việc\nthay đổi địa điểm đặt trụ sở chinh, trong đo phải co cac nội dung tối thiểu\nsau:\n\na) Lý do va sự cần thiết thay đổi địa điểm đặt trụ sở chinh;\n\nb) Khả năng đap ứng cac điều kiện theo quy định đối với địa điểm đặt trụ sở dự\nkiến chuyển đến;\n\nc) Kế hoạch duy tri hoạt động kinh doanh trong thời gian chuyển trụ sở để đảm\nbảo tinh lien tục trong hoạt động của ngan hang.\n\n2\\. Nghị quyết của Đại hội đồng cổ đong (đối với ngan hang thương mại cổ\nphần); Quyết định của chủ sở hữu (đối với ngan hang được tổ chức dưới hinh\nthức cong ty TNHH một thanh vien), Nghị quyết họp Hội đồng quản trị (đối với\nngan hang được tổ chức dưới hinh thức cong ty TNHH hai thanh vien trở len)\nthong qua việc thay đổi địa điểm đặt trụ sở chinh; đồng thời thong qua việc\nsửa đổi Giấy phep, Điều lệ ngan hang về vấn đề nay.\n\n3\\. Văn bản, tai liệu chứng minh ngan hang co quyền sử dụng hợp phap hoặc sở\nhữu hợp phap đối với trụ sở chinh tại địa điểm mới.\n\nTren đay la nội dung quy định về hồ sơ đề nghị Ngan hang Nha nước chấp thuận\nviệc thay đổi địa điểm đặt trụ sở chinh của ngan hang thương mại. Để hiểu ro\nhơn về vấn đề nay bạn nen tham khảo them tại Thong tư 06/2010/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 219}}