{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D035-hd-su-dung-tien-ky-quy-cua-doanh-nghiep-hoat-dong-dich-vu-dua-nguoi-lao-dong-di-lam-viec-o-nuoc-ngoai-trong-nhung-truong-hop-nao.html", "md": "**S ử dụng tiền ký quỹ của doanh nghiệp hoạt động dịch vụ đưa người lao động\nđi lam việc ở nước ngoai trong những trường hợp nao? Xin chao Ban bien tập,\ntoi la Đức Tấn, toi đang tim hiểu quy định của việc bảo đảm cho người lao động\nđi lam việc ở nước ngoai. Toi co thắc mắc muốn nhờ Ban bien tập giải đap va\ncung cấp thong tin giup. Cụ thể la: sử dụng tiền ký quỹ của doanh nghiệp hoạt\nđộng dịch vụ đưa người lao động đi lam việc ở nước ngoai trong những trường\nhợp nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm\nnhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nSử dụng tiền ký quỹ của doanh nghiệp hoạt động dịch vụ đưa người lao động đi\nlam việc ở nước ngoai trong những trường hợp quy định tại Tiểu mục 2 Mục II\nThong tư lien tịch 17/2007/TTLT-BLĐTBXH-NHNNVN quy định việc quản lý va sử\ndụng tiền ký quỹ của doanh nghiệp va tiền ký guỹ của người lao động đi lam\nviệc ở nước ngoai theo hợp đồng do Bộ Lao động, Thương binh va Xa hội-Ngan\nhang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\nTrường hợp phải đưa người lao động đang lam việc ở nước ngoai về nước theo chỉ\nđạo của cơ quan nha nước co thẩm quyền khi người lao động bị chết, bị tai nạn\nlao động, tai nạn rủi ro, bị bệnh nghề nghiệp, bị xam hại tinh mạng hoặc thu\nnhập va điều kiện lam việc, ăn, ở của người lao động khong được đảm bảo nhưng\ndoanh nghiệp khong thực hiện thi Cục trưởng Cục Quản lý lao động ngoai nước\nhoặc Giam đốc Sở Lao động - Thương binh va Xa hội (đối với Hợp đồng đưa người\nlao động đi lam việc ở nước ngoai theo hinh thức thực tập nang cao tay nghề co\nthời gian dưới 90 ngay) sử dụng tiền ký quỹ của doanh nghiệp để thanh toan cac\nchi phi đưa người lao động về nước.\n\nTren đay la nội dung cau trả lời về những trường hợp sử dụng tiền ký quỹ của\ndoanh nghiệp hoạt động dịch vụ đưa người lao động đi lam việc ở nước ngoai. Để\nhiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại\nThong tư lien tịch 17/2007/TTLT-BLĐTBXH-NHNNVN.\n\nTran trọng!\n\n", "extras": {"page": 190}}