{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43ED6-hd-05-truong-hop-ngan-hang-bi-dat-vao-tinh-trang-kiem-soat-dac-biet.html", "md": "**Ban bi en tập cho toi hỏi: Ngan hang bị đặt vao tinh trạng kiểm soat đặc\nbiệt trong những trường hợp nao? Co văn bản phap luật nao noi đến hay khong?\nMong sớm nhận được sự phản hồi. Xin cảm ơn! **\n\nVới quy định hiện hanh của phap luật thi:  _**T ổ chức tin dụng la**_ doanh\nnghiệp thực hiện một, một số hoặc tất cả cac hoạt động ngan hang. Tổ chức tin\ndụng bao gồm ngan hang, tổ chức tin dụng phi ngan hang, tổ chức tai chinh vi\nmo va quỹ tin dụng nhan dan.\n\n_**= > Vậy ngan hang la một trong những loại hinh tổ chức tin dung.**_\n\nTheo đo, tại Khoản 3 Điều 146 Luật cac tổ chức tin dụng 2010 co quy định về\nvấn đề nay như sau:\n\n_**Ng an hang Nha nước xem xet, đặt tổ chức tin dụng vao tinh trạng kiểm soat\nđặc biệt khi tổ chức tin dụng lam vao một trong cac trường hợp sau đay:**_\n\n\\- Co nguy cơ mất khả năng chi trả;\n\n\\- Nợ khong co khả năng thu hồi co nguy cơ dẫn đến mất khả năng thanh toan;\n\n\\- Khi số lỗ lũy kế của tổ chức tin dụng lớn hơn 50% gia trị thực của vốn điều\nlệ va cac quỹ dự trữ ghi trong bao cao tai chinh đa được kiểm toan gần nhất;\n\n\\- Hai năm lien tục bị xếp loại yếu kem theo quy định của Ngan hang Nha nước;\n\n\\- Khong duy tri được tỷ lệ an toan vốn tối thiểu quy định tại điểm b, khoản 1\nĐiều 130 Luật cac tổ chức tin dụng 2010 trong thời hạn một năm lien tục hoặc\ntỷ lệ an toan vốn tối thiểu thấp hơn 4% trong thời hạn 06 thang lien tục.\n\n_**= > Như vậy, khi ngan hang rơi vao một trong cac trường hợp neu tren thi sẽ\nbị Ngan hang Nha nước xem xet, đặt vao tinh trạng kiểm soat đặc biệt bạn\nnhe.**_\n\nNgoai ra, Ban bien tập cũng cung cấp them cho bạn khai niệm về kiểm soat đặc\nbiệt như sau:\n\n_**Ki ểm soat đặc biệt la**_ việc một tổ chức tin dụng bị đặt dưới sự kiểm\nsoat trực tiếp của Ngan hang Nha nước do co nguy cơ mất khả năng chi trả, mất\nkhả năng thanh toan.\n\nTren đay la nội dung giải đap về cac trường hợp ngan hang bị đặt vao tinh\ntrạng kiểm soat đặc biệt.\n\nTran trọng!\n\n", "extras": {"page": 149}}