{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A217D-hd-cac-dia-diem-ban-vang-cua-ngan-hang-tai-ha-noi-tphcm-nam-2024.html", "md": "**C ac địa điểm ban vang của ngan hang tại Ha Nội, TPHCM năm 2024? Ngan hang\nkhong niem yết cong khai gia mua ban vang miếng bị xử phạt hanh chinh bao\nnhieu tiền? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ac địa điểm ban vang của ngan hang tại Ha Nội, TPHCM năm 2024?**\n  * **Ng an hang khong niem yết cong khai gia mua ban vang miếng bị xử phạt hanh chinh bao nhieu tiền?**\n  * **Ng an hang Nha nước thực hiện can thiệp, binh ổn thị trường vang thong qua cac biện phap nao?**\n\n## **C ac địa điểm ban vang của ngan hang tại Ha Nội, TPHCM năm 2024?**\n\nTừ ngay 03/6/2024, [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-\nvan?searchType=1&q=Ng%C3%A2n+h%C3%A0ng+Nh%C3%A0+n%C6%B0%E1%BB%9Bc) Việt Nam\n(NHNN) sẽ ban vang trực tiếp cho 4 ngan hang gồm:\n\n(1) Ngan hang Thương mại cổ phần Ngoại thương Việt Nam (**Vietcombank**)\n\n(2) Ngan hang Thương mại cổ phần Đầu tư va phat triển Việt Nam (**BIDV**)\n\n(3) Ngan hang Nong nghiệp va Phat triển nong thon Việt Nam (**Agribank**)\n\n(4) Ngan hang Thương mại cổ phần Cong thương Việt Nam (**VietinBank**) để cac\nngan hang nay ban vang trực tiếp tới người dan.\n\nTheo quy định tại Điều 10 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNQTWk)\nquy định người dan chỉ được thực hiện tại cac tổ chức tin dụng va doanh nghiệp\nđược Ngan hang Nha nước cấp Giấy phep kinh doanh mua, ban vang miếng.\n\nDưới đay la danh sach cac địa điểm ban vang của ngan hang thương mại cổ phần\nNha nước tại Ha Nội va Thanh phố Hồ Chi Minh:\n\n**(A) C ac địa điểm ban vang của ngan hang tại Ha Nội:**\n\n**(1) Vietcombank**\n\n _\\- Tr ụ sở chi nhanh Vietcombank Sở Giao dịch:_\n\nSố 11 Lang Hạ, phường Thanh Cong, quận Ba Đinh.\n\n_\\- Tr ụ sở chi nhanh Vietcombank Ha Nội_\n\nSố 11B Cat Linh, phường Quốc Tử Giam, quận Đống Đa\n\n _\\- Tr ụ sở chi nhanh Vietcombank Ba Đinh_\n\nSố 72 Trần Hưng Đạo, phường Trần Hưng Đạo, quận Hoan Kiếm.\n\n_\\- Tr ụ sở Chi nhanh Vietcombank Thanh Cong_\n\nSố 01 Thai Ha, phường Trung Liệt, quận Đống Đa.\n\n_\\- Tr ụ sở Chi nhanh Vietcombank Chương Dương_\n\nSố 564 Nguyễn Văn Cừ, phường Gia Thụy, quận Long Bien.\n\n**(2) VietinBank**\n\n _\\- VietinBank Gold & Jewellery_\n\n81 Phố Huế, phường Ngo Thi Nhậm, quận Hai Ba Trưng\n\n _\\- VietinBank Gold & Jewellery_\n\nTầng 01, Toa nha Hoang Thanh, 114 Mai Hắc Đế, phường Le Đại Hanh, quận Hai Ba\nTrưng\n\n**(3) Agribank**\n\n _\\- Tr ụ sở Agribank Chi nhanh Lang Hạ_\n\nSố 02 Lang Hạ, Phường Thanh Cong, quận Ba Đinh.\n\n_\\- Tr ụ sở Agribank Chi nhanh Ha Tay_\n\nSố 02, Phố Vũ Trọng Khanh, tổ dan phố 5, phường Mộ Lao, quận Ha Đong.\n\n_\\- Tr ụ sở Agribank Chi nhanh Cầu Giấy_\n\nSố 99 Trần Đăng Ninh, phường Dịch Vọng, quận Cầu Giấy.\n\n**(4) BIDV**\n\n _\\- Chi nh anh Sở Giao dịch 1_\n\nThap A Vincom, 191 Ba Triệu, phường Le Đại Hanh, quận Hai Ba Trưng.\n\n_\\- Chi nh anh Ha Thanh_\n\n74 Thợ Nhuộm, phường Trần Hưng Đạo, quận Hoan Kiếm.\n\n**(B) C ac địa điểm ban vang của ngan hang tại TP.HCM**\n\n**(1) Vietcombank**\n\n _\\- Tr ụ sở chi nhanh Vietcombank TP HCM_\n\nSố 5 Cong trường Me Linh, phường Bến Nghe, quận 1\n\n _\\- Tr ụ sở chi nhanh Vietcombank Nam Sai Gon_\n\nSố 23 Nguyễn Hữu Thọ, phường Tan Hưng, quận 7\n\n _\\- Tr ụ sở chi nhanh Vietcombank Thủ Đức_\n\nSố 50A Đặng Văn Bi, phường Binh Thọ, thanh phố Thủ Đức\n\n**(2) VietinBank**\n\n _\\- VietinBank Gold & Jewellery_\n\nTầng 15, Toa nha 93 - 95 Ham Nghi, phường Nguyễn Thai Binh, Quận 1\n\n**(3) Agribank**\n\n _\\- Tr ụ sở Agribank Chi nhanh Sai Gon_\n\nSố 02 Vo Văn Kiệt, Phường Nguyễn Thai Binh, quận 1.\n\n_\\- Tr ụ sở Agribank Chi nhanh Trung tam Sai Gon_\n\nSố 28-30-32 Mạc Thị Bưởi, Phường Bến Nghe, quận 1.\n\n**(4) BIDV**\n\n _\\- Chi nh anh TP HCM_\n\n134 Nguyễn Cong Trứ, quận 1.\n\n![Các địa điểm bán vàng của ngân hàng tại Hà Nội, TPHCM năm\n2024?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/TTTT/240615/dia-\ndiem-ban-vang.jpg)\n\n_C ac địa điểm ban vang của ngan hang tại Ha Nội, TPHCM năm 2024? (Hinh từ\nInternet)_\n\n## **Ng an hang khong niem yết cong khai gia mua ban vang miếng bị xử phạt\nhanh chinh bao nhieu tiền?**\n\nCăn cứ theo điểm a khoản 3 Điều 24 [Nghị định 88/2019/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHlOQTWk)quy\nđịnh như sau:\n\n> **Đ iều 24. Vi phạm quy định về hoạt động [kinh doanh\n> vang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/kinh-doanh-vang-\n> mieng)**\n\n> 1\\. Phạt cảnh cao đối với một trong cac hanh vi vi phạm sau đay:\n\n> a) Mua, ban vang miếng với tổ chức tin dụng hoặc doanh nghiệp khong co Giấy\n> phep kinh doanh mua, ban vang miếng;\n\n> b) Sử dụng vang lam phương tiện thanh toan.\n\n> 2\\. Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Mua, ban vang miếng với tổ chức tin dụng hoặc doanh nghiệp khong co Giấy\n> phep kinh doanh mua, ban vang miếng trong trường hợp tai phạm hoặc vi phạm\n> nhiều lần;\n\n> b) Sử dụng vang lam phương tiện thanh toan trong trường hợp tai phạm hoặc vi\n> phạm nhiều lần.\n\n> 3\\. Phạt tiền từ 30.000.000 đồng đến 50.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> **a) Kh ong niem yết cong khai gia mua, gia ban vang miếng tại địa điểm giao\n> dịch theo quy định của phap luật;**\n\n> ...\n\nNgoai ra, căn cứ theo khoản 3 Điều 3 [Nghị định 88/2019/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)đa\nco quy định như sau:\n\n> **Đ iều 3. Hinh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện\n> phap khắc phục hậu quả**\n\n> ....\n\n> **3\\. M ức phạt tiền va thẩm quyền phạt tiền:**\n\n> ...\n\n> b) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;\n\n> ...\n\nTheo đo, ngan hang khong niem yết cong khai gia mua ban vang miếng bị xử phạt\nhanh chinh sẽ bị phạt tiền từ 60.000.000 đồng đến 100.000.000 đồng.\n\n## **Ng an hang Nha nước thực hiện can thiệp, binh ổn thị trường vang thong\nqua cac biện phap nao?**\n\nTheo khoản 3 Điều 16 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhOZzWk)\nquy định như sau:\n\n> **Đ iều 16. Trach nhiệm của Ngan hang Nha nước**\n\n> 1\\. Ngan hang Nha nước co trach nhiệm xay dựng, trinh cac cấp co thẩm quyền\n> ban hanh chiến lược, kế hoạch về phat triển thị trường vang va ban hanh theo\n> thẩm quyền cac văn bản quy phạm phap luật về quản lý hoạt động kinh doanh\n> vang theo quy định tại Nghị định nay.\n\n> 2\\. Ngan hang Nha nước được bổ sung vang miếng vao Dự trữ ngoại hối Nha\n> nước.\n\n> 3\\. Ngan hang Nha nước thực hiện can thiệp, binh ổn thị trường vang thong\n> qua cac biện phap sau đay:\n\n> a) Xuất khẩu, nhập khẩu vang nguyen liệu theo quy định tại Khoản 1 Điều 14\n> Nghị định nay.\n\n> b) Tổ chức va quản lý sản xuất vang miếng thong qua việc quyết định hạn mức,\n> thời điểm sản xuất va phương thức thực hiện sản xuất vang miếng phu hợp\n> trong từng thời kỳ. Chi phi tổ chức sản xuất vang miếng được hạch toan vao\n> chi phi hoạt động của Ngan hang Nha nước.\n\n> c) Thực hiện mua, ban vang miếng tren thị trường trong nước va tổ chức huy\n> động vang theo quy định của Thủ tướng Chinh phủ.\n\n> ...\n\nTheo đo, Ngan hang Nha nước thực hiện can thiệp, binh ổn thị trường vang thong\nqua cac biện phap sau:\n\n\\- Xuất khẩu, nhập khẩu vang nguyen liệu theo quy định.\n\n\\- Tổ chức va quản lý sản xuất vang miếng thong qua việc quyết định hạn mức,\nthời điểm sản xuất va phương thức thực hiện sản xuất vang miếng phu hợp trong\ntừng thời kỳ. Chi phi tổ chức sản xuất vang miếng được hạch toan vao chi phi\nhoạt động của Ngan hang Nha nước.\n\n\\- Thực hiện mua, ban vang miếng tren thị trường trong nước va tổ chức huy\nđộng vang theo quy định của Thủ tướng Chinh phủ.\n\n", "extras": {"page": 6}}