{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34331-hd-chuyen-nhuong-hoan-tra-von-gop-cua-quy-tin-dung-nhan-dan-theo-phap-luat-hien-hanh.html", "md": "**Chuy ển nhượng, hoan trả vốn gop của quỹ tin dụng nhan dan được quy định như\nthế nao? Xin chao Ban bien tập, toi la Thanh Minh hiện cong chức đang lam việc\ntại cơ quan hanh chinh nha nước, toi đang tim hiểu quy định của phap luật về\nquỹ tin dụng nhan dan, nhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap\ngiup cụ thể như sau: Chuyển nhượng, hoan trả vốn gop của quỹ tin dụng nhan dan\nđược quy định như thế nao? Toi co thể tim hiểu nội dung nay tại văn bản nao?\nMong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nChuyển nhượng, hoan trả vốn gop của quỹ tin dụng nhan dan theo phap luật hiện\nhanh được quy định tại tại Điều 30 Thong tư 04/2015/TT-NHNN Quy định về quỹ\ntin dụng nhan dan do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể\nnhư sau:\n\n1\\. Thanh vien được chuyển nhượng toan bộ hoặc một phần vốn gop của minh cho\nthanh vien khac hoặc cho ca nhan, hộ gia đinh, phap nhan khong phải la thanh\nvien nhưng đap ứng cac điều kiện quy định tại Điều 31 Thong tư nay. Việc\nchuyển nhượng vốn gop của thanh vien phải đảm bảo:\n\na) Mức vốn gop con lại (đối với trường hợp chuyển nhượng một phần vốn gop) đap\nứng quy định về mức vốn gop xac lập tư cach thanh vien, mức vốn gop thường\nnien quy định tại khoản 1 Điều 28 Thong tư nay;\n\nb) Việc chuyển nhượng toan bộ vốn gop chỉ được thực hiện sau khi thanh vien đa\nhoan thanh nghĩa vụ trả nợ khoản vay va nghĩa vụ tai chinh khac đối với quỹ\ntin dụng nhan dan theo quy định tại Điều lệ quỹ tin dụng nhan dan;\n\nc) Thanh vien nhận chuyển nhượng vốn gop phải đap ứng quy định về tổng mức vốn\ngop tối đa của một thanh vien quy định tại khoản 2 Điều 28 Thong tư nay.\n\n2\\. Việc hoan trả vốn gop cho thanh vien phải đap ứng đầy đủ cac điều kiện sau\nđay:\n\na) Đối với thanh vien: Thanh vien đa giải quyết dứt điểm cac nghĩa vụ tai\nchinh của minh đối với quỹ tin dụng nhan dan, bao gồm:\n\n(i) Cac khoản nợ (cả gốc va lai) của thanh vien;\n\n(ii) Cac khoản tổn thất ma thanh vien chịu trach nhiệm bồi thường;\n\n(iii) Cac khoản lỗ trong kinh doanh, cac khoản rủi ro trong hoạt động tương\nứng với tỷ lệ vốn gop ma thanh vien cung chịu trach nhiệm theo quyết định của\nĐại hội thanh vien;\n\nb) Đối với quỹ tin dụng nhan dan:\n\n(i) Việc hoan trả vốn gop khong lam giảm gia trị thực vốn Điều lệ của quỹ tin\ndụng nhan dan thấp hơn mức vốn phap định;\n\n(ii) Khong vi phạm tỷ lệ an toan vốn tối thiểu của quỹ tin dụng nhan dan theo\nquy định của Ngan hang Nha nước trước va sau khi hoan trả vốn gop cho thanh\nvien;\n\nSố vốn gop hoan trả cho thanh vien được xac định theo tỷ lệ vốn gop của thanh\nvien so với gia trị thực vốn điều lệ của quỹ tin dụng nhan dan tại thời điểm\nđược chấp thuận chấm dứt tư cach thanh vien.\n\n3\\. Việc hoan trả, chuyển nhượng toan bộ vốn gop của thanh vien phải được Đại\nhội thanh vien thong qua hoặc do Hội đồng quản trị thong qua theo quy định tại\nĐiều lệ quỹ tin dụng nhan dan.\n\nTren đay la nội dung cau trả lời về chuyển nhượng, hoan trả vốn gop của quỹ\ntin dụng nhan dan theo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn\nco thể tim đọc va tham khảo them tại Thong tư 04/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 296}}