{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33178-hd-nguon-von-cua-cong-ty-quan-ly-tai-san-cua-cac-to-chuc-tin-dung.html", "md": "**Ngu ồn vốn của Cong ty Quản lý tai sản của cac tổ chức tin dụng được quy\nđịnh như thế nao? Chao cac anh/chị trong Ban bien tập. Toi đang muốn tim hiểu\nmột số nội dung quy định lien quan đến việc thanh lập, tổ chức va hoạt động\ncủa Cong ty Quản lý tai sản của tổ chức tin dụng để phục vụ cho cong việc của\nminh, đặc biệt la về nội dung hoạt động của Cong ty. Tuy nhien, trong qua\ntrinh tim hiểu co một vai nội dung toi chưa ro lắm. Chinh vi thế, toi co cau\nhỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như\nsau: Nguồn vốn của Cong ty Quản lý tai sản của cac tổ chức tin dụng được quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.\nMinh Thanh (thanh***@gmail.com) **\n\nNguồn vốn của Cong ty Quản lý tai sản của cac tổ chức tin dụng được quy định\ntại Điều 15 Nghị định 53/2013/NĐ-CP về thanh lập, tổ chức va hoạt động của\nCong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam như sau:\n\n1\\. Cong ty Quản lý tai sản co cac nguồn vốn sau đay:\n\na) Vốn điều lệ;\n\nb) Trai phiếu đặc biệt do Cong ty Quản lý tai sản phat hanh để mua cac khoản\nnợ xấu của tổ chức tin dụng;\n\nc) Cac quỹ được trich lập theo quy định của phap luật;\n\nd) Cac nguồn vốn huy động khac theo quy định của phap luật.\n\n2\\. Cong ty Quản lý tai sản khong phải thực hiện quy định về tỷ lệ huy động\nvốn tren vốn điều lệ ap dụng đối với doanh nghiệp nha nước.\n\n\\- Vốn hoạt động va việc sử dụng vốn được hướng dẫn bởi Điều 2 va Điều 3 Thong\ntư 01/2017/TT-BTC\n\n\\- Nguồn vốn huy động khac theo quy định của phap luật được hướng dẫn bởi bởi\nKhoản 2 Điều 2 Thong tư 01/2017/TT-BTC đo la:\n\n\\+ Trai phiếu do VAMC phat hanh để mua nợ xấu theo gia trị thị trường va trai\nphiếu đặc biệt do VAMC phat hanh theo quy định của Ngan hang Nha nước Việt\nNam.\n\n\\+ Cac nguồn vốn huy động khac theo quy định của phap luật đối với Cong ty\ntrach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều lệ.\n\nTren đay la nội dung tư vấn về nguồn vốn của Cong ty Quản lý tai sản của cac\ntổ chức tin dụng. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long\ntham khảo them tại Nghị định 53/2013/NĐ-CP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 311}}