{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29865-hd-trao-doi-thong-tin-ve-phong-chong-rua-tien-duoc-quy-dinh-the-nao.html", "md": "**Trao đổi thong tin về phong, chống rửa tiền được quy định thế nao? Chao cac\nanh, chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu những quy định\ncủa phap luật về việc thu thập, xử lý va chuyển giao thong tin về phong, chống\nrửa tiền. Nen toi co một thắc mắc mong nhận được sự giải đap từ phia anh, chị\ntrong Ban bien tập. Trao đổi thong tin về phong, chống rửa tiền được quy định\nthế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Thanh Hiền\n(hien***@gmail.com) **\n\nTrao đổi thong tin về phong, chống rửa tiền được quy định tại Điều 21 Nghị\nđịnh 116/2013/NĐ-CP hướng dẫn Luật phong, chống rửa tiền như sau:\n\n1\\. Ngan hang Nha nước Việt Nam co trach nhiệm phối hợp, trao đổi thong tin\ntheo quy định tại Điều 32 Luật phong, chống rửa tiền với cơ quan co thẩm quyền\ntrong cac trường hợp sau:\n\na) Theo yeu cầu của cơ quan điều tra co thẩm quyền;\n\nb) Theo yeu cầu của Viện kiểm sat nhan dan cac cấp; Viện kiểm sat quan sự cac\ncấp;\n\nc) Theo yeu cầu của Toa an nhan dan cac cấp; Toa an quan sự cac cấp.\n\n2\\. Cơ quan co thẩm quyền theo quy định tại Khoản 1 Điều nay co trach nhiệm\nlưu giữ cac thong tin, bao cao, tai liệu nhận được theo chế độ mật va thong\nbao kết quả xử lý co lien quan cho cơ quan phong, chống rửa tiền thuộc Ngan\nhang Nha nước Việt Nam theo quy định của phap luật.\n\n3\\. Ngan hang Nha nước Việt Nam chủ động va co trach nhiệm trao đổi với cac\nbộ, nganh, đơn vị lien quan thong tin sau:\n\na) Thong tin về giao dịch, tổ chức, ca nhan nghi ngờ co hanh vi vi phạm phap\nluật nhằm mục đich phong, chống rửa tiền;\n\nb) Thong tin về những bất cập trong cơ chế, chinh sach, hoạt động quản lý nha\nnước nhằm mục đich phong, chống rửa tiền.\n\n4\\. Ngan hang Nha nước Việt Nam, cơ quan co thẩm quyền theo quy định tại Điều\nnay va bộ, nganh lien quan co thể ký kết quy chế phối hợp, trao đổi thong tin\nđể tạo điều kiện cho việc phối hợp, trao đổi thong tin được nhanh chong, hiệu\nquả.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trao đổi thong tin\nvề phong, chống rửa tiền. Để hiểu ro chi tiết hơn về điều nay bạn nen tham\nkhảo them tại Nghị định 116/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 388}}