{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47C1D-hd-nguoi-vay-tien-bi-tai-nan-thi-co-xin-giam-lai-duoc-khong.html", "md": "**Xin ch ao anh chị trong Ban bien tập. Toi co một vấn đề thắc mắc rất mong\nđược anh chị giải đap. Ông Sơn vay tai sản, thế chấp nha đất tại ngan hang với\nthời hạn vay la 5 năm. Nhưng từ năm thứ 3 thi ong bất ngờ bị tai nạn giao\nthong va mất khả năng lao động. Vậy cho hỏi trong trường hợp nay, ong Sơn co\nphải nộp lai theo hợp đồng khong? Rất mong nhận được phản hồi sớm từ anh chị.\nTran trọng cảm ơn! **\n\nĐiều 463 Bộ luật Dan sự 2015 quy định:\n\nHợp đồng vay tai sản la sự thỏa thuận giữa cac ben, theo đo ben cho vay giao\ntai sản cho ben vay; khi đến hạn trả, ben vay phải hoan trả cho ben cho vay\ntai sản cung loại theo đung số lượng, chất lượng va chỉ phải trả lai nếu co\nthỏa thuận hoặc phap luật co quy định.\n\nBen cạnh đo, Khoản 5 Điều 466 Bộ luật Dan sự 2015 cũng quy định như sau:\n\nTrường hợp vay co lai ma khi đến hạn ben vay khong trả hoặc trả khong đầy đủ\nthi ben vay phải trả lai như sau:\n\n\\- Lai tren nợ gốc theo lai suất thỏa thuận trong hợp đồng tương ứng với thời\nhạn vay ma đến hạn chưa trả; trường hợp chậm trả thi con phải trả lai theo mức\nlai suất quy định tại khoản 2 Điều 468 của Bộ luật nay;\n\n\\- Lai tren nợ gốc qua hạn chưa trả bằng 150% lai suất vay theo hợp đồng tương\nứng với thời gian chậm trả, trừ trường hợp co thỏa thuận khac.\n\n**Nh ư vậy,** căn cứ theo cac quy định tren, khi ong Sơn vay tai sản va cac\nben co thỏa thuận về lai suất, ong Sơn vẫn co nghĩa vụ trả lai theo như thỏa\nthuận giữa cac ben trong hợp đồng. Phap luật hiện hanh khong co quy định về\nviệc miễn trả lai hoặc giảm lai suất trong trường hợp ben vay bị tai nạn, dẫn\nđến việc khong co khả năng trả lai.\n\n**Tuy nhi en,** phap luật cũng ton trọng thỏa thuận giữa cac ben, nếu cac thỏa\nthuận đo khong trai phap luật. Do đo, trong trường hợp nay, gia đinh ong Sơn\nco thể thỏa thuận lại với ben cho vay về tinh hinh tai nạn, nếu họ đồng ý cho\nmiễn trả lai thi ong sẽ khong phải trả lai.Trường hợp gia đinh ong Sơn khong\nco nhu cầu vay nữa va co khả năng thanh toan trước hạn thi co thể trao đổi,\nthỏa thuận với ngan hang đảm bảo quyền lợi cho cả hai ben.\n\nTren đay la quan điểm tư vấn của chung toi về vấn đề ma bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 125}}