{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C4E0-hd-noi-dung-chuong-trinh-quan-ly-no-cong-03-nam-giai-doan-20232025.html", "md": "**Cho t oi hỏi về Nội dung Chương trinh quản lý nợ cong 03 năm giai đoạn\n2023-2025? Cau hỏi của anh Thảo đến từ Binh Dương **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ội dung Chương trinh quản lý nợ cong 03 năm giai đoạn 2023-2025?**\n  * **Kinh ph i triển khai thực hiện Chương trinh quản lý nợ cong 03 năm 2023-2025 lấy từ những nguồn nao?**\n  * **M ục tieu của Chương trinh quản lý nợ cong 03 năm 2023-2025 la gi?**\n\n## **N ội dung Chương trinh quản lý nợ cong 03 năm giai đoạn 2023-2025?**\n\nNgay 28/04/2023, Thủ tướng Chinh phủ ban hanh [Quyết định 458/QĐ-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=M=RZME9ESTTl&mode=) va\nChương trinh quản lý nợ cong 03 năm giai đoạn 2023-2025.\n\nCăn cứ khoản 5 Điều 2 [Quyết định 458/QĐ-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=M=RZME9ESTTl&mode=),\nnội dung Chương trinh quản lý nợ cong 03 năm giai đoạn 2023-2025 gồm:\n\n**V ề vay, trả nợ của Chinh phủ**\n\n\\- Tổng mức vay của Chinh phủ giai đoạn 2023-2025 tối đa khoảng 1.873 nghin tỷ\nđồng, trong đo vay cho ngan sach trung ương khoảng 1.813 nghin tỷ đồng, vay về\ncho vay lại khoảng 59 nghin tỷ đồng.\n\n\\- Tổng trả nợ của Chinh phủ giai đoạn 2023-2025 tối đa khoảng 1.098 nghin tỷ\nđồng, trong đo trả nợ trực tiếp khoảng 967 nghin tỷ đồng, trả nợ vay lại\nkhoảng 131 nghin tỷ đồng.\n\n\\- Chủ động bố tri nguồn thực hiện đầy đủ nghĩa vụ trả nợ của Chinh phủ, khong\nđể xảy ra tinh trạng nợ qua hạn, lam ảnh hưởng đến cac cam kết quốc tế của\nChinh phủ.\n\n**V ề bảo lanh Chinh phủ**\n\n\\- Mức bảo lanh Chinh phủ đảm bảo tốc độ tăng dư nợ Chinh phủ bảo lanh khong\nvượt qua tốc độ tăng tổng sản phẩm quốc nội của năm trước va trong hạn mức bảo\nlanh Chinh phủ giai đoạn 2021-2025 được Quốc hội phe duyệt.\n\n\\- Đối với bảo lanh cho 02 ngan hang chinh sach phat hanh trai phiếu:\n\n\\+ Mức bảo lanh cho Ngan hang Phat triển Việt Nam trong giai đoạn 2023-2025\ntối đa la 11.037 tỷ đồng, bằng nghĩa vụ trả nợ gốc trai phiếu Chinh phủ bảo\nlanh đến hạn trong giai đoạn 2023-2025;\n\n\\+ Mức bảo lanh cho Ngan hang Chinh sach xa hội trong giai đoạn 2023-2025 tối\nđa la 27.851 tỷ đồng, bằng nghĩa vụ trả nợ gốc trai phiếu Chinh phủ bảo lanh\nđến hạn trong giai đoạn 2023-2025 (tối đa 8.451 tỷ đồng) cộng hạn mức bảo lanh\nphat hanh để thực hiện cac chinh sach cho vay ưu đai tại [Nghị quyết\n43/2022/QH15](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBd056YzTl&mode=)\n(tối đa 19.400 tỷ đồng).\n\n\\+ Mức bảo lanh cho Ngan hang Chinh sach xa hội giai đoạn 2023-2025 neu tren\nchưa bao gồm mức bảo lanh phat hanh để thực hiện cac chinh sach cho vay ưu đai\nquy định tại [Nghị quyết\n43/2022/QH15](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBd056YzTl&mode=)\ncủa Quốc hội chưa sử dụng hết trong năm 2022 được chuyển sang năm 2023 theo\n[Quyết định 448/QĐ-TTg năm\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=k=RBNU9UY3Tl&mode=) của\nThủ tướng Chinh phủ.\n\n\\- Quan triệt mục tieu kiểm soat chặt chẽ cấp bảo lanh Chinh phủ cho cac khoản\nvay trong phạm vi hạn mức bảo lanh được cấp co thẩm quyền phe duyệt.\n\n**V ề vay, trả nợ của chinh quyền địa phương:**\n\nKhống chế hạn mức bội chi va nợ của chinh quyền địa phương theo quy định của\n[Luật Ngan sach Nha nước\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=k=pneE56WXTW&mode=),\ntheo đo bội chi ngan sach địa phương hang năm giai đoạn 2023-2025 khoảng 0,3%\nGDP.\n\n![Nội dung Chương trình quản lý nợ công 03 năm giai đoạn\n2023-2025?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/TTN/thang-4/2804/quan-\nly-no-cong.jpg)\n\n_N ội dung Chương trinh quản lý nợ cong 03 năm giai đoạn 2023-2025? (Hinh từ\nInternet)_\n\n## **Kinh ph i triển khai thực hiện Chương trinh quản lý nợ cong 03 năm\n2023-2025 lấy từ những nguồn nao?**\n\nKhoản 7 Điều 2 [Quyết định 458/QĐ-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=M=RZME9ESTTl&mode=) quy\nđịnh về kinh phi triển khai thực hiện Chương trinh quản lý nợ cong 03 năm\n2023-2025 như sau:\n\n> **Kinh ph i triển khai thực hiện Chương trinh quản lý nợ cong 03 năm\n> 2023-2025 lấy từ:**\n\n> a) Nguồn kinh phi triển khai chương trinh, nhiệm vụ được bố tri từ ngan sach\n> nha nước, huy động từ cac nguồn vốn tai trợ nước ngoai va nguồn phi được sử\n> dụng từ phi cho vay lại va phần trich phi bảo lanh theo quy định của Luật\n> Quản lý nợ cong năm 2017, Nghị định số 91/2018/NĐ-CP về cấp va quản lý bảo\n> lanh Chinh phủ, Nghị định số 94/2018/NĐ-CP về nghiệp vụ quản lý nợ cong,\n> Quyết định số 05/2016/QĐ-TTg ngay 5 thang 2 năm 2016 của Thủ tướng Chinh phủ\n> về việc quản lý sử dụng phi cho vay lại va phần trich phi bảo lanh tại Bộ\n> Tai chinh giai đoạn 2016-2020 va Quyết định số 11/2021/QĐ-TTg ngay 17 thang\n> 3 năm 2021 của Thủ tướng Chinh phủ về việc keo dai thời gian thực hiện cơ\n> chế tai chinh đặc thu của một số cơ quan, đơn vị hanh chinh nha nước.\n\n> b) Bộ Tai chinh chủ tri, phối hợp với cac đơn vị co lien quan tổng hợp, can\n> đối vao dự toan ngan sach nha nước hang năm để triển khai thực hiện Chương\n> trinh.\n\n> ...\n\n**Theo quy định neu tren,** kinh phi triển khai thực hiện Chương trinh quản lý\nnợ cong 03 năm 2023-2025 lấy từ cac nguồn như sau:\n\n\\- Nguồn kinh phi triển khai chương trinh, nhiệm vụ được bố tri từ ngan sach\nnha nước, huy động từ cac nguồn vốn tai trợ nước ngoai va nguồn phi được sử\ndụng từ phi cho vay lại va phần trich phi bảo lanh theo quy định của:\n\n\\+ [Luật Quản lý nợ cong\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=E=pNM01UWTTX&mode=),\n\n\\+ [Nghị định 91/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=pjek5USXTX&mode=) về\ncấp va quản lý bảo lanh Chinh phủ,\n\n\\+ [Nghị định 94/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pZNU5qSTTX&mode=) về\nnghiệp vụ quản lý nợ cong,\n\n\\+ [Quyết định 05/2016/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=c=pBeU9UUXTX&mode=) của\nThủ tướng Chinh phủ về việc quản lý sử dụng phi cho vay lại va phần trich phi\nbảo lanh tại Bộ Tai chinh giai đoạn 2016-2020\n\n\\+ [Quyết định 11/2021/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZM09EZ3Tk&mode=) về\nviệc keo dai thời gian thực hiện cơ chế tai chinh đặc thu của một số cơ quan,\nđơn vị hanh chinh nha nước.\n\n\\- Bộ Tai chinh chủ tri, phối hợp với cac đơn vị co lien quan tổng hợp, can\nđối vao dự toan ngan sach nha nước hang năm để triển khai thực hiện Chương\ntrinh.\n\n## **M ục tieu của Chương trinh quản lý nợ cong 03 năm 2023-2025 la gi?**\n\nCăn cứ quy định tại Khoản 1 Điều 2 [Quyết định 458/QĐ-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=M=RZME9ESTTl&mode=),\nmục tieu của Chương trinh quản lý nợ cong 03 năm 2023-2025 gồm:\n\n\\- Đảm bảo nguồn để trả nợ đầy đủ, đung hạn cac khoản nợ cong, khong ảnh hưởng\nđến hệ số tin nhiệm quốc gia; tiếp tục thực hiện tai cơ cấu danh mục nợ trai\nphiếu Chinh phủ.\n\n\\- Đảm bảo nhiệm vụ huy động vốn vay thong qua đa dạng hoa nguồn vốn va phương\nthức vay trong va ngoai nước để đap ứng nhu cầu can đối ngan sach nha nước va\nphat triển kinh tế \\- xa hội với mức độ chi phi \\- rủi ro phu hợp.\n\n\\- Kiểm soat chặt chẽ cac chỉ tieu an toan nợ trong mức trần, ngưỡng cảnh bao\nđược cấp co thẩm quyền phe duyệt.\n\n\\- Thuc đẩy sự phat triển của thị trường vốn trong nước; tận dụng tối đa nguồn\nvốn nước ngoai co mức ưu đai cao như cac nguồn tin dụng hỗ trợ phục hồi kinh\ntế sau dịch COVID-19, hỗ trợ phong chống biến đổi khi hậu.\n\nTran trọng!\n\n", "extras": {"page": 43}}