{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/324F0-hd-ngan-hang-nha-nuoc-gui-bo-tai-chinh-nhung-loai-bao-cao-tai-chinh-nao.html", "md": "**C ac loại bao cao tai chinh Ngan hang Nha nước gửi Bộ Tai chinh được quy\nđịnh ra sao? Xin chao cac chuyen gia Thư Ký Luật. Toi hiện đang sinh sống va\nlam việc tại Ha Nội trong lĩnh vực tai chinh - ngan hang. Trong qua trinh lam\nviệc, toi co tim hiểu them về tổ chức va hoạt động của Ngan hang Nha nước. Toi\nđược biết, trong chế độ tai chinh của Ngan hang Nha nước co quy định rất nhiều\nkhoản thu va chi. Cho toi hỏi, hiện nay, trong qua trinh hoạt động, Ngan hang\nNha nước gửi Bộ Tai chinh những loại bao cao tai chinh nao? Nội dung nay toi\nco thể tham khảo them tại đau? Rất mong sớm nhận được hồi am từ Quý chuyen\ngia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Trần Văn Quang\n(quang***@gmail.com) **\n\nNgay 18/12/2013, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 195/2013/TT-BTC\nhướng dẫn chế độ tai chinh của Ngan hang Nha nước Việt Nam. Thong tư nay hướng\ndẫn việc thực hiện chế độ tai chinh của Ngan hang Nha nước Việt Nam (sau đay\ngọi tắt la Ngan hang Nha nước), bao gồm: Ngan hang Nha nước tại trung ương;\ncac Ngan hang Nha nước chi nhanh tỉnh, thanh phố; cac văn phong đại diện ở\ntrong nước va ngoai nước; cac đơn vị sự nghiệp thuộc Ngan hang Nha nước chưa\nthực hiện chế độ tự chủ, tự chịu trach nhiệm.\n\nTheo đo, cac loại bao cao tai chinh Ngan hang Nha nước gửi Bộ Tai chinh la một\ntrong những nội dung trọng tam va được quy định tại Khoản 2 Điều 13 Thong tư\n195/2013/TT-BTC. Cụ thể như sau:\n\n2\\. Bao cao tai chinh gửi Bộ Tai chinh bao gồm:\n\n2.1. Bao cao quý gửi Bộ Tai chinh chậm nhất sau 20 ngay kể từ ngay kết thuc\nquý, bao gồm:\n\na) Bao cao thực hiện kế hoạch thu nhập - chi phi;\n\nb) Thuyết minh bao cao tinh hinh thực hiện kế hoạch thu nhập - chi phi;\n\nc) Bao cao tinh hinh biến động Dự trữ ngoại hối nha nước, quỹ thực hiện chinh\nsach tiền tệ quốc gia, quỹ dự phong tai chinh va khoản dự phong rủi ro.\n\n2.2. Bao cao tai chinh năm được gửi Bộ Tai chinh chậm nhất sau 45 ngay kể từ\nngay kết thuc năm tai chinh, bao gồm:\n\na) Bảng can đối tai khoản kế toan năm va bảng can đối kế toan;\n\nb) Thực hiện kế hoạch thu nhập - chi phi năm;\n\nc) Thuyết minh bao cao tinh hinh thực hiện kế hoạch thu nhập - chi phi năm va\ncac kiến nghị xử lý về mặt tai chinh;\n\nd) Bao cao tinh hinh biến động Dự trữ ngoại hối nha nước, quỹ thực hiện chinh\nsach tiền tệ quốc gia, quỹ dự phong tai chinh va khoản dự phong rủi ro;\n\nđ) Bao cao tai chinh năm của Ngan hang Nha nước phải được cơ quan Kiểm toan\nNha nước kiểm toan va xac nhận. Kết quả kiểm toan được bao cao Thủ tướng Chinh\nphủ va thong bao cho Bộ Tai chinh.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về cac loại bao cao tai\nchinh Ngan hang Nha nước gửi Bộ Tai chinh. Để hiểu chi tiết hơn về vấn đề nay,\nbạn vui long tham khảo them tại Thong tư 195/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 318}}