{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/388BA-hd-cac-yeu-cau-dam-bao-tuan-thu-cac-nguyen-tac-co-ban-kiem-toan-noi-bo-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**C ac yeu cầu đảm bảo tuan thủ cac nguyen tắc cơ bản kiểm toan nội bộ của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai được quy định như thế nao? Xin\nchao Ban bien tập. Toi ten Ngan Anh, hiện nay toi đang sống va lam việc tại\nBinh Phước. Toi lam việc trong lĩnh vực ngan hang va toi co một số thắc mắc\ncần được giải đap giup. Ban bien tập cho toi hỏi: Cac yeu cầu đảm bảo tuan thủ\ncac nguyen tắc cơ bản kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được quy định như thế nao? Văn bản nao quy định vấn đề nay?\nMong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 10 Thong tư 44/2011/TT-NHNN quy định về hệ thống kiểm\nsoat va kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ndo Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Kiểm toan vien nội bộ phải co thai độ cong bằng, khong định kiến va tranh\nmọi xung đột lợi ich. Kiểm toan vien nội bộ co quyền va nghĩa vụ bao cao về\ncac vấn đề co thể ảnh hưởng đến tinh độc lập va khach quan của kiểm toan vien\nnội bộ lien quan đến cong việc kiểm toan nội bộ được Người đứng đầu bộ may\nkiểm toan nội bộ (sau đay gọi la Trưởng kiểm toan nội bộ) giao.\n\n2\\. Trưởng kiểm toan nội bộ phải nắm vững, theo doi va đảm bảo tinh độc lập va\nkhach quan của kiểm toan vien nội bộ. Trường hợp tinh độc lập hoặc khach quan\nbị ảnh hưởng hoặc co thể bị ảnh hưởng, Trưởng kiểm toan nội bộ phải bao cao\ncho Ban kiểm soat.\n\n3\\. Trong cong tac kiểm toan nội bộ, tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai phải thực hiện quy định dưới đay nhằm đảm bảo tinh độc lập va khach\nquan, ngăn ngừa sự thiếu cong bằng, định kiến va xung đột lợi ich:\n\na) Kiểm toan vien nội bộ khong thực hiện kiểm toan đối với quy định, chinh\nsach nội bộ, thủ tục, quy trinh ma kiểm toan vien nay la người chịu trach\nnhiệm chinh trong việc xay dựng quy định, chinh sach nội bộ, thủ tục, quy\ntrinh đo;\n\nb) Kiểm toan vien nội bộ khong co những xung đột quyền lợi với đơn vị, bộ phận\nđược kiểm toan; kiểm toan vien nội bộ khong được thực hiện kiểm toan đối với\nđơn vị, bộ phận ma người điều hanh đơn vị, bộ phận đo la người co lien quan\ncủa kiểm toan vien nội bộ;\n\nc) Kiểm toan vien nội bộ khong được tham gia kiểm toan cac hoạt động, cac bộ\nphận ma kiểm toan vien đo chịu trach nhiệm thực hiện hoạt động hoặc quản lý bộ\nphận đo trong thời hạn 03 năm kể từ khi co quyết định khong thực hiện hoạt\nđộng hoặc quản lý bộ phận đo;\n\nđ) Phải co biện phap kiểm tra nhằm đảm bảo tinh độc lập va khach quan của cong\ntac kiểm toan nội bộ ngay trong qua trinh thực hiện kiểm toan tại đơn vị, bộ\nphận được kiểm toan va trong giai đoạn lập, gửi bao cao kiểm toan;\n\ne) Cac ghi nhận kiểm toan trong bao cao kiểm toan nội bộ phải được phan tich\ncẩn trọng va dựa tren cơ sở cac dữ liệu, thong tin thu thập được để đảm bảo\ntinh khach quan;\n\ng) Kết quả thực hiện nhiệm vụ của Trưởng kiểm toan nội bộ phải được Ban kiểm\nsoat thường xuyen kiểm tra, ra soat, đanh gia;\n\nh) Kiểm toan nội bộ cần đảm bảo tinh độc lập, khach quan khi kiểm toan cac\nhoạt động, cac quy trinh, bộ phận ma trước đay kiểm toan nội bộ đa co tư vấn.\nTrong trường hợp nay, kiểm toan nội bộ co quyền va nghĩa vụ phan tich va đanh\ngia đầy đủ về cac thủ tục, quy trinh, hệ thống kiểm soat nội bộ. Trach nhiệm\nđối với cac hoạt động, cac quy trinh, bộ phận đa được kiểm toan nội bộ tư vấn\ntrước đay vẫn hoan toan thuộc về lanh đạo đơn vị, bộ phận được kiểm toan.\n\n4\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải tuan thủ quy định\ntại khoản 3 Điều 9 va Điều 13 Thong tư nay nhằm đảm bảo tinh chuyen nghiệp của\nkiểm toan nội bộ.\n\nTren đay la nội dung tư vấn về Cac yeu cầu đảm bảo tuan thủ cac nguyen tắc cơ\nbản kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Để\nhiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư 44/2011/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 246}}