{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46FBE-hd-thua-ke-tien-cua-cha-me-trong-ngan-hang-co-phai-dong-thue-tncn.html", "md": "**Cha m ẹ toi khong may vừa bị tai nạn giao thong qua đời khong kịp trăng trối\ngi. Cha mẹ chỉ co minh toi la con nen toi được thừa kế tai sản của cha mẹ. Đối\nvới nha đất thi toi co tim hiểu phap luật quy định toi được miễn thuế thu nhập\nca nhan. Nhưng toi tim khong thấy co quy định miễn thuế thu nhập ca nhan khi\nthừa kế tiền của cha mẹ trong tai khoản gửi tại ngan hang. Vậy co phải toi\nphải đon thuế thu nhập ca nhan đối với khoản tiền thừa kế nay khong? **\n\nTại Khoản 4 Điều 4 Luật thuế thu nhập ca nhan 2007 co quy định:\n\n**_\" Điều 4. Thu nhập được miễn thuế_**\n\n_..._\n\n_4\\. Thu nh ập từ nhận thừa kế, qua tặng la bất động sản giữa vợ với chồng;\ncha đẻ, mẹ đẻ với con đẻ; cha nuoi, mẹ nuoi với con nuoi; cha chồng, mẹ chồng\nvới con dau; cha vợ, mẹ vợ với con rể; ong nội, ba nội với chau nội; ong\nngoại, ba ngoại với chau ngoại; anh, chị, em ruột với nhau.\"_\n\n**Nh ư vậy:** Căn cứ quy định được trich dẫn tren đay thi khoản thu nhập của\nca nhan từ nhận thừa kế tai sản la bất động sản của cha mẹ sẽ được miễn thuế\nthu nhập ca nhan.\n\n_**Do đo:** Trường hợp cha mẹ bạn khong may vừa bị tai nạn giao thong qua đời,\nbạn được nhận thừa kế tai sản của cha mẹ la nha đất thi được miễn thuế thu\nnhập ca nhan đối với cac khoản nay._\n\n**M ặt khac,** Theo ghi nhận của chung toi tại Luật thuế thu nhập ca nhan va\ncac quy định phap luật khac lien quan trong lĩnh vực thuế thu nhập ca nhan thi\nkhong co quy định miễn thuế thu nhập ca nhan đối với khoản thu nhập của ca\nnhan từ nhận thừa kế tai sản la tiền được gửi trong cac tai khoản tiền gửi tại\ncac ngan hang.\n\n_**Do đo:** Co thể xac định khoản thu nhập của ca nhan từ nhận thừa kế tai sản\nla tiền được gửi trong cac tai khoản tiền gửi tại cac ngan hang khong thuộc\nđối tượng được miễn thuế thu nhập ca nhan._\n\n**Tuy nhi en,** theo quy định tại Khoản 9 Điều 2 Luật thuế thu nhập ca nhan\n2007 thi chỉ cac khoản thu nhập của ca nhan từ nhận thừa kế thuộc một trong\ncac trường hợp sau đay thi mới phải chịu thuế thu nhập ca nhan:\n\n\\- Chứng khoan;\n\n\\- Phần vốn trong cac tổ chức kinh tế, cơ sở kinh doanh;\n\n\\- Bất động sản;\n\n\\- Tai sản khac phải đăng ký sở hữu hoặc đăng ký sử dụng.\n\n_(Xem h ướng dẫn chi tiết tại Khoản 10 Điều 2 Thong tư 111/2013/TT-BTC)_\n\n_**Nh ư vậy:** Căn cứ quy định được trich dẫn tren đay thi cũng co thể xac\nđịnh phap luật hiện nay khong quy định khoản thu nhập của ca nhan từ nhận thừa\nkế tai sản la tiền được gửi trong cac tai khoản tiền gửi tại cac ngan hang\nthuộc đối tượng phải chịu thuế thu nhập ca nhan._\n\n_Đ ồng nghĩa, khoản thu nhập của ca nhan từ nhận thừa kế tai sản la tiền được\ngửi trong cac tai khoản tiền gửi tại cac ngan hang khong thuộc đối tượng phải\nchịu thuế thu nhập ca nhan._\n\n_**Do đo:** Đối với khoản tiền thừa kế ma bạn nhận được từ cac tai khoản tiền\ngửi của cha mẹ bạn tại cac ngan hang thi khong thuộc đối tượng phải chịu thuế\nthu nhập ca nhan, nen bạn khong phải khai, nộp thuế thu nhập ca nhan đối với\nkhoản thu nhập nay._\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 128}}