{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27D5C-hd-trinh-tu-chap-thuan-thanh-lap-chi-nhanh-van-phong-dai-dien-ngan-hang-100-von-o-nuoc-ngoai.html", "md": "**Tr inh tự chấp thuận thanh lập chi nhanh, văn phong đại diện, ngan hang 100%\nvốn ở nước ngoai được quy định như thế nao? Xin chao Ban bien tập. Toi co một\nthắc mắc kinh mong được ban bien tập tư vấn giup. Trinh tự chấp thuận thanh\nlập chi nhanh, văn phong đại diện, ngan hang 100% vốn ở nước ngoai được quy\nđịnh như thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ\nBan bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! Ngọc Bảo\n(bao*****@gmail.com) **\n\nTrinh tự chấp thuận thanh lập chi nhanh, văn phong đại diện, ngan hang 100%\nvốn ở nước ngoai được quy định tại Điều 13 Thong tư 21/2013/TT-NHNN Quy định\nvề mạng lưới hoạt động của ngan hang thương mại như sau:\n\n1. Trừ cac trường hợp theo quy định tại khoản 3 Điều 4 Thong tư nay, Ngan hang Nha nước xem xet, chấp thuận việc ngan hang thương mại đủ điều kiện thanh lập chi nhanh, phong giao dịch ở trong nước; chấp thuận cho ngan hang thương mại thanh lập văn phong đại diện, đơn vị sự nghiệp ở trong nước; chi nhanh, văn phong đại diện, ngan hang 100% vốn ở nước ngoai một lần trong một năm tai chinh. Ngan hang thương mại lập hồ sơ theo quy định tại Điều 12 Thong tư nay gửi Ngan hang Nha nước (Cơ quan thanh tra, giam sat ngan hang).\n\n2. Trong thời hạn 10 ngay lam việc kể từ ngay nhận đầy đủ hồ sơ theo quy định tại Điều 12 Thong tư nay, Cơ quan Thanh tra, giam sat ngan hang co văn bản gửi lấy ý kiến cac đơn vị sau:\n\na) Ngan hang Nha nước chi nhanh nơi ngan hang thương mại đặt trụ sở chinh co ý\nkiến đanh gia về việc ngan hang thương mại đap ứng cac điều kiện theo quy định\ntại Thong tư nay;\n\nb) Ủy ban nhan dan tỉnh, thanh phố trực thuộc Trung ương co ý kiến đanh gia về\nsự cần thiết co them chi nhanh tren địa ban (trong trường hợp đề nghị mở chi\nnhanh ở trong nước);\n\nc) Ngan hang Nha nước chi nhanh nơi ngan hang thương mại dự kiến thanh lập chi\nnhanh ở trong nước, phong giao dịch co ý kiến đanh gia về sự cần thiết co them\nchi nhanh, phong giao dịch tren địa ban va việc đap ứng cac điều kiện theo quy\nđịnh của Thong tư nay đối với chi nhanh dự kiến quản lý phong giao dịch tren\nđịa ban (trong trường hợp đề nghị thanh lập phong giao dịch).\n\n3. Trong thời hạn 14 ngay lam việc kể từ ngay nhận được văn bản của Cơ quan Thanh tra, giam sat ngan hang, Ngan hang Nha nước chi nhanh nơi ngan hang thương mại đặt trụ sở chinh, Ủy ban nhan dan tỉnh, thanh phố trực thuộc Trung ương va Ngan hang Nha nước chi nhanh nơi ngan hang thương mại dự kiến thanh lập chi nhanh ở trong nước, phong giao dịch co ý kiến tham gia bằng văn bản về cac nội dung được đề nghị.\n\n4. Trong thời hạn 20 ngay kể từ ngay nhận được đầy đủ ý kiến tham gia của cac đơn vị, Cơ quan Thanh tra, giam sat ngan hang tổng hợp ý kiến, đanh gia việc ngan hang thương mại, chi nhanh quản lý phong giao dịch (đối với đề nghị thanh lập phong giao dịch) đap ứng cac điều kiện theo quy định tại Thong tư nay, trinh Thống đốc co văn bản chấp thuận hoặc khong chấp thuận việc ngan hang thương mại đủ điều kiện thanh lập chi nhanh, phong giao dịch ở trong nước; chấp thuận hoặc khong chấp thuận cho ngan hang thương mại thanh lập văn phong đại diện, đơn vị sự nghiệp ở trong nước; chi nhanh, văn phong đại diện, ngan hang 100% vốn ở nước ngoai; cac trường hợp khong chấp thuận, văn bản gửi ngan hang thương mại neu ro lý do.\n\n5. Trong thời hạn 12 thang kể từ ngay Thống đốc Ngan hang Nha nước ký văn bản neu tại khoản 4 Điều nay, ngan hang thương mại phải khai trương hoạt động chi nhanh, phong giao dịch, văn phong đại diện, đơn vị sự nghiệp ở trong nước đa được chấp thuận thanh lập. Trong thời hạn 24 thang kể từ ngay Thống đốc Ngan hang Nha nước ký văn bản neu tại khoản 4 Điều nay, ngan hang thương mại phải khai trương hoạt động chi nhanh, văn phong đại diện, ngan hang 100% vốn ở nước ngoai đa được chấp thuận thanh lập. Qua thời hạn nay, văn bản chấp thuận của Ngan hang Nha nước đương nhien hết hiệu lực.\n\nTren đay la quy định về Trinh tự chấp thuận thanh lập chi nhanh, văn phong đại\ndiện, ngan hang 100% vốn ở nước ngoai. Để hiểu ro hơn bạn nen tham khảo them\ntại Thong tư 21/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 404}}