{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37C5A-hd-trinh-tu-ngan-hang-nha-nuoc-gia-han-khoan-vay-dac-biet-doi-voi-tctd-duoc-kiem-soat-dac-biet-theo-quyet-dinh-cua-thu-tuong-chinh-phu.html", "md": "**Tr inh tự Ngan hang Nha nước gia hạn khoản vay đặc biệt theo quyết định của\nThủ tướng Chinh phủ, phương an phục hồi, phương an chuyển giao bắt buộc,\nphương an chuyển nhượng đa được phe duyệt được quy định như thế nao? Xin chao\nBan bien tập, toi Quốc Anh. Hiện tại, toi đang co nhu cầu tim hiểu cac quy\nđịnh của phap luật lien quan đến hoạt động cho vay đặc biệt đối với tổ chức\ntin dụng được kiểm soat đặc biệt. Toi co thắc mắc cần Ban bien tập giải đap\ngiup toi. Cho toi hỏi, trinh tự Ngan hang Nha nước gia hạn khoản vay đặc biệt\ntheo quyết định của Thủ tướng Chinh phủ, phương an phục hồi, phương an chuyển\ngiao bắt buộc, phương an chuyển nhượng đa được phe duyệt được quy định cụ thể\nra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin cảm ơn! Quốc Anh\n(quocanh*****@gmail.com) **\n\nTheo quy định tại Điều 17 Thong tư 01/2018/TT-NHNN quy định về cho vay đặc\nbiệt đối với tổ chức tin dụng được kiểm soat đặc biệt do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh thi trinh tự Ngan hang Nha nước gia hạn khoản vay\nđặc biệt theo quyết định của Thủ tướng Chinh phủ, phương an phục hồi, phương\nan chuyển giao bắt buộc, phương an chuyển nhượng đa được phe duyệt được quy\nđịnh cụ thể như sau:\n\n\\- Đối với khoản vay đặc biệt quy định tại điểm b, c, d, đ khoản 1 Điều 5\nThong tư nay, tren cơ sở nội dung về gia hạn khoản vay đặc biệt của tổ chức\ntin dụng trong quyết định của Thủ tướng Chinh phủ, phương an cơ cấu lại,\nphương an chuyển nhượng đa được phe duyệt, tổ chức tin dụng gửi Giấy đề nghị\ngia hạn vay đặc biệt (03 bản) đến Ban kiểm soat đặc biệt. Giấy đề nghị gia hạn\nvay đặc biệt neu ro số tiền, thời hạn, lai suất đề nghị gia hạn theo quyết\nđịnh của Thủ tướng Chinh phủ, phương an cơ cấu lại, phương an chuyển nhượng đa\nđược phe duyệt va cam kết tuan thủ quy định của phap luật về cho vay đặc biệt.\n\n\\- Trong thời hạn tối đa 02 ngay lam việc kể từ ngay nhận được Giấy đề nghị\ncủa tổ chức tin dụng theo quy định tại khoản 1 Điều 16 Thong tư 01/2018/TT-\nNHNN, Ban kiểm soat đặc biệt gửi 02 bản Giấy đề nghị đến Ngan hang Nha nước\n(Vụ Chinh sach tiền tệ) kem theo văn bản co ý kiến đối với đề nghị gia hạn vay\nđặc biệt của tổ chức tin dụng.\n\n\\- Trong thời hạn tối đa 02 ngay lam việc kể từ ngay nhận được Giấy đề nghị\ngia hạn vay đặc biệt của tổ chức tin dụng va văn bản ý kiến của Ban kiểm soat\nđặc biệt theo quy định tại khoản 2 Điều 16 Thong tư 01/2018/TT-NHNN, Vụ Chinh\nsach tiền tệ gửi lấy ý kiến Cơ quan Thanh tra, giam sat ngan hang.\n\n\\- Trong thời hạn tối đa 05 ngay lam việc kể từ ngay nhận được văn bản đề nghị\nco ý kiến của Vụ Chinh sach tiền tệ theo quy định tại khoản 3 Điều 16 Thong tư\n01/2018/TT-NHNN, Cơ quan Thanh tra, giam sat ngan hang co ý kiến bằng văn bản\ngửi Vụ Chinh sach tiền tệ về nội dung gia hạn khoản vay đặc biệt của tổ chức\ntin dụng trong quyết định của Thủ tướng Chinh phủ, phương an cơ cấu lại,\nphương an chuyển nhượng đa được phe duyệt, ý kiến đối với đề nghị gia hạn\nkhoản vay đặc biệt của tổ chức tin dụng.\n\n\\- Trong thời hạn tối đa 05 ngay lam việc kể từ ngay nhận được văn bản ý kiến\ncủa Cơ quan Thanh tra, giam sat ngan hang quy định tại khoản 4 Điều 16 Thong\ntư 01/2018/TT-NHNN, Vụ Chinh sach tiền tệ tổng hợp, trinh Thống đốc Ngan hang\nNha nước quyết định việc gia hạn cho vay đặc biệt đối với tổ chức tin dụng.\n\n\\- Căn cứ văn bản của Ngan hang Nha nước về việc gia hạn cho vay đặc biệt đối\nvới tổ chức tin dụng va cac quy định của phap luật co lien quan, Ngan hang Nha\nnước chi nhanh tỉnh, thanh phố thực hiện gia hạn cho vay đặc biệt đối với tổ\nchức tin dụng.\n\nTren đay la nội dung tư vấn về trinh tự Ngan hang Nha nước gia hạn khoản vay\nđặc biệt theo quyết định của Thủ tướng Chinh phủ, phương an phục hồi, phương\nan chuyển giao bắt buộc, phương an chuyển nhượng đa được phe duyệt. Để biết\nthem thong tin chi tiết, bạn nen tham khảo them tại Thong tư 01/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 260}}