{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38997-hd-trach-nhiem-cua-tong-giam-doc-giam-doc-doi-voi-kiem-toan-noi-bo.html", "md": "**Tr ach nhiệm của Tổng giam đốc (Giam đốc) đối với kiểm toan nội bộ được quy\nđịnh như thế nao? Xin chao Ban bien tập. Toi ten Phương Dung, hiện nay toi\nđang sống va lam việc tại Gia An. Toi đang lam việc trong lĩnh vực ngan hang\nva toi co một số thắc mắc cần được giải đap giup. Ban bien tập cho toi hỏi:\nTrach nhiệm của Tổng giam đốc (Giam đốc) đối với kiểm toan nội bộ được quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 2 Điều 31 Thong tư 44/2011/TT-NHNN quy định về hệ\nthống kiểm soat va kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai do Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy\nđịnh như sau:\n\na) Tạo điều kiện thuận lợi để kiểm toan nội bộ thực hiện nhiệm vụ được giao va\nchỉ đạo cac đơn vị, cac bộ phận điều hanh, tac nghiệp thực hiện phối hợp cong\ntac với bộ phận kiểm toan nội bộ theo quy định của quy chế nội bộ về kiểm toan\nnội bộ hoặc theo chỉ đạo của Hội đồng quản trị, Hội đồng thanh vien.\n\nb) Đon đốc cac đơn vị, cac bộ phận điều hanh, tac nghiệp thực hiện những kiến\nnghị đa thống nhất với bộ phận kiểm toan nội bộ hoặc theo chỉ đạo của Hội đồng\nquản trị, Hội đồng thanh vien; thong bao cho bộ phận kiểm toan nội bộ tinh\nhinh thực hiện những kiến nghị đa thống nhất với bộ phận kiểm toan nội bộ;\n\nc) Thong bao cho kiểm toan nội bộ dự họp cac cuộc họp nội bộ;\n\nd) Thong bao kịp thời cho bộ phận kiểm toan nội bộ về mọi trường hợp bị thua\nlỗ, thất thoat hay gian lận đang kể, cac trường hợp co nguy cơ xảy ra rủi ro,\nthua lỗ, thất thoat, gian lận;\n\nd) Đảm bảo bộ phận kiểm toan nội bộ được thong bao đầy đủ về cac thay đổi,\nnhững vấn đề phat sinh mới trong hoạt động của tổ chức tin dụng, cac sang\nkiến, sản phẩm mới nhằm xac định sớm những rủi ro lien quan.\n\nTren đay la nội dung tư vấn về Trach nhiệm của Tổng giam đốc (Giam đốc) đối\nvới kiểm toan nội bộ. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại\nThong tư 44/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 245}}