{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FF6A-hd-to-chuc-tin-dung-khi-lam-dai-ly-phai-cung-cap-cho-doanh-nghiep-bao-hiem-nhan-tho-cac-thong-tin-gi.html", "md": "**T ổ chức tin dụng khi lam đại lý phải cung cấp cho doanh nghiệp bảo hiểm\nnhan thọ cac thong tin nao? Xin chao Ban bien tập Thư Ký Luật. Toi ten la\nPhương Thuy, sống tại Tp.HCM. Hiện nay toi đang lam việc trong lĩnh vực tai\nchinh ngan hang. Toi đang tim kiếm một số nội dung phap lý về đại lý bảo hiểm\nnhan thọ. Nhờ Ban bien tập giải đap giup toi: Tổ chức tin dụng khi lam đại lý\nphải cung cấp cho doanh nghiệp bảo hiểm nhan thọ cac thong tin gi? Văn bản nao\nquy định về vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập Thư Ký\nLuật. Toi xin chan thanh cảm ơn Ban bien tập Thư Ký Luật. (0905***)  **\n\nTheo quy định tại Điều 10 Thong tư lien tịch 86/2014/TTLT-BTC-NHNNVN hướng dẫn\nhoạt động đại lý bảo hiểm của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ncho doanh nghiệp bảo hiểm nhan thọ do Bộ trưởng Bộ Tai chinh - Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh thi:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải cung cấp cho doanh\nnghiệp bảo hiểm nhan thọ cac thong tin tối thiểu sau đay:\n\na) Đối với hoạt động chao ban bảo hiểm: Ten, tuổi, giới tinh, địa chỉ lien lạc\ncủa khach hang co nhu cầu mua bảo hiểm;\n\nb) Đối với hoạt động thu xếp việc giao kết hợp đồng bảo hiểm: Cung cấp va đối\nchiếu thong tin lien quan đến khach hang mua bảo hiểm va cac thong tin cần\nthiết cho việc thẩm định ra quyết định phat hanh hợp đồng bảo hiểm;\n\nc) Đối với hoạt động thu phi bảo hiểm: Bảng ke số lượng khach hang đa thu phi,\ntổng số phi thu được, số phi con phải thu, ten va địa chỉ, số hợp đồng của\nkhach hang con nợ phi;\n\nd) Đối với hoạt động thu xếp giải quyết trả tiền bảo hiểm khi xảy ra sự kiện\nbảo hiểm: Bảng ke số tiền bảo hiểm phải trả va cac hồ sơ yeu cầu trả tiền bảo\nhiểm;\n\nđ) Cung cấp thong tin về tổ chức tin dụng, chi nhanh ngan hang nước ngoai va\nkhach hang phục vụ cho việc thiết kế sản phẩm bảo hiểm của doanh nghiệp bảo\nhiểm nhan thọ nhưng khong trai với quy định của phap luật về bảo mật thong\ntin.\n\n2\\. Định kỳ hang thang hoặc theo thỏa thuận tại hợp đồng đại lý bảo hiểm, tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai va doanh nghiệp bảo hiểm nhan\nthọ co trach nhiệm đối chiếu dữ liệu về hợp đồng bảo hiểm mới, doanh thu phi,\nbiến động hợp đồng bảo hiểm co hiệu lực do tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai thực hiện.\n\nTren đay la nội dung tư vấn về thong tin tổ chức tin dụng khi lam đại lý phải\ncung cấp cho doanh nghiệp bảo hiểm nhan thọ. Để hiểu ro hơn về vấn đề nay vui\nlong tham khảo them tại Thong tư lien tịch 86/2014/TTLT-BTC-NHNNVN.\n\nTran trọng!\n\n", "extras": {"page": 341}}