{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C4F3-hd-xu-ly-trong-truong-hop-gap-loi-ky-thuat-khi-su-dung-trang-dien-tu-quan-ly-ngoai-hoi-doi-voi-viec-vay-tra-no-nuoc-ngoai-nhu-the-nao.html", "md": "**X ử lý trong trường hợp gặp lỗi kỹ thuật khi sử dụng Trang điện tử quản lý\nngoại hối đối với việc vay, trả nợ nước ngoai như thế nao? Tai khoản truy cập\nTrang điện tử quản lý ngoại hối đối với việc vay, trả nợ nước ngoai được quy\nđịnh như thế nao? Khoản vay nước ngoai tự vay, tự trả phải thực hiện đăng ký\nnhư thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **X ử lý trong trường hợp gặp lỗi kỹ thuật khi sử dụng Trang điện tử quản lý ngoại hối đối với việc vay, trả nợ nước ngoai như thế nao?**\n  * **T ai khoản truy cập Trang điện tử quản lý ngoại hối đối với việc vay, trả nợ nước ngoai được quy định như thế nao?**\n  * **Kho ản vay nước ngoai tự vay, tự trả phải thực hiện đăng ký như thế nao?**\n\n## **X ử lý trong trường hợp gặp lỗi kỹ thuật khi sử dụng Trang điện tử quản\nlý ngoại hối đối với việc vay, trả nợ nước ngoai như thế nao?**\n\nTại Điều 9 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=U=dsbGRWODWk)\nquy định xử lý trong trường hợp gặp lỗi kỹ thuật khi sử dụng Trang điện tử\nquản lý ngoại hối đối với việc vay, trả nợ nước ngoai như sau:\n\n> **X ử lý trong trường hợp gặp lỗi kỹ thuật khi sử dụng Trang điện tử**\n\n> 1\\. Trường hợp Trang điện tử gặp lỗi kỹ thuật (khong phải lỗi của ben đi\n> vay), ben đi vay tạm thời bao cao tinh hinh thực hiện khoản vay nước ngoai\n> bằng văn bản. Sau khi sự cố được khắc phục, Ngan hang Nha nước chi nhanh co\n> trach nhiệm cập nhật bao cao của ben đi vay vao Trang điện tử tren cơ sở bao\n> cao bằng văn bản của ben đi vay.\n\n> 2\\. Trường hợp ben đi vay gặp lỗi kỹ thuật (do lỗi của ben đi vay), ben đi\n> vay co trach nhiệm:\n\n> a) Tich cực chủ động, khẩn trương tim giải phap khắc phục lỗi hoặc chủ động\n> phối hợp với bộ phận kỹ thuật phụ trach Trang điện tử tim giải phap khắc\n> phục lỗi;\n\n> b) Tạm thời bao cao tinh hinh thực hiện khoản vay nước ngoai tự vay, tự trả\n> bằng văn bản theo mẫu bao cao tại Phụ lục 05 ban hanh kem theo Thong tư nay,\n> đồng thời bao cao Ngan hang Nha nước (Vụ Quản lý Ngoại hối) về sự cố kỹ\n> thuật nay;\n\n> c) Cập nhật bao cao tinh hinh thực hiện khoản vay tự vay, tự trả vao Trang\n> điện tử ngay sau khi sự cố được khắc phục.\n\n**_\\- Tr ường hợp Trang điện tử gặp lỗi kỹ thuật ben đi vay tạm thời bao cao\ntinh hinh thực hiện khoản vay nước ngoai bằng văn bản. Sau khi sự cố được khắc\nphục, Ngan hang Nha nước chi nhanh cập nhật bao cao của ben đi vay vao Trang\nđiện tử tren cơ sở bao cao bằng văn bản của ben đi vay._**\n\n**_\\- Tr ường hợp ben đi vay gặp lỗi kỹ thuật (do lỗi của ben đi vay), ben đi\nvay co trach nhiệm:_**\n\n**_\\+ T ich cực chủ động, khẩn trương tim giải phap khắc phục lỗi hoặc chủ\nđộng phối hợp với bộ phận kỹ thuật phụ trach Trang điện tử tim giải phap khắc\nphục lỗi;_**\n\n**_\\+ T ạm thời bao cao tinh hinh thực hiện khoản vay nước ngoai tự vay, tự\ntrả bằng văn bản đồng thời bao cao Ngan hang Nha nước (Vụ Quản lý Ngoại hối)\nvề sự cố kỹ thuật nay; Cập nhật bao cao tinh hinh thực hiện khoản vay tự vay,\ntự trả vao Trang điện tử ngay sau khi sự cố được khắc phục._**\n\n![Sử dụng Trang điện tử quản lý ngoại hối đối với việc vay, trả nợ nước ngoài\ngặp lỗi kỹ thuật được xử lý như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang3/24-04-2023/khoan-\nvay.jpg)\n\n_S ử dụng Trang điện tử quản lý ngoại hối đối với việc vay, trả nợ nước ngoai\ngặp lỗi kỹ thuật được xử lý như thế nao? (Hinh từ Internet)_\n\n## **T ai khoản truy cập Trang điện tử quản lý ngoại hối đối với việc vay, trả\nnợ nước ngoai được quy định như thế nao?**\n\nTại Điều 10 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhNQTWk)\ntai khoản truy cập Trang điện tử quản lý ngoại hối đối với việc vay, trả nợ\nnước ngoai được quy định như sau:\n\n> **T ai khoản truy cập**\n\n> 1\\. Tai khoản truy cập la ten va mật khẩu truy cập Trang điện tử cấp cho\n> người sử dụng gồm:\n\n> a) Ben đi vay;\n\n> b) Cac cong chức thuộc Vụ Quản lý ngoại hối va Ngan hang Nha nước chi nhanh\n> tỉnh, thanh phố tham gia quản lý hoạt động vay, trả nợ nước ngoai khong được\n> Chinh phủ bảo lanh;\n\n> c) Cac đơn vị thuộc Ngan hang Nha nước được phan quyền khai thac số liệu\n> vay, trả nợ nước ngoai khong được Chinh phủ bảo lanh.\n\n> 2\\. Khi đa được cấp tai khoản truy cập, người sử dụng thực hiện việc khai\n> bao thong tin, bao cao, quản lý va sử dụng thong tin tren Trang điện tử\n> thong qua tai khoản truy cập của minh.\n\n> 3\\. Đăng ký va cấp tai khoản truy cập đối với người sử dụng la ben đi vay:\n\n> a) Người sử dụng điền thong tin tren tờ khai điện tử đề nghị cấp tai khoản\n> truy cập theo hướng dẫn tren Trang điện tử, in tờ khai từ Trang điện tử, ký\n> va đong dấu;\n\n> b) Người sử dụng gửi tờ khai quy định tại điểm a Khoản nay qua dịch vụ bưu\n> chinh hoặc nộp trực tiếp tại Ngan hang Nha nước chi nhanh quy định tại điểm\n> a khoản 5 Điều nay;\n\n> c) Trong thời hạn 03 ngay lam việc kể từ ngay nhận được tờ khai đề nghị cấp\n> tai khoản truy cập của người sử dụng với cac thong tin đầy đủ va hợp lệ, cơ\n> quan co thẩm quyền theo quy định tại điểm a khoản 5 Điều nay duyệt va cấp\n> tai khoản truy cập qua hộp thư điện tử ma người sử dụng đa đăng ký. Trường\n> hợp từ chối cấp tai khoản truy cập phải co trả lời trực tuyến neu ro lý do.\n\n> 4\\. Đăng ký thay đổi thong tin tai khoản truy cập:\n\n> a) Ben đi vay đăng ký thay đổi thong tin tai khoản truy cập khi co thay đổi\n> như sau: Ten ben đi vay, loại hinh doanh nghiệp của ben đi vay, địa chỉ, ma\n> số thuế, điện thoại lien hệ, địa chỉ hộp thư điện tử;\n\n> b) Quy trinh thực hiện:\n\n> Ben đi vay điền thong tin tren tờ khai điện tử đề nghị thay đổi thong tin\n> tai khoản truy cập theo hướng dẫn tren Trang điện tử;\n\n> Trong thời hạn 03 ngay lam việc kể từ ngay nhận được tờ khai điện tử đề nghị\n> thay đổi thong tin về tai khoản truy cập, cơ quan co thẩm quyền theo quy\n> định tại điểm a khoản 5 Điều nay duyệt nội dung thay đổi tai khoản truy cập\n> qua hộp thư điện tử ma người sử dụng đa đăng ký. Trường hợp từ chối phải co\n> trả lời trực tuyến neu ro lý do.\n\n> 5\\. Thẩm quyền cấp va quản lý tai khoản truy cập:\n\n> a) Ngan hang Nha nước chi nhanh tỉnh, thanh phố nơi ben đi vay đặt trụ sở\n> chinh cấp va quản lý tai khoản truy cập cho ben đi vay tren địa ban quản lý;\n\n> b) Vụ Quản lý ngoại hối - Ngan hang Nha nước cấp va quản lý tai khoản truy\n> cập cho cac ca nhan, đơn vị quy định tại điểm b va c khoản 1 Điều nay.\n\n**_T ai khoản truy cập la ten va mật khẩu truy cập Trang điện tử cấp cho người\nsử dụng gồm:_**\n\n**_\\- B en đi vay; Cac cong chức thuộc Vụ Quản lý ngoại hối va Ngan hang Nha\nnước chi nhanh tỉnh, thanh phố tham gia quản lý hoạt động vay, trả nợ nước\nngoai khong được Chinh phủ bảo lanh; Cac đơn vị thuộc Ngan hang Nha nước được\nphan quyền khai thac số liệu vay, trả nợ nước ngoai khong được Chinh phủ bảo\nlanh._**\n\n## **Kho ản vay nước ngoai tự vay, tự trả phải thực hiện đăng ký như thế\nnao?**\n\nTại Điều 11 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhNUTWk)\nquy định khoản vay nước ngoai tự vay, tự trả phải thực hiện đăng ký như sau:\n\n> **Kho ản vay phải thực hiện đăng ký**\n\n> Khoản vay phải thực hiện đăng ký với Ngan hang Nha nước bao gồm:\n\n> 1\\. Khoản vay trung, dai hạn nước ngoai.\n\n> 2\\. Khoản vay ngắn hạn được gia hạn thời gian trả nợ gốc ma tổng thời hạn\n> của khoản vay la tren 01 năm.\n\n> 3\\. Khoản vay ngắn hạn khong co thỏa thuận gia hạn nhưng con dư nợ gốc (bao\n> gồm cả nợ lai được nhập gốc) tại thời điểm tron 01 năm kể từ ngay rut vốn\n> đầu tien, trừ trường hợp ben đi vay hoan thanh thanh toan dư nợ gốc noi tren\n> trong thời gian 30 ngay lam việc kể từ thời điểm tron 01 năm tinh từ ngay\n> rut vốn đầu tien.\n\n**_Kho ản vay phải thực hiện đăng ký với Ngan hang Nha nước bao gồm:_**\n\n**_Kho ản vay trung, dai hạn nước ngoai. Khoản vay ngắn hạn được gia hạn thời\ngian trả nợ gốc ma tổng thời hạn của khoản vay la tren 01 năm. Khoản vay ngắn\nhạn khong co thỏa thuận gia hạn nhưng con dư nợ gốc (bao gồm cả nợ lai được\nnhập gốc) tại thời điểm tron 01 năm kể từ ngay rut vốn đầu tien._**\n\nTran trọng!\n\n", "extras": {"page": 53}}