{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/324A8-hd-khi-nao-thi-ngan-hang-nha-nuoc-phai-danh-gia-lai-tai-san.html", "md": "**C ac trường hợp đanh gia lại gia trị tai sản của Ngan hang Nha nước được quy\nđịnh ra sao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh vien khoa Luật\nThương mại, trường Đại học Luật TP.HCM. Trong qua trinh học phap luật về Ngan\nhang, em co tim hiểu them về tổ chức va hoạt động của Ngan hang Nha nước. Em\nđược biết, Ngan hang Nha nước đong vai tro la Ngan hang trung ương trong tổ\nchức bộ may nha nước ta. Em thắc mắc khong biết trong qua trinh hoạt động, co\nkhi nao Ngan hang Nha nước phải tiến hanh đanh gia lại tai sản hay khong? Nội\ndung nay em co thể tham khảo them tại đau? Rất mong sớm nhận được hồi am từ\nQuý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Dương Ngọc Tuệ\n(tue_law***@gmail.com) **\n\nNgay 18/12/2013, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 195/2013/TT-BTC\nhướng dẫn chế độ tai chinh của Ngan hang Nha nước Việt Nam. Thong tư nay hướng\ndẫn việc thực hiện chế độ tai chinh của Ngan hang Nha nước Việt Nam (sau đay\ngọi tắt la Ngan hang Nha nước), bao gồm: Ngan hang Nha nước tại trung ương;\ncac Ngan hang Nha nước chi nhanh tỉnh, thanh phố; cac văn phong đại diện ở\ntrong nước va ngoai nước; cac đơn vị sự nghiệp thuộc Ngan hang Nha nước chưa\nthực hiện chế độ tự chủ, tự chịu trach nhiệm.\n\nTheo đo, cac trường hợp đanh gia lại gia trị tai sản của Ngan hang Nha nước la\nmột trong những nội dung trọng tam va được quy định tại Khoản 2 Điều 6 Thong\ntư 195/2013/TT-BTC. Cụ thể như sau:\n\nNgan hang Nha nước thực hiện đanh gia lại gia trị tai sản trong cac trường hợp\nsau đay:\n\n2.1. Kiểm ke, đanh gia lại gia trị tai sản theo quyết định của cơ quan Nha\nnước co thẩm quyền.\n\n2.2. Chuyển giao, nhượng ban tai sản cho cac tổ chức ngoai Ngan hang Nha nước.\n\nViệc kiểm ke, đanh gia lại tai sản thực hiện theo quy định của phap luật. Cac\nkhoản chenh lệch tăng hoặc giảm do đanh gia lại gia trị tai sản được thực hiện\ntheo quy định đối với từng trường hợp cụ thể.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về cac trường hợp đanh\ngia lại gia trị tai sản của Ngan hang Nha nước. Để hiểu chi tiết hơn về vấn đề\nnay, bạn vui long tham khảo them tại Thong tư 195/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 317}}