{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A01D1-hd-luat-cac-to-chuc-tin-dung-2024-cac-truong-hop-to-chuc-tin-dung-bi-ap-dung-kiem-soat-dac-biet.html", "md": "**Xin cho t oi hỏi: Theo quy định mới của Luật Cac tổ chức tin dụng 2024 thi\nkhi nao tổ chức tin dụng bị ap dụng kiểm soat đặc biệt? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ki ểm soat đặc biệt la gi?**\n  * **Lu ật Cac tổ chức tin dụng 2024: Cac trường hợp tổ chức tin dụng bị ap dụng kiểm soat đặc biệt?**\n  * **Can thi ệp sớm la gi?**\n\n## **Ki ểm soat đặc biệt la gi?**\n\nCăn cứ khoản 19 Điều 4 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nquy định về kiểm soat đặc biệt như sau:\n\n> **Gi ải thich từ ngữ**\n\n> ...\n\n> 19\\. Kiểm soat đặc biệt la việc Ngan hang Nha nước quyết định đặt tổ chức\n> tin dụng dưới sự kiểm soat trực tiếp của Ngan hang Nha nước.\n\n> ...\n\nNhư vậy, kiểm soat đặc biệt la việc[ tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=+t%E1%BB%95+ch%E1%BB%A9c+t%C3%ADn+d%E1%BB%A5ng) bị Ngan\nhang Nha nước ra quyết định kiểm soat trực tiếp dưới sự kiểm soat của Ngan\nhang nha nước trong một số trường hợp được quy định.\n\n![Luật Các tổ chức tín dụng 2024: Các trường hợp tổ chức tín dụng bị áp dụng\nkiểm soát đặc\nbiệt?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang2/kiem-\nsoat-dac-biet%20\\(1\\).jpg)\n\n_Lu ật Cac tổ chức tin dụng 2024: Cac trường hợp tổ chức tin dụng bị ap dụng\nkiểm soat đặc biệt? (Hinh từ Internet)_\n\n## **Lu ật Cac tổ chức tin dụng 2024: Cac trường hợp tổ chức tin dụng bị ap\ndụng kiểm soat đặc biệt?**\n\nCăn cứ Điều 162 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=k9dsbGRWOHhOakWk)\nquy định cac trường hợp tổ chức tin dụng bị ap dụng kiểm soat đặc biệt như\nsau:\n\n> **Á p dụng kiểm soat đặc biệt tổ chức tin dụng**\n\n> 1\\. Ngan hang Nha nước xem xet, quyết định đặt tổ chức tin dụng vao kiểm\n> soat đặc biệt khi thuộc một trong cac trường hợp sau đay:\n\n> a) Tổ chức tin dụng được can thiệp sớm khong co phương an khắc phục gửi Ngan\n> hang Nha nước hoặc khong điều chỉnh phương an khắc phục theo yeu cầu bằng\n> văn bản của Ngan hang Nha nước;\n\n> b) Trong thời hạn thực hiện phương an khắc phục, tổ chức tin dụng được can\n> thiệp sớm khong co khả năng thực hiện phương an khắc phục;\n\n> c) Hết thời hạn thực hiện phương an khắc phục ma tổ chức tin dụng khong khắc\n> phục được tinh trạng dẫn đến thực hiện can thiệp sớm;\n\n> d) Bị rut tiền hang loạt va co nguy cơ gay mất an toan hệ thống tổ chức tin\n> dụng;\n\n> đ) Tỷ lệ an toan vốn của tổ chức tin dụng thấp hơn 04% trong thời gian 06\n> thang lien tục;\n\n> e) Tổ chức tin dụng bị giải thể khong co khả năng thanh toan đầy đủ cac\n> khoản nợ trong qua trinh thanh lý tai sản.\n\n> ...\n\nTrước đay, [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=) quy\nđịnh cac trường hợp tổ chức tin dụng bị ap dụng kiểm soat đặc biệt tại Điều\n146 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=k9dsbGRWOHhORFWk)\nnhư sau:\n\n> **Á p dụng kiểm soat đặc biệt**\n\n> 1\\. Kiểm soat đặc biệt la việc một tổ chức tin dụng bị đặt dưới sự kiểm soat\n> trực tiếp của Ngan hang Nha nước do co nguy cơ mất khả năng chi trả, mất khả\n> năng thanh toan.\n\n> 2\\. Ngan hang Nha nước co trach nhiệm kiểm tra, phat hiện kịp thời những\n> trường hợp co nguy cơ mất khả năng chi trả, mất khả năng thanh toan.\n\n> 3\\. Ngan hang Nha nước xem xet, đặt tổ chức tin dụng vao tinh trạng kiểm\n> soat đặc biệt khi tổ chức tin dụng lam vao một trong cac trường hợp sau đay:\n\n> a) Co nguy cơ mất khả năng chi trả;\n\n> b) Nợ khong co khả năng thu hồi co nguy cơ dẫn đến mất khả năng thanh toan;\n\n> c) Khi số lỗ lũy kế của tổ chức tin dụng lớn hơn 50% gia trị thực của vốn\n> điều lệ va cac quỹ dự trữ ghi trong bao cao tai chinh đa được kiểm toan gần\n> nhất;\n\n> d) Hai năm lien tục bị xếp loại yếu kem theo quy định của Ngan hang Nha\n> nước;\n\n> đ) Khong duy tri được tỷ lệ an toan vốn tối thiểu quy định tại điểm b, khoản\n> 1 Điều 130 của Luật nay trong thời hạn một năm lien tục hoặc tỷ lệ an toan\n> vốn tối thiểu thấp hơn 4% trong thời hạn 06 thang lien tục.\n\nNhư vậy, [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) quy\nđịnh cac tổ chức tin dụng thuộc cac trường hợp sau đay sẽ bị ap dụng kiểm soat\nđặc biệt:\n\n\\- Tổ chức tin dụng được can thiệp sớm khong co phương an khắc phục hoặc khong\nđiều chỉnh phương an khắc phục theo yeu cầu của Ngan hang Nha nước;\n\n-Trong thời hạn thực hiện phương an khắc phục, tổ chức tin dụng được can thiệp sớm khong co khả năng thực hiện phương an;\n\n\\- Hết thời hạn thực hiện phương an khắc phục, tổ chức tin dụng khong khắc\nphục được;\n\n\\- Bị rut tiền hang loạt va co nguy cơ gay mất an toan hệ thống tổ chức tin\ndụng;\n\n\\- Tỷ lệ an toan vốn thấp hơn 04% trong thời gian 06 thang lien tục;\n\n\\- Tổ chức tin dụng bị giải thể khong co khả năng thanh toan đầy đủ cac khoản\nnợ trong qua trinh thanh lý tai sản.\n\nTheo đo, [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) đa\nco sự thay đổi về cac quy định lien quan đến ap dụng kiểm soat đặc biệt. Luật\nđa đặt ra quy định về can thiệp sớm, đề ra phương an khắc phục cho tổ chức tin\ndụng gặp kho khăn.\n\nTrong trường hợp tổ chức tin dụng khong thực hiện hoặc khong co khả năng thực\nhiện phương an khắc phục thi mới bị ap dụng kiểm soat đặc biệt nhằm hỗ trợ tổ\nchức tin dụng khắc phục sự cố tốt nhất.\n\nNgoai ra, [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)\ncũng thay đổi cac quy định ap dụng kiểm soat đặc biệt khi tổ chức tin dụng co\nnguy cơ mất khả năng thanh toan va loại bỏ việc ap dụng kiểm soat đặc biệt với\ntổ chức tin dụng xếp loại yếu kem.\n\n## **Can thi ệp sớm la gi?**\n\nCăn cứ khoản 3 Điều 4 [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)quy\nđịnh về can thiệp sớm như sau:\n\n> **Gi ải thich từ ngữ**\n\n> ...\n\n> 3\\. Can thiệp sớm la việc Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan\n> hang Nha nước) ap dụng cac yeu cầu, biện phap hạn chế đối với tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai va yeu cầu tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai đo thực hiện phương an khắc phục dưới sự giam sat của\n> Ngan hang Nha nước nhằm khắc phục tinh trạng theo quy định tại khoản 1 Điều\n> 156 của Luật nay.\n\n> ...\n\nNhư vậy, [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) quy\nđịnh Ngan hang Nha nước phải ap dụng cac yeu cầu, biện phap hạn chế đề với tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai, yeu cầu thực hiện phương an\nkhắc phục dưới sự giam sat của Ngan hang Nha nước nhằm khắc phục tinh trạng\nkho khăn theo quy định. Hanh động nay của Ngan hang Nha nước được gọi la can\nthiệp sớm.\n\n**L ưu ý,**[ Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=s9dsbGRWOHlNRGWk)co\nhiệu lực thi hanh từ ngay 01/7/2024.\n\nTổ chức tin dụng được kiểm soat đặc biệt đa được quyết định chủ trương cơ cấu\nlại trước ngay 01/7/2024 va khong thuộc trường hợp bị thu hồi Giấy phep hoặc\nkhong phat sinh hoạt động ngan hang trong thời gian 12 thang lien tục thi việc\nđiều chỉnh chủ trương, xay dựng, phe duyệt phương an cơ cấu lại được thực hiện\ntheo quy định của [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=).\n\nTran trọng!\n\n", "extras": {"page": 21}}