{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E726-hd-mau-thong-bao-cham-dut-cho-vay-doi-voi-nguoi-lao-dong-nam-2024.html", "md": "**Cho t oi hỏi, Mẫu Thong bao chấm dứt cho vay đối với người lao động năm\n2024? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu Thong bao chấm dứt cho vay đối với người lao động năm 2024?**\n  * **Tr ường hợp nao thi chấm dứt cho vay đối với người lao động?**\n  * **M ức cho vay hỗ trợ tạo việc lam, duy tri va mở rộng việc lam đối với người lao động tối đa la bao nhieu?**\n  * **Ch inh sach của Nha nước về lao động gồm những gi?**\n\n## **M ẫu Thong bao chấm dứt cho vay đối với người lao động năm 2024?**\n\nDưới đay la mẫu Thong bao chấm dứt cho vay đối với [người lao\nđộng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/nguoi-lao-\ndong?loc=explorer) năm 2024.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang9/cham-\ndut-cho-vay.jpg)\n\n[Tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang9/mau-\nthong-bao-cham-dut-cho-vay-doi-voi-co-so-san-xuat-kinh-doanh.doc) mẫu Thong\nbao chấm dứt cho vay đối với [người lao động](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/nguoi-lao-dong?loc=explorer) năm 2024.\n\n## **Tr ường hợp nao thi chấm dứt cho vay đối với người lao động?**\n\nCăn cứ quy định Mục 18 [Hướng dẫn 8055/NHCS-TDSV năm\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=E=RNNU9UVTTk&mode=09dsbGRWOHhPQTWk)\nco quy định như sau:\n\n> **X ử lý cac vi phạm**\n\n> NHCSXH căn cứ vao kết quả kiểm tra mức độ vi phạm ghi trong Bien bản kiểm\n> tra theo mẫu số 06/GQVL; mẫu số 06/TD để quyết định xử lý như sau:\n\n> 18.1. Tạm dừng cho vay: Khach hang vay vốn vi phạm cac cam kết trong Hợp\n> đồng tin dụng va đang trong thời gian khắc phục sửa chữa.\n\n> 18.2. Chấm dứt cho vay: Khach hang vay vốn vi phạm cac cam kết trong Hợp\n> đồng tin dụng nhưng khong khắc phục, sửa chữa. Trong thời gian tối đa 03\n> thang kể từ thời điểm thong bao cho khach hang vay vốn về việc chấm dứt cho\n> vay theo mẫu số 15/GQVL, NHCSXH nơi cho vay phải thực hiện thu hồi nợ trước\n> hạn, nếu khach hang vay vốn khong trả hết số nợ vi phạm thi chuyển số nợ vi\n> phạm con lại sang qua hạn.\n\n> Thong bao của Giam đốc NHCSXH nơi cho vay về việc chấm dứt cho vay do người\n> vay vốn vi phạm được lưu tại bộ phận kế toan.\n\n> ....\n\nNhư vậy, trong trường hợp người vay vốn vi phạm cac cam kết trong Hợp đồng tin\ndụng nhưng khong khắc phục, sửa chữa thi trong thời gian tối đa 03 thang kể từ\nthời điểm thong bao cho khach hang vay vốn về việc chấm dứt cho vay.\n\nNHCSXH nơi cho vay phải thực hiện thu hồi nợ trước hạn, nếu khach hang vay vốn\nkhong trả hết số nợ vi phạm thi chuyển số nợ vi phạm con lại sang qua hạn.\n\n![Mẫu Thông báo chấm dứt cho vay đối với người lao động năm\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1110/cho-\nvay.jpg)\n\n_M ẫu Thong bao chấm dứt cho vay đối với người lao động năm 2024? (Hinh từ\nInternet)_\n\n## **M ức cho vay hỗ trợ tạo việc lam, duy tri va mở rộng việc lam đối với\nngười lao động tối đa la bao nhieu?**\n\nCăn cứ quy định Mục 5 [Hướng dẫn 8055/NHCS-TDSV năm\n2019](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Huong-\ndan-8055-NHCS-TDSV-nghiep-vu-cho-vay-ho-tro-tao-viec-lam-duy-tri-va-mo-rong-\nviec-lam-439955.aspx?anchor=dieu_5) quy định về mức cho vay hỗ trợ tạo việc\nlam, duy tri va mở rộng việc lam đối với người lao động như sau:\n\n> **M ức cho vay**\n\n> 5.1. Đối với cơ sở sản xuất, kinh doanh, mức vay tối đa la 02 tỷ đồng/dự an\n> va khong qua 100 triệu đồng cho 01 người lao động được tạo việc lam, duy tri\n> va mở rộng việc lam.\n\n> 5.2. Đối với người lao động, mức vay tối đa la 100 triệu đồng.\n\n> 5.3. Mức vay cụ thể do NHCSXH xem xet căn cứ vao nguồn vốn, chu kỳ sản xuất,\n> kinh doanh, khả năng trả nợ của đối tượng vay vốn để thỏa thuận với đối\n> tượng vay vốn.\n\nNhư vậy, đối với người lao động mức vay tối đa la 100 triệu đồng.\n\nTuy nhien mức vay cụ thể cho [người lao động](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/nguoi-lao-dong?loc=explorer) sẽ do NHCSXH xem xet căn cứ\nvao nguồn vốn, chu kỳ sản xuất, kinh doanh, khả năng trả nợ của đối tượng vay\nvốn để thỏa thuận với đối tượng vay vốn.\n\n## **Ch inh sach của Nha nước về lao động gồm những gi?**\n\nCăn cứ quy định Điều 4 [Bộ luật Lao động\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=c=pNek5qY3TX&mode=A=dsbGRWODWk)\nquy định về chinh sach của Nha nước về lao động như sau:\n\n**D ưới đay la cac chinh sach của Nha nước về lao động:**\n\n\\- Bảo đảm quyền va lợi ich hợp phap, chinh đang của người lao động, người lam\nviệc khong co quan hệ lao động; khuyến khich những thỏa thuận bảo đảm cho\nngười lao động co điều kiện thuận lợi hơn so với quy định của phap luật về lao\nđộng.\n\n\\- Bảo đảm quyền va lợi ich hợp phap của người sử dụng lao động, quản lý lao\nđộng đung phap luật, dan chủ, cong bằng, văn minh va nang cao trach nhiệm xa\nhội.\n\n\\- Tạo điều kiện thuận lợi đối với hoạt động tạo việc lam, tự tạo việc lam,\ndạy nghề va học nghề để co việc lam; hoạt động sản xuất, kinh doanh thu hut\nnhiều lao động; ap dụng một số quy định của Bộ luật nay đối với người lam việc\nkhong co quan hệ lao động.\n\n\\- Co chinh sach phat triển, phan bố nguồn nhan lực;\n\n\\+ Nang cao năng suất lao động;\n\n\\+ Đao tạo, bồi dưỡng va nang cao trinh độ, kỹ năng nghề cho người lao động;\n\n\\+ Hỗ trợ duy tri, chuyển đổi nghề nghiệp, việc lam cho người lao động;\n\n\\+ Ưu đai đối với người lao động co trinh độ chuyen mon, kỹ thuật cao đap ứng\nyeu cầu của cach mạng cong nghiệp, sự nghiệp cong nghiệp hoa, hiện đại hoa đất\nnước.\n\n\\- Co chinh sach phat triển thị trường lao động, đa dạng cac hinh thức kết nối\ncung, cầu lao động.\n\n\\- Thuc đẩy người lao động va người sử dụng lao động đối thoại, thương lượng\ntập thể, xay dựng quan hệ lao động tiến bộ, hai hoa va ổn định.\n\n\\- Bảo đảm binh đẳng giới; quy định chế độ lao động va chinh sach xa hội nhằm\nbảo vệ lao động nữ, lao động la người khuyết tật, người lao động cao tuổi, lao\nđộng chưa thanh nien.\n\nTran trọng!\n\n", "extras": {"page": 33}}