{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1261-hd-cong-ty-tai-chinh-chuyen-nganh-co-duoc-phat-hanh-trai-phieu-de-huy-dong-von-khong.html", "md": "**Cho t oi hỏi: Cong ty tai chinh chuyen nganh la gi? Cong ty tai chinh chuyen\nnganh co được phat hanh trai phiếu để huy động vốn khong?(Cau hỏi từ bạn\nTrang, Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong ty tai chinh chuyen nganh la gi? **\n  * **C ong ty tai chinh chuyen nganh co được phat hanh trai phiếu để huy động vốn khong?**\n  * **Ho ạt động ngan hang của cong ty tai chinh chuyen nganh gồm những gi?**\n\n## **C ong ty tai chinh chuyen nganh la gi? **\n\nCăn cứ tại khoản 12 Điều 4 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nco quy định về cong ty tai chinh chuyen nganh như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> **12\\. C ong ty tai chinh chuyen nganh la loại hinh tổ chức tin dụng phi\n> ngan hang co hoạt động chinh thuộc một trong cac lĩnh vực bao thanh toan,\n> tin dụng tieu dung, cho thue tai chinh theo quy định của Luật nay.**\n\n> ...\n\nNhư vậy, cong ty tai chinh chuyen nganh la loại hinh tổ chức tin dụng phi ngan\nhang co hoạt động chinh thuộc một trong cac lĩnh vực bao thanh toan, tin dụng\ntieu dung, cho thue tai chinh theo quy định của [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=).\n\n## **C ong ty tai chinh chuyen nganh co được phat hanh trai phiếu để huy động\nvốn khong?**\n\nCăn cứ tại điểm b khoản 2 Điều 124 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhNalWk)\nco quy định về cac hoạt động kinh doanh khac của [cong ty tai\nchinh](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/cong-ty-tai-chinh)\nchuyen nganh như sau:\n\n> **Đ iều 124. Cac hoạt động kinh doanh khac của cong ty tai chinh chuyen\n> nganh**\n\n> 1\\. Cong ty tai chinh chuyen nganh được thực hiện cac hoạt động kinh doanh\n> khac sau đay theo quy định của Thống đốc Ngan hang Nha nước:\n\n> a) Nhận vốn ủy thac để thực hiện hoạt động cấp tin dụng được phep;\n\n> b) Ủy thac vốn cho tổ chức tin dụng khac thực hiện hoạt động cho vay, cấp\n> tin dụng chinh của cong ty tai chinh chuyen nganh đo;\n\n> c) Mua, ban tin phiếu Ngan hang Nha nước, chứng chỉ tiền gửi do tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai phat hanh trong nước;\n\n> d) Kinh doanh ngoại hối, cung ứng dịch vụ ngoại hối;\n\n> đ) Tư vấn về hoạt động ngan hang va hoạt động kinh doanh khac quy định trong\n> Giấy phep;\n\n> e) Đối với cong ty cho thue tai chinh được cho thue vận hanh với điều kiện\n> tổng gia trị tai sản cho thue vận hanh khong được vượt qua 30% tổng tai sản\n> co của cong ty cho thue tai chinh;\n\n> g) Đối với cong ty tai chinh bao thanh toan được thực hiện dịch vụ khac lien\n> quan đến bao thanh toan.\n\n> **2\\. C ong ty tai chinh chuyen nganh được thực hiện cac hoạt động kinh\n> doanh khac sau đay theo quy định của phap luật co lien quan:**\n\n> a) Mua, ban cong cụ nợ của Chinh phủ, trai phiếu Chinh phủ bảo lanh, trai\n> phiếu chinh quyền địa phương;\n\n> **b) Ph at hanh trai phiếu để huy động vốn của tổ chức;**\n\n> c) Đại lý bảo hiểm theo quy định của phap luật về kinh doanh bảo hiểm, phu\n> hợp với phạm vi hoạt động đại lý bảo hiểm theo quy định của Thống đốc Ngan\n> hang Nha nước.\n\n> 3\\. Cong ty tai chinh chuyen nganh được thực hiện cac hoạt động kinh doanh\n> khac lien quan đến hoạt động ngan hang ngoai cac hoạt động quy định tại\n> khoản 1 va khoản 2 Điều nay theo quy định của Thống đốc Ngan hang Nha nước,\n> quy định khac của phap luật co lien quan.\n\nNhư vậy, theo quy định thi cong ty tai chinh chuyen nganh được phep phat hanh\ntrai phiếu. Tuy nhien, cong ty tai chinh chuyen nganh chỉ được phat hanh trai\nphiếu để huy động vốn từ tổ chức va phải thực hiện theo quy định của phap luật\nco lien quan.\n\n![Công ty tài chính chuyên ngành có được phát hành trái phiếu để huy động vốn\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang4/cty-\ntai-chinh-chuyen-nganh.jpg)\n\n_C ong ty tai chinh chuyen nganh co được phat hanh trai phiếu để huy động vốn\nkhong? (Hinh từ Internet)_\n\n## **Ho ạt động ngan hang của cong ty tai chinh chuyen nganh gồm những gi?**\n\nCăn cứ tại Điều 120 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhNakWk)\nco quy định về hoạt động ngan hang của [cong ty tai chinh\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/cong-ty-tai-chinh)chuyen\nnganh. Theo đo thi cong ty tai chinh chuyen nganh được thực hiện cac hoạt động\nngan hang sau:\n\n\\- Đối với cong ty tai chinh bao thanh toan, được thực hiện cac hoạt động sau:\n\n\\+ Bao thanh toan;\n\n\\+ Hoạt động ngan hang quy định tại cac khoản 1, 2, 3, 5 va 7 Điều 115 của\n[Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=U9dsbGRWOHhNVFWk).\n\n\\- Đối với cong ty tai chinh tin dụng tieu dung:\n\n\\+ Phat hanh thẻ tin dụng;\n\n\\+ Hoạt động ngan hang quy định tại cac khoản 1, 2, 3, 5 va 7 Điều 115 của\n[Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=U9dsbGRWOHhNVFWk).\n\n\\- Đối với cong ty cho thue tai chinh:\n\n\\+ Cho thue tai chinh;\n\n\\+ Hoạt động ngan hang quy định tại cac khoản 1, 2, 3 va 7 Điều 115 của [Luật\nCac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=U9dsbGRWOHhNVFWk).\n\n\\+ Mua va cho thue lại theo hinh thức cho thue tai chinh.\n\n**L ưu ý: **\n\n\\- Hoạt động cho thue tai chinh la việc cấp tin dụng trung hạn, dai hạn tren\ncơ sở hợp đồng cho thue tai chinh va phải đap ứng một trong cac điều kiện sau\nđay:\n\n\\+ Khi kết thuc thời hạn cho thue theo hợp đồng, ben thue được nhận chuyển\nquyền sở hữu tai sản cho thue hoặc tiếp tục thue theo thỏa thuận của hai ben;\n\n\\+ Khi kết thuc thời hạn cho thue theo hợp đồng, ben thue được quyền ưu tien\nmua tai sản cho thue theo gia danh nghĩa thấp hơn gia trị thực tế của tai sản\ncho thue tại thời điểm mua lại;\n\n\\+ Thời hạn cho thue một tai sản phải it nhất bằng 60% thời gian cần thiết để\nkhấu hao tai sản cho thue đo;\n\n\\+ Tổng số tiền thue một tai sản quy định tại hợp đồng cho thue tai chinh it\nnhất phải bằng gia trị của tai sản đo tại thời điểm ký hợp đồng.\n\n\\- Cong ty tai chinh chuyen nganh phải duy tri tỷ lệ dư nợ hoạt động cấp tin\ndụng chinh tren tổng dư nợ cấp tin dụng theo quy định của Thống đốc Ngan hang\nNha nước.\n\nTran trọng!\n\n", "extras": {"page": 12}}