{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/447E0-hd-thoi-han-trinh-tu-thu-tuc-chuyen-tiep-doi-voi-truong-hop-so-huu-co-phan-vuot-gioi-han-cua-tctd.html", "md": "**Ch ao anh chị, toi đang tim hiểu quy định về xử lý đối với trường hợp sở hữu\ncổ phần vượt qua quy định của tổ chức tin dụng. Anh chị cho toi hỏi thời hạn,\ntrinh tự, thủ tục chuyển tiếp đối với trường hợp sở hữu cổ phần vượt giới hạn\ncủa TCTD được quy định như thế nao? Mong anh chị giải đap giup toi. **\n\nTại Điều 2 Thong tư 06/2015/TT-NHNN, quy định thời hạn, trinh tự, thủ tục\nchuyển tiếp đối với trường hợp sở hữu cổ phần vượt giới hạn như sau:\n\n1\\. Tổ chức tin dụng phối hợp với cổ đong, nhom cổ đong co lien quan sở hữu cổ\nphần vượt giới hạn lập Kế hoạch khắc phục việc sở hữu cổ phần vượt giới hạn\n(sau đay viết tắt la \"Kế hoạch khắc phục\"), đảm bảo chậm nhất ngay 31 thang 12\nnăm 2015 tỷ lệ sở hữu cổ phần của cổ đong, nhom cổ đong co lien quan tại tổ\nchức tin dụng tuan thủ quy định tại Luật cac tổ chức tin dụng, trừ cac trường\nhợp sở hữu cổ phần vượt giới hạn đa được Thủ tướng Chinh phủ cho phep hoặc\nđược xử lý theo Phương an cơ cấu lại đa được Ngan hang Nha nước phe duyệt. Kế\nhoạch khắc phục tối thiểu phải co cac nội dung sau:\n\na) Danh sach cổ đong, nhom cổ đong co lien quan (neu ro mối quan hệ lien quan)\nđang sở hữu cổ phần vượt giới hạn gồm cac thong tin:\n\n\\- Họ, ten, số chứng minh nhan dan hoặc số hộ chiếu, địa chỉ thường tru (đối\nvới cổ đong la ca nhan); ten, địa chỉ đặt trụ sở chinh, nganh nghề kinh doanh,\nsố Giấy chứng nhận đăng ký doanh nghiệp, ma số thuế (đối với cổ đong la tổ\nchức);\n\n\\- Số cổ phần va tỷ lệ cổ phần tren vốn điều lệ hiện đang sở hữu tại tổ chức\ntin dụng (trong đo neu ro số lượng, tỷ lệ cổ phần tren vốn điều lệ ủy thac cho\ntổ chức, ca nhan khac; thong tin của tổ chức, ca nhan nhận ủy thac va mối quan\nhệ giữa tổ chức, ca nhan nhận ủy thac va cổ đong đo (nếu co));\n\n\\- Số cổ phần va tỷ lệ cổ phần tren vốn điều lệ hiện đang nhận ủy thac của tổ\nchức, ca nhan khac; thong tin của tổ chức, ca nhan ủy thac va mối quan hệ giữa\ntổ chức, ca nhan ủy thac va cổ đong đo (nếu co);\n\n\\- Thong tin về người đại diện phần vốn gop, người co lien quan của cổ đong,\ncổ đong trong nhom cổ đong co lien quan;\n\nb) Biện phap va lộ trinh khắc phục việc sở hữu cổ phần vượt giới hạn;\n\nc) Cam kết của tổ chức tin dụng về việc phối hợp, đon đốc cổ đong, nhom cổ\nđong co lien quan sở hữu cổ phần vượt giới hạn thực hiện việc khắc phục theo\nđung lộ trinh neu tren.\n\n2\\. Trong thời hạn triển khai Kế hoạch khắc phục neu tại khoản 1 Điều nay hoặc\nthời hạn neu trong Phương an cơ cấu lại đa được Ngan hang Nha nước phe duyệt,\ncổ đong, nhom cổ đong co lien quan đang sở hữu cổ phần vượt giới hạn khong\nđược tăng số lượng cổ phiếu nắm giữ tại tổ chức tin dụng dưới mọi hinh thức,\ntrừ cac trường hợp sau:\n\n\\- Nhận cổ phiếu thưởng hoặc cổ tức bằng cổ phiếu;\n\n\\- Mua cổ phiếu phat hanh them khi tổ chức tin dụng tăng vốn điều lệ thong qua\nviệc chao ban cổ phiếu ra cong chung nhưng đảm bảo tỷ lệ sở hữu cổ phần sau\nkhi mua tuan thủ giới hạn sở hữu cổ phần quy định tại Điều 55 Luật cac tổ chức\ntin dụng.\n\n3\\. Kể từ ngay Thong tư nay co hiệu lực thi hanh, tổ chức tin dụng khong được\ncấp tin dụng hoặc cấp tin dụng mới (trong trường hợp đa cấp tin dụng) cho cổ\nđong, cổ đong trong nhom cổ đong co lien quan đang sở hữu cổ phần vượt giới\nhạn hoặc người co lien quan của cac cổ đong đo.\n\n4\\. Cổ đong la ca nhan, cổ đong la tổ chức co người đại diện phần vốn gop la\nthanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng giam đốc (Giam\nđốc) của tổ chức tin dụng đang sở hữu cổ phần vượt giới hạn được phep chuyển\nnhượng số cổ phần sở hữu vượt giới hạn quy định.\n\nTren đay la quy định về thời hạn, trinh tự, thủ tục chuyển tiếp đối với trường\nhợp sở hữu cổ phần vượt giới hạn của tổ chức tin dụng.\n\nTran trọng!\n\n", "extras": {"page": 145}}