{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D9AB-hd-dieu-kien-bo-sung-ve-muc-dich-vay-nuoc-ngoai-khong-duoc-nha-nuoc-bao-lanh-cua-to-chuc-tin-dung-chi-.html", "md": "**Cho t oi hỏi, điều kiện về mục đich vay nước ngoai của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai gồm những gi? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ iều kiện bổ sung về mục đich vay nước ngoai khong được Nha nước bảo lanh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai gồm những gi?**\n  * **N ội dung cơ bản của Phương an sử dụng vốn vay nước ngoai khong được Nha nước bảo lanh trong trường hợp ben đi vay la tổ chức tin dụng gồm những gi?**\n  * **Đ ồng tiền vay nước ngoai khong được Nha nước bảo lanh la loại gi?**\n\n## **Đ iều kiện bổ sung về mục đich vay nước ngoai khong được Nha nước bảo\nlanh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai gồm những gi?**\n\nCăn cứ quy định Điều 14 [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=09dsbGRWOHhOQTWk)\nquy định về mục đich [vay nước ngoai](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/vay-nuoc-ngoai?loc=explorer) như sau:\n\n> **M ục đich vay nước ngoai**\n\n> 1\\. Ben đi vay vay ngắn va trung, dai hạn nước ngoai để phục vụ cac mục đich\n> sau đay:\n\n> a) Bổ sung nguồn vốn phục vụ hoạt động cấp tin dụng theo tăng trưởng tin\n> dụng của ben đi vay;\n\n> b) Cơ cấu lại khoản nợ nước ngoai của ben đi vay;\n\n> 2\\. Ben đi vay khi vay trung, dai hạn nước ngoai phải chứng minh mục đich\n> vay nước ngoai thong qua:\n\n> a) Phương an sử dụng vốn vay nước ngoai theo quy định tại khoản 2 Điều 7\n> Thong tư nay trong trường hợp vay để thực hiện mục đich neu tại điểm a khoản\n> 1 Điều nay;\n\n> b) Phương an cơ cấu nợ theo quy định tại Điều 8 Thong tư nay trong trường\n> hợp vay để thực hiện mục đich neu tại điểm b khoản 1 Điều nay.\n\nNhư vậy, điều kiện bổ sung về mục đich vay nước ngoai khong được Nha nước bảo\nlanh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai gồm những điều sau:\n\n\\- Ben đi vay vay ngắn va trung, dai hạn nước ngoai để phục vụ cac mục đich\nsau đay:\n\n\\+ Bổ sung nguồn vốn phục vụ hoạt động cấp tin dụng theo tăng trưởng tin dụng\ncủa ben đi vay;\n\n\\+ Cơ cấu lại khoản nợ nước ngoai của ben đi vay;\n\n\\- Ben đi vay khi vay trung, dai hạn nước ngoai phải chứng minh mục đich vay\nnước ngoai thong qua:\n\n\\+ Phương an sử dụng vốn vay nước ngoai trong trường hợp ben đi vay la tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai vay để thực hiện mục đich bổ sung\nnguồn vốn phục vụ hoạt động cấp tin dụng theo tăng trưởng tin dụng của ben đi\nvay.\n\n\\+ Phương an cơ cấu lại khoản nợ nước ngoai theo quy định trong trường hợp vay\nđể thực hiện mục đich cơ cấu lại khoản nợ nước ngoai của ben đi vay.\n\n![Điều kiện bổ sung về mục đích vay nước ngoài của tổ chức tín dụng, chi nhánh\nngân hàng nước ngoài gồm những\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1408/vay-\nnuoc-ngoai.jpg)\n\n_Đ iều kiện bổ sung về mục đich vay nước ngoai khong được Nha nước bảo lanh\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai gồm những gi? (Hinh từ\nInternet)_\n\n## **N ội dung cơ bản của Phương an sử dụng vốn vay nước ngoai khong được Nha\nnước bảo lanh trong trường hợp ben đi vay la tổ chức tin dụng gồm những gi?**\n\nCăn cứ quy định khoản 2 Điều 7 [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=M=dsbGRWODWk)\nquy định về phương an sử dụng vốn [vay nước\nngoai](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/vay-nuoc-\nngoai?loc=explorer) như sau:\n\n> **Ph ương an sử dụng vốn vay nước ngoai**\n\n> ....\n\n> 2\\. Nội dung cơ bản của Phương an sử dụng vốn vay nước ngoai trong trường\n> hợp ben đi vay la tổ chức tin dụng, chi nhanh ngan hang nước ngoai:\n\n> a) Ten ben đi vay, loại hinh tổ chức tin dụng, vốn tự co, địa chỉ, Giấy phep\n> thanh lập va hoạt động của tổ chức tin dụng hoặc Giấy phep thanh lập chi\n> nhanh ngan hang nước ngoai, dư nợ vay nước ngoai ngắn hạn, trung, dai hạn\n> tinh đến thời điểm lập phương an;\n\n> b) Mục tieu kinh doanh, nhu cầu huy động vốn tổng thể, vốn nước ngoai của\n> ben đi vay;\n\n> c) Thong tin về khoản vay nước ngoai dự kiến thực hiện;\n\n> d) Mục đich vay nước ngoai: thong tin về (cac) nhom khach hang dự kiến được\n> cấp tin dụng từ nguồn vốn vay nước ngoai, lai suất cho vay dự kiến, thời hạn\n> cho vay dự kiến;\n\n> đ) Quy mo vay vốn nước ngoai: gia trị khoản vay, chỉ tieu tăng trưởng tin\n> dụng, tinh hinh tăng trưởng tin dụng đến thời điểm lập phương an, so sanh\n> quy mo vốn vay nước ngoai với quy mo tăng trưởng tin dụng con lại tinh đến\n> cuối năm hoặc với quy mo tăng trưởng tin dụng của năm liền trước trong\n> trường hợp chưa co thong tin về chỉ tieu tăng trưởng tin dụng của năm hiện\n> tại;\n\n> e) Biện phap quản trị rủi ro phat sinh từ khoản vay nước ngoai;\n\n> g) Thẩm quyền phe duyệt Phương an sử dụng vốn vay nước ngoai; cấp co thẩm\n> quyền phe duyệt, căn cứ xac định thẩm quyền phe duyệt;\n\n> h) Cac nội dung khac (nếu co).\n\n> ...\n\nNhư vậy, Nội dung cơ bản của Phương an sử dụng vốn vay nước ngoai khong được\nNha nước bảo lanh __ trong trường hợp ben đi vay la tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai gồm co:\n\n\\- Ten ben đi vay, loại hinh tổ chức tin dụng, vốn tự co, địa chỉ, Giấy phep\nthanh lập va hoạt động của tổ chức tin dụng hoặc Giấy phep thanh lập chi nhanh\nngan hang nước ngoai, dư nợ vay nước ngoai ngắn hạn, trung, dai hạn tinh đến\nthời điểm lập phương an;\n\n\\- Mục tieu kinh doanh, nhu cầu huy động vốn tổng thể, vốn nước ngoai của ben\nđi vay;\n\n\\- Thong tin về khoản vay nước ngoai dự kiến thực hiện;\n\n\\- Mục đich vay nước ngoai\n\n\\- Quy mo vay vốn nước ngoai\n\n\\- Biện phap quản trị rủi ro phat sinh từ khoản vay nước ngoai;\n\n\\- Thẩm quyền phe duyệt Phương an sử dụng vốn vay nước ngoai; cấp co thẩm\nquyền phe duyệt, căn cứ xac định thẩm quyền phe duyệt;\n\n\\- Cac nội dung khac (nếu co).\n\n## **Đ ồng tiền vay nước ngoai khong được Nha nước bảo lanh la loại gi?**\n\nCăn cứ quy định Điều 10 [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=09dsbGRWOHhNQTWk)\nquy định về đồng tiền vay nước ngoai như sau:\n\n> **Đ ồng tiền vay nước ngoai**\n\n> 1\\. Đồng tiền vay nước ngoai la ngoại tệ.\n\n> 2\\. Khoản vay nước ngoai bằng đồng Việt Nam chỉ được thực hiện trong cac\n> trường hợp sau:\n\n> a) Ben đi vay la tổ chức tai chinh vi mo;\n\n> b) Ben đi vay la doanh nghiệp co vốn đầu tư trực tiếp nước ngoai vay từ\n> nguồn lợi nhuận từ hoạt động đầu tư trực tiếp tren lanh thổ Việt Nam của ben\n> cho vay la nha đầu tư nước ngoai gop vốn tại ben đi vay;\n\n> c) Ben đi vay rut vốn, trả nợ bằng đồng ngoại tệ va nghĩa vụ nợ của khoản\n> vay được xac định bằng đồng Việt Nam.\n\nNhư vậy, đồng tiền vay nước ngoai gồm ngoại tệ va cả đồng Việt Nam.\n\n**_L ưu ý: _**Khoản vay nước ngoai bằng đồng Việt Nam chỉ được thực hiện trong\ncac trường hợp sau:\n\n\\- Ben đi vay la tổ chức tai chinh vi mo;\n\n\\- Ben đi vay la doanh nghiệp co vốn đầu tư trực tiếp nước ngoai vay từ nguồn\nlợi nhuận từ hoạt động đầu tư trực tiếp tren lanh thổ Việt Nam của ben cho vay\nla nha đầu tư nước ngoai gop vốn tại ben đi vay;\n\n\\- Ben đi vay rut vốn, trả nợ bằng đồng ngoại tệ va nghĩa vụ nợ của khoản vay\nđược xac định bằng đồng Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 37}}