{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C5D5-hd-ho-so-de-nghi-tang-muc-von-dieu-le-cua-ngan-hang-thuong-mai-trach-nhiem-huu-han-nhu-the-nao.html", "md": "**H ồ sơ đề nghị tăng mức vốn điều lệ của ngan hang thương mại trach nhiệm hữu\nhạn như thế nao? Trinh tự, thủ tục chấp thuận đề nghị tăng mức vốn điều lệ của\nngan hang thương mại trach nhiệm hữu hạn thực hiện như thế nao? Việc sửa đổi,\nbổ sung Giấy phep sau khi được Ngan hang Nha nước chấp thuận tăng mức vốn điều\nlệ của ngan hang thương mại trach nhiệm hữu hạn ra sao? Mong nhận được hỗ trợ!\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ồ sơ đề nghị tăng mức vốn điều lệ của ngan hang thương mại trach nhiệm hữu hạn như thế nao?**\n  * **Tr inh tự, thủ tục chấp thuận đề nghị tăng mức vốn điều lệ của ngan hang thương mại trach nhiệm hữu hạn thực hiện như thế nao?**\n  * **Vi ệc sửa đổi, bổ sung Giấy phep sau khi được Ngan hang Nha nước chấp thuận tăng mức vốn điều lệ của ngan hang thương mại trach nhiệm hữu hạn ra sao?**\n\n## **H ồ sơ đề nghị tăng mức vốn điều lệ của ngan hang thương mại trach nhiệm\nhữu hạn như thế nao?**\n\nCăn cứ khoản 1 Điều 13 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=09dsbGRWOHhNdzWk)\nquy định về hồ sơ đề nghị tăng mức vốn điều lệ của ngan hang thương mại trach\nnhiệm hữu hạn như sau:\n\n> 1\\. Hồ sơ đề nghị gồm:\n\n> a) Văn bản đề nghị, trong đo tối thiểu bao gồm cac nội dung sau:\n\n> (i) Mức vốn điều lệ hiện tại va mức vốn điều lệ dự kiến tăng;\n\n> (ii) Sự cần thiết của việc tăng mức vốn điều lệ;\n\n> (iii) Thong tin về quỹ dự trữ bổ sung vốn điều lệ, lợi nhuận để lại va cac\n> quỹ khac được xac định theo kết quả kiểm toan của kiểm toan độc lập; thong\n> tin về số tiền từ quỹ dự trữ bổ sung vốn điều lệ, lợi nhuận để lại va cac\n> quỹ khac được sử dụng để tăng vốn điều lệ (trường hợp nguồn tăng vốn từ quỹ\n> dự trữ bổ sung vốn điều lệ, lợi nhuận để lại va cac quỹ khac);\n\n> (iv) Cam kết sử dụng nguồn tiền hợp phap của chủ sở hữu, thanh vien gop vốn\n> để cấp, gop them (trường hợp nguồn tăng vốn điều lệ do chủ sở hữu, thanh\n> vien gop vốn cấp, gop them);\n\n> b) Nghị quyết, quyết định của Hội đồng thanh vien đối với ngan hang thương\n> mại trach nhiệm hữu hạn hai thanh vien trở len, Quyết định của chủ sở hữu\n> đối với ngan hang thương mại trach nhiệm hữu hạn một thanh vien thong qua\n> việc tăng mức vốn điều lệ của ngan hang thương mại, trong đo tối thiểu phải\n> co cac nội dung sau:\n\n> (i) Tổng mức vốn điều lệ dự kiến tăng them;\n\n> (ii) Cac đợt dự kiến tăng mức vốn điều lệ;\n\n> (iii) Nguồn sử dụng để tăng vốn điều lệ;\n\n> (iv) Thời gian dự kiến hoan thanh việc tăng vốn điều lệ;\n\n> c) Trường hợp ngan hang thương mại trach nhiệm hữu hạn hai thanh vien trở\n> len tăng vốn điều lệ từ nguồn vốn gop của thanh vien gop vốn mới, ngoai cac\n> thanh phần hồ sơ quy định tại điểm a, b khoản nay, ngan hang thương mại gửi\n> cac tai liệu sau:\n\n> (i) Đối với thanh vien mới la tổ chức tin dụng nước ngoai:\n\n> \\- Bao cao tai chinh đa được kiểm toan độc lập của 05 năm liền kề trước năm\n> nộp hồ sơ va bao cao tai chinh đến thời điểm gần nhất tinh đến thời điểm nộp\n> hồ sơ;\n\n> \\- Bản sao giấy phep thanh lập va hoạt động hoặc văn bản tương đương;\n\n> \\- Văn bản của cơ quan co thẩm quyền của nước nguyen xứ cung cấp thong tin\n> về tổ chức tin dụng nước ngoai, trong đo bao gồm cac nội dung tối thiểu sau:\n> Nội dung hoạt động được phep tại nước nguyen xứ tại thời điểm nộp hồ sơ;\n> Tinh hinh tuan thủ phap luật về hoạt động ngan hang va cac quy định phap\n> luật khac trong vong 05 năm liền trước năm nộp hồ sơ va đến thời điểm nộp hồ\n> sơ; Tỷ lệ an toan vốn va cac tỷ lệ đảm bảo an toan khac theo quy định của\n> nước nguyen xứ trong năm liền trước năm nộp hồ sơ va đến thời điểm nộp hồ\n> sơ; Tinh hinh tuan thủ cac quy định về quản trị rủi ro va trich lập dự phong\n> trong năm liền trước năm nộp hồ sơ va đến thời điểm nộp hồ sơ;\n\n> \\- Văn bản hoặc tai liệu của tổ chức xếp loại tin nhiệm quốc tế xếp hạng tin\n> nhiệm trong thời hạn 06 thang trước thời điểm nộp hồ sơ;\n\n> \\- Điều lệ tổ chức va hoạt động;\n\n> \\- Bao cao qua trinh thanh lập, hoạt động va định hướng phat triển cho đến\n> thời điểm nộp hồ sơ;\n\n> \\- Văn bản dự kiến cử người đại diện vốn gop tại ngan hang;\n\n> \\- Văn bản cam kết về việc sẵn sang hỗ trợ về tai chinh, cong nghệ, quản\n> trị, điều hanh, hoạt động cho ngan hang, đảm bảo duy tri gia trị thực của\n> vốn điều lệ của ngan hang khong thấp hơn mức vốn phap định va đap ứng đầy đủ\n> cac quy định về an toan hoạt động theo quy định của Ngan hang Nha nước;\n\n> \\- Văn bản của cơ quan co thẩm quyền của nước nguyen xứ cam kết bảo đảm khả\n> năng giam sat toan bộ hoạt động của tổ chức tin dụng nước ngoai (bao gồm cả\n> hoạt động của ngan hang trach nhiệm hữu hạn dự kiến gop vốn) tren cơ sở hợp\n> nhất theo thong lệ quốc tế;\n\n> \\- Văn bản cam kết khong phải la cổ đong sang lập, chủ sở hữu, thanh vien\n> sang lập, cổ đong chiến lược của tổ chức tin dụng Việt Nam khac;\n\n> (ii) Đối với thanh vien mới la ngan hang thương mại Việt Nam:\n\n> \\- Văn bản dự kiến cử người đại diện vốn gop tại ngan hang, trong đo cung\n> cấp thong tin định danh của người đại diện vốn gop;\n\n> \\- Bao cao tai chinh năm liền kề trước năm nộp hồ sơ đa được kiểm toan độc\n> lập va Bao cao tai chinh gần nhất trước thời điểm nộp hồ sơ;\n\n> \\- Bao cao tinh hinh tuan thủ cac quy định về quản trị rủi ro, trich lập dự\n> phong của Ngan hang Nha nước tại thời điểm nộp hồ sơ; cac tỷ lệ bảo đảm an\n> toan trong hoạt động ngan hang theo quy định của Ngan hang Nha nước trong\n> năm liền kề năm nộp hồ sơ va đến thời điểm nộp hồ sơ;\n\n> \\- Bao cao tinh hinh tuan thủ giới hạn mua, nắm giữ cổ phiếu của tổ chức tin\n> dụng theo quy định tại khoản 6 Điều 103 Luật cac tổ chức tin dụng;\n\n> \\- Bao cao về tỷ lệ an toan vốn tối thiểu va tỷ lệ gop vốn, mua cổ phần dự\n> kiến sau khi gop vốn;\n\n> \\- Văn bản cam kết khong phải la cổ đong sang lập, chủ sở hữu, thanh vien\n> sang lập, cổ đong chiến lược của tổ chức tin dụng khac.\n\nHồ sơ đề nghị tăng mức vốn điều lệ của ngan hang thương mại trach nhiệm hữu\nhạn được thực hiện theo quy định tại khoản 1 Điều 13 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=09dsbGRWOHhNdzWk).\n\n![vốn điều\nlệ](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/0202/von-\ndieu-le.jpg)\n\n_H ồ sơ đề nghị tăng mức vốn điều lệ của ngan hang thương mại trach nhiệm hữu\nhạn như thế nao? (Hinh từ Internet)_\n\n## **Tr inh tự, thủ tục chấp thuận đề nghị tăng mức vốn điều lệ của ngan hang\nthương mại trach nhiệm hữu hạn thực hiện như thế nao?**\n\nTheo khoản 2, khoản 3 Điều 13 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=09dsbGRWOHhNdzWk)\nquy định về trinh tự, thủ tục chấp thuận đề nghị tăng mức vốn điều lệ của ngan\nhang thương mại trach nhiệm hữu hạn như sau:\n\n> 2\\. Trinh tự, thủ tục chấp thuận đối với trường hợp ngan hang thương mại\n> trach nhiệm hữu hạn tăng vốn điều lệ từ lợi nhuận để lại va cac quỹ khac\n> theo quy định của phap luật thực hiện theo quy định tại khoản 2 Điều 5 Thong\n> tư nay.\n\n> 3\\. Trinh tự, thủ tục chấp thuận, hiệu lực của văn bản chấp thuận tăng vốn\n> điều lệ đối với trường hợp ngan hang thương mại trach nhiệm hữu hạn tăng vốn\n> điều lệ do chủ sở hữu, thanh vien gop vốn cấp them hoặc từ vốn gop của thanh\n> vien gop vốn mới thực hiện theo quy định tại khoản 2, 3 Điều 11 Thong tư\n> nay.\n\nTheo đo, trinh tự, thủ tục chấp thuận đối với trường hợp ngan hang thương mại\ntrach nhiệm hữu hạn tăng vốn điều lệ từ lợi nhuận để lại va cac quỹ khac theo\nquy định của phap luật.\n\nTrinh tự, thủ tục chấp thuận, hiệu lực của văn bản chấp thuận tăng vốn điều lệ\nđối với trường hợp ngan hang thương mại trach nhiệm hữu hạn tăng vốn điều lệ\ndo chủ sở hữu, thanh vien gop vốn cấp them hoặc từ vốn gop của thanh vien gop\nvốn mới thực hiện theo quy định tại khoản 2, 3 Điều 11 Thong tư nay.\n\n## **Vi ệc sửa đổi, bổ sung Giấy phep sau khi được Ngan hang Nha nước chấp\nthuận tăng mức vốn điều lệ của ngan hang thương mại trach nhiệm hữu hạn ra\nsao?**\n\nTại khoản 4 Điều 13 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=09dsbGRWOHhNdzWk)\nquy định về việc sửa đổi, bổ sung Giấy phep sau khi được Ngan hang Nha nước\nchấp thuận tăng mức vốn điều lệ của ngan hang thương mại trach nhiệm hữu hạn\nnhư sau:\n\n> 4\\. Việc sửa đổi, bổ sung Giấy phep sau khi được Ngan hang Nha nước chấp\n> thuận theo quy định tại khoản 3 Điều nay thực hiện như sau:\n\n> a) Trong thời hạn 15 ngay lam việc kể từ ngay hoan thanh việc cấp, gop vốn,\n> ngan hang thương mại co văn bản đề nghị sửa đổi mức vốn điều lệ tại Giấy\n> phep gửi Ngan hang Nha nước, trong đo bao cao về tỷ lệ gop vốn của thanh\n> vien gop vốn sau khi gop vốn kem tai liệu chứng minh việc chủ sở hữu, thanh\n> vien gop vốn đa gop vốn để tăng vốn điều lệ;\n\n> b) Trong thời hạn 15 ngay lam việc kể từ ngay nhận được văn bản đề nghị,\n> Ngan hang Nha nước co quyết định sửa đổi mức vốn điều lệ tại Giấy phep.\n\nViệc sửa đổi, bổ sung Giấy phep sau khi được Ngan hang Nha nước chấp thuận như\nsau:\n\n\\- Trong thời hạn 15 ngay lam việc kể từ ngay hoan thanh việc cấp, gop vốn,\nngan hang thương mại co văn bản đề nghị sửa đổi mức vốn điều lệ tại Giấy phep\ngửi Ngan hang Nha nước, trong đo bao cao về tỷ lệ gop vốn của thanh vien gop\nvốn sau khi gop vốn kem tai liệu chứng minh việc chủ sở hữu, thanh vien gop\nvốn đa gop vốn để tăng vốn điều lệ;\n\n\\- Trong thời hạn 15 ngay lam việc kể từ ngay nhận được văn bản đề nghị, Ngan\nhang Nha nước co quyết định sửa đổi mức vốn điều lệ tại Giấy phep.\n\nTran trọng!\n\n", "extras": {"page": 52}}