{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/40D80-hd-trach-nhiem-cua-to-chuc-nhan-tien-gui-tiet-kiem.html", "md": "**T oi co gửi tiền tiết kiệm ở một ngan hang. Toi cũng thắc mắc khong biết la\ntrach nhiệm của tổ chức nhận tiền gửi tiết kiệm được quy định như thế nao vi\nkhi ký hợp đồng gửi tiền tiết kiệm toi vẫn chưa đọc kỹ lắm. Vi vậy, toi hy\nvọng Ban bien tập co thể cung cấp thong tin giup toi. Xin cảm ơn! Phuc Ha\n(0908***) **\n\nTrach nhiệm của tổ chức nhận tiền gửi tiết kiệm được quy định tại Điều 27 Quy\nchế về tiền gửi tiết kiệm do Thống đốc Ngan hang Nha nước ban hanh kem theo\nQuyết định 1160/2004/QĐ-NHNN như sau:\n\n\\- Căn cứ vao Quy chế nay va cac văn bản phap luật co lien quan, tổ chức nhận\ntiền gửi tiết kiệm ban hanh va cong bố cong khai quy định về tiền gửi tiết\nkiệm trong hệ thống của minh.\n\n\\- Nhận tiền gửi tiết kiệm của cac ca nhan vao cac ngay va giờ thực hiện giao\ndịch.\n\n\\- Thanh toan tiền gốc, lai tiền gửi tiết kiệm đung hạn va đầy đủ.\n\n\\- Cong bố cong khai lai suất tiền gửi tiết kiệm, phương thức trả lai, mức thu\nphi đối với cac khoản tiền gửi tiết kiệm rut trước hạn (nếu co) va mức thu phi\nđối với cac dịch vụ lien quan đến tiền gửi tiết kiệm tại cac địa điểm nhận,\nchi trả tiền gửi tiết kiệm.\n\n\\- Giữ bi mật số dư tiền gửi của chủ sở hữu tiền gửi tiết kiệm hoặc đồng sở\nhữu tiền gửi tiết kiệm theo quy định của phap luật va đảm bảo an toan tiền gửi\ncho chủ sở hữu tiền gửi tiết kiệm hoặc đồng sở hữu tiền gửi tiết kiệm.\n\n\\- Chịu trach nhiệm về những thiệt hại, vi phạm, lợi dụng đối với tiền gửi\ntiết kiệm do lỗi của tổ chức nhận tiền gửi tiết kiệm.\n\n\\- Cac tổ chức tin dụng co trach nhiệm bao cao cho Ngan hang Nha nước cac số\nliệu lien quan đến hoạt động nhận va chi trả tiền gửi tiết kiệm theo quy định\nhiện hanh về chế độ bao cao thống ke.\n\n\\- Cac tổ chức khac co hoạt động ngan hang được phap luật cho phep nhận tiền\ngửi tiết kiệm co trach nhiệm bao cao Ngan hang Nha nước về tinh hinh nhận va\nchi trả tiền gửi tiết kiệm theo quy định của Ngan hang Nha nước.\n\nTren đay la nội dung quy định về trach nhiệm của tổ chức nhận tiền gửi tiết\nkiệm. Để hiểu ro hơn về vấn đề nay, bạn nen tham khảo them tại Quyết định\n1160/2004/QĐ-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 169}}