{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B251-hd-thoi-gian-lam-viec-ap-dung-trong-he-thong-thanh-toan-lien-ngan-hang.html", "md": "**Th ời gian lam việc ap dụng trong Hệ thống thanh toan lien ngan hang. Chao\nBan bien tập Thư Ký Luật, toi co vấn đề thắc mắc cần Ban bien tập tư vấn. Cho\ntoi hỏi, phap luật hiện hanh quy định về Thời gian lam việc ap dụng trong Hệ\nthống thanh toan lien ngan hang như thế nao? Mong nhận được tư vấn của Ban\nbien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Điều 9 Thong tư 37/2016/TT-NHNN quy định việc quản lý, vận\nhanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do Ngan\nhang Nha nước Việt Nam ban hanh co hiệu lực ngay 01/09/2018 thi:\n\n1\\. Cac thời điểm ap dụng trong Hệ thống TTLNH được quy định như sau:\n\na) Thời điểm Hệ thống TTLNH bắt đầu hoạt động: 8 giờ 00 phut của ngay lam\nviệc;\n\nb) Thời điểm ngừng nhận Lệnh thanh toan:\n\n\\- Đối với Lệnh thanh toan gia trị thấp: 16 giờ 00 phut đối với ngay lam việc\nbinh thường, 17 giờ 00 phut đối với 02 ngay lam việc cuối thang;\n\n\\- Đối với Lệnh thanh toan gia trị cao va Lệnh thanh toan bằng ngoại tệ: 17\ngiờ 00 phut đối với ngay lam việc binh thường, 17 giờ 45 phut đối với 02 ngay\nlam việc cuối thang;\n\nc) Thời điểm thực hiện cac cong việc cuối ngay (kiểm tra cac điều kiện đối\nchiếu, thực hiện đối chiếu, xac nhận số liệu với Trung tam Xử lý Quốc gia); từ\n17 giờ 15 phut đối với ngay lam việc binh thường, từ 18 giờ 00 phut đối với 02\nngay lam việc cuối thang.\n\n2\\. Trong trường hợp co thay đổi cac thời điểm được quy định tại Khoản 1 Điều\nnay, Thống đốc Ngan hang Nha nước quyết định va thong bao bằng văn bản cho\nthanh vien trước thời gian co hiệu lực tối thiểu 30 ngay trừ trường hợp quy\nđịnh tại Khoản 3 Điều nay.\n\n3\\. Trong trường hợp co sự thay đổi về thời điểm được quy định tại Khoản 1\nĐiều nay vao thời gian quyết toan năm hoặc Hệ thống TTLNH hoạt động vao cac\nngay nghỉ, Lễ, Tết thi Thống đốc Ngan hang Nha nước quyết định, đơn vị vận\nhanh Hệ thống TTLNH thong bao bằng văn bản cho thanh vien va đăng tải tren\ncổng thong tin điện tử Ngan hang Nha nước trước thời gian co hiệu lực tối\nthiểu 05 ngay lam việc.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Thời gian lam việc ap dụng\ntrong Hệ thống thanh toan lien ngan hang. Bạn nen tham khảo chi tiết Thong tư\n37/2016/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 270}}