{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1BDB-hd-mau-bao-cao-tham-dinh-tai-san-the-chap-cua-ngan-hang-chinh-sach-xa-hoi.html", "md": "**M ẫu bao cao thẩm định tai sản thế chấp của ngan hang chinh sach xa hội la\nmẫu nao? Biện phap bảo đảm tiền vay của Ngan hang chinh sach xa hội la gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu bao cao thẩm định tai sản thế chấp của Ngan hang Chinh sach xa hội?**\n  * **Bi ện phap bảo đảm tiền vay của Ngan hang Chinh sach xa hội la gi?**\n  * **C o cac loại tai sản thế chấp nao khi vay vốn tại Ngan hang Chinh sach xa hội?**\n  * **Đ iều kiện đối với tai sản thế chấp tại Ngan hang Chinh sach xa hội la gi?**\n  * **M ức cho vay tối đa so với gia trị tai sản thế chấp tại Ngan hang Chinh sach xa hội như thế nao?**\n\n## **M ẫu bao cao thẩm định tai sản thế chấp của Ngan hang Chinh sach xa\nhội?**\n\nMẫu bao cao thẩm định tai sản thế chấp của ngan hang chinh sach xa hội la mẫu\nsố 01/BĐTV được ban hang kem theo [Hướng dẫn 3768/NHCS-TDSV năm\n2018](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRd01EWTTk&mode===JoMWIyNW5YM0JzWHpFPQWT)\ncủa Ngan hang chinh sach xa hội.\n\n![Mẫu báo cáo thẩm định tài sản thế chấp của ngân hàng chính sách xã\nhội?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/the-\nchap-nhcs.jpg)\n\nTải về mẫu bao cao thẩm định tai sản thế chấp của ngan hang chinh sach xa hội\ntại đay: [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/mau01-bao-\ncao-tham-dinh-tstc-nhcsxh.doc)\n\n![Mẫu báo cáo thẩm định tài sản thế chấp của ngân hàng chính sách xã\nhội?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/the-\nchap.jpg)\n\n _M ẫu bao cao thẩm định tai sản thế chấp của ngan hang chinh sach xa hội?\n(Hinh từ Internet)_\n\n## **Bi ện phap bảo đảm tiền vay của Ngan hang Chinh sach xa hội la gi?**\n\nTại Mục 3 Phần 1 [Hướng dẫn 3768/NHCS-TDSV năm\n2018](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRd01EWTTk&mode=0=hWalh6RTYl)\nquy định về biện phap bảo đảm tiền vay tại Ngan hang chinh sach xa hội như\nsau:\n\n> **3\\. Bi ện phap bảo đảm tiền vay tại NHCSXH**\n\n> Tạm thời NHCSXH chỉ thực hiện biện phap bảo đảm tiền vay bằng thế chấp tai\n> sản.\n\n> Thế chấp tai sản la việc Ben thế chấp dung tai sản thuộc quyền sở hữu của\n> minh, quyền sử dụng đất của minh để bảo đảm thực hiện nghĩa vụ trả nợ tại\n> NHCSXH va khong giao tai sản cho NHCSXH.\n\nNhư vậy, tạm thời, biện phap bảo đảm tiền vay tại Ngan hang Chinh sach xa hội\nla thế chấp tai sản.\n\n## **C o cac loại tai sản thế chấp nao khi vay vốn tại Ngan hang Chinh sach xa\nhội?**\n\nTheo quy định tại Mục 4 Phần 1 [Hướng dẫn 3768/NHCS-TDSV năm\n2018](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRd01EWTTk&mode=0=hWalh6RTYl)\nthi Ngan hang chinh sach xa hội xem xet nhận cac tai sản sau để thực hiện thế\nchấp tai sản:\n\n\\- Quyền sử dụng đất theo quy định của phap luật về đất đai được thế chấp để\nvay vốn tại Ngan hang Chinh sach xa hội.\n\n\\- Quyền sử dụng đất va tai sản gắn liền với đất (nha ở, cong trinh xay dựng\nkhac, rừng sản xuất la rừng trồng, cay lau năm).\n\n## **Đ iều kiện đối với tai sản thế chấp tại Ngan hang Chinh sach xa hội la\ngi?**\n\nTheo quy định tại Mục 5 Phần 1 [Hướng dẫn 3768/NHCS-TDSV năm\n2018](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRd01EWTTk&mode=0=hWalh6RTYl)\nthi điều kiện đối với tai sản thế chấp tại Ngan hang Chinh sach xa hội như\nsau:\n\n\\- Tai sản thế chấp phải thuộc quyền sở hữu, quyền sử dụng của Ben thế chấp va\nco cac Giấy tờ chứng minh quyền sở hữu, quyền sử dụng tai sản của Ben thế chấp\nnhư: Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nha ở va tai sản khac gắn\nliền với đất.\n\nTrường hợp tai sản thế chấp la quyền sử dụng đất va tai sản gắn liền với đất\nthi Ben thế chấp la người co quyền sử dụng đất đồng thời la chủ sở hữu tai sản\ngắn liền với đất. Tai sản gắn liền với đất (nha ở, cong trinh xay dựng khac)\nphải được đăng ký quyền sở hữu theo quy định của Phap luật.\n\n\\- Quyền sử dụng đất va tai sản gắn liền với đất được phep giao dịch la tai\nsản phap luật cho phep hoặc khong cấm mua, ban, tặng, cho, chuyển đổi, chuyển\nnhượng, thế chấp va cac giao dịch khac.\n\n\\- Tai sản khong co tranh chấp về quyền sở hữu hoặc quyền sử dụng, quản lý của\nBen thế chấp tại thời điểm ký kết hợp đồng thế chấp. Tai sản khong bị ke bien\nđể bảo đảm thi hanh an hoặc để chấp hanh quyết định hanh chinh của cơ quan Nha\nnước co thẩm quyền. Ben thế chấp chịu trach nhiệm trước phap luật về tinh hợp\nphap, hợp lệ của tai sản thế chấp.\n\n\\- Tai sản ma phap luật quy định phải mua bảo hiểm thi trong thời gian tai sản\nđược dung lam tai sản thế chấp, Ben thế chấp phải mua bảo hiểm tai sản.\n\n\\- Tai sản thế chấp la đất thue đa được cấp Giấy chứng nhận quyền sử dụng đất,\nquyền sở hữu nha ở va tai sản khac gắn liền với đất co thời hạn sử dụng đất\ncon lại tren 05 năm tinh từ ngay trả nợ cuối cung khi vay vốn NHCSXH.\n\n## **M ức cho vay tối đa so với gia trị tai sản thế chấp tại Ngan hang Chinh\nsach xa hội như thế nao?**\n\nTheo Mục 7 Phần 1 [Hướng dẫn 3768/NHCS-TDSV năm\n2018](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRd01EWTTk&mode=0=hWalh6RTYl)\nquy định về mức cho vay tối đa so với gia trị tai sản thế chấp như sau:\n\n> **7\\. M ức cho vay tối đa so với gia trị tai sản thế chấp**\n\n> Mức cho vay đối với tai sản thế chấp: Tối đa bằng 70% gia trị tai sản thế\n> chấp. Đối với trường hợp cho vay ưu đai để mua, thue mua nha ở xa hội theo\n> nghị định số 100/2015/NĐ-CP của Chinh phủ, mức cho vay thực hiện theo văn\n> bản hướng dẫn của Tổng Giam đốc NHCSXH.\n\nNhư vậy, tại Ngan hang Chinh sach xa hội, mức cho vay đối với tai sản thế chấp\ntối đa bằng 70% gia trị tai sản thế chấp.\n\nĐối với trường hợp cho vay ưu đai để mua, thue mua nha ở xa hội theo [Nghị\nđịnh 100/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=prMU1ESTTW&mode=) của\nChinh phủ, mức cho vay thực hiện theo văn bản hướng dẫn của Tổng Giam đốc Ngan\nhang chinh sach xa hội.\n\nTran trọng!\n\n", "extras": {"page": 8}}