{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/342BB-hd-thu-tuc-chap-thuan-phuong-an-phat-hanh-trai-phieu-cua-nam-tai-chinh.html", "md": "**Th ủ tục chấp thuận phương an phat hanh trai phiếu của năm tai chinh được\nquy định như thế nao? Xin chao Quý Ban bien tập, toi la Thanh Mai hiện đang\nsinh sống va lam việc tại Tp Đa Nẵng, tim hiểu quy định của phap luật về phat\nhanh kỳ phiếu, tin phiếu, chứng chỉ tiền gửi, trai phiếu trong nước của tổ\nchức tin dụng nhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap giup như\nsau: Thủ tục chấp thuận phương an phat hanh trai phiếu của năm tai chinh được\nquy định như thế nao? Toi co thể tim hiểu nội dung nay tại văn bản phap luật\nnao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! **\n\nThủ tục chấp thuận phương an phat hanh trai phiếu của năm tai chinh được quy\nđịnh tại Khoản 5 Điều 1 Thong tư 16/2016/TT-NHNN sửa đổi Thong tư 34/2013/TT-\nNHNN quy định về phat hanh kỳ phiếu, tin phiếu, chứng chỉ tiền gửi, trai phiếu\ntrong nước của tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thống đốc\nNgan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Tổ chức tin dụng do nha nước sở hữu tren 50% vốn Điều lệ phat hanh trai\nphiếu rieng lẻ, tổ chức tin dụng va chi nhanh ngan hang nước ngoai chao ban\ntrai phiếu ra cong chung gửi trực tiếp hoặc qua đường bưu điện 01 bộ hồ sơ đề\nnghị chấp thuận phương an phat hanh trai phiếu của năm tai chinh quy định tại\nĐiều 22 Thong tư nay đến Ngan hang Nha nước.\n\n2\\. Đối với đề nghị chấp thuận phương an phat hanh trai phiếu (khong bao gồm\ntrai phiếu chuyển đổi, trai phiếu kem chứng quyền), trong thời hạn 30 ngay lam\nviệc kể từ ngay nhận được hồ sơ đầy đủ, hợp lệ, Ngan hang Nha nước co ý kiến\ntrả lời bằng văn bản về việc chấp thuận hoặc khong chấp thuận phương an phat\nhanh trai phiếu của năm tai chinh của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai.\n\n3\\. Đối với đề nghị chấp thuận phương an phat hanh trai phiếu chuyển đổi, trai\nphiếu kem chứng quyền, trong thời hạn 45 ngay lam việc kể từ ngay nhận được hồ\nsơ đầy đủ, hợp lệ, Ngan hang Nha nước co ý kiến trả lời bằng văn bản về việc\nchấp thuận hoặc khong chấp thuận phương an phat hanh trai phiếu chuyển đổi,\ntrai phiếu kem chứng quyền của năm tai chinh của tổ chức tin dụng.\n\nTren đay la nội dung cau trả lời về thủ tục chấp thuận phương an phat hanh\ntrai phiếu của năm tai chinh theo quy định. Để hiểu ro va chi tiết hơn về vấn\nđề nay bạn co thể tim đọc va tham khảo them tại Thong tư 16/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 286}}