{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F24F-hd-sao-chup-hinh-anh-tien-viet-nam-can-luu-y-nhung-van-de-phap-ly-nao.html", "md": "**Cho t oi hỏi theo quy định mới thi sao chụp hinh ảnh tiền Việt Nam cần lưu ý\nnhững điều gi để khong vi phạm phap luật? Mong được giải đap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Sao ch ụp hinh ảnh tiền Việt Nam la gi? Cần tuan thủ theo nguyen tắc nao?**\n  * **Đ iều kiện va tieu chuẩn sao chụp hinh ảnh tiền Việt Nam la gi?**\n  * **Đ ối tượng nao khong cần ap dụng cac điều kiện va tieu chuẩn về sao chụp hinh ảnh tiền Việt Nam?**\n\n## **Sao ch ụp hinh ảnh tiền Việt Nam la gi? Cần tuan thủ theo nguyen tắc\nnao?**\n\nTheo khoản 5 Điều 3 [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=o=dsbGRWOHWk)\nquy định về sao chụp hinh ảnh tiền Việt Nam như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 5\\. Sao, chụp hinh ảnh [tiền Việt Nam](https://thuvienphapluat.vn/hoi-dap-\n> phap-luat/chu-de/tien-viet-nam?loc=explorer) la việc tạo ra một hoặc nhiều\n> bản sao hoặc bản ghi hinh từ tiền Việt Nam bằng bất kỳ phương tiện hay hinh\n> thức nao, bao gồm cả việc tạo bản sao dưới hinh thức điện tử.\n\n> ...\n\nTheo đo, việc sao chụp hinh ảnh tiền Việt Nam la việc tạo ra một hoặc nhiều\nbản sao hoặc bản ghi hinh từ tiền Việt Nam bằng bất kỳ phương tiện hay hinh\nthức nao, bao gồm cả việc tạo bản sao dưới hinh thức điện tử.\n\nHoạt động nay cần tuan thủ theo những nguyen tắc theo Điều 17 [Nghị định\n87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=09dsbGRWOHhOdzWk)\nnhư sau:\n\n\\- Tất cả cac bản sao, chụp khong lam thay đổi hinh ảnh của tiền Việt Nam\nngoai việc phong to, thu nhỏ hoặc sao, chụp theo goc nghieng cung tỷ lệ va\nphải đảm bảo tinh toan vẹn của hinh chan dung, quốc huy tren mặt trước tờ\ntiền;\n\n\\- Khong trich, ghep, kết hợp một phần hoặc toan bộ hinh ảnh đồng tiền Việt\nNam với cac nội dung, am thanh, hinh ảnh dung tục, khieu dam, bạo lực, tội ac,\ntệ nạn xa hội hoặc cac nội dung, am thanh, hinh ảnh trai với truyền thống lịch\nsử, văn hoa, đạo đức, thuần phong mỹ tục va phap luật Việt Nam;\n\n\\- Việc sao, chụp hinh ảnh tiền Việt Nam khong nhằm mục đich thương mại, khong\nthu tiền dưới bất kỳ hinh thức nao trừ trường hợp dung trong tac phẩm bao chi,\nphim tai liệu hoặc lưu trữ trong thư viện với mục đich nghien cứu hoặc chụp\nảnh, truyền hinh về đồng tiền Việt Nam được trưng bay tại nơi cong cộng nhằm\ngiới thiệu, tuyen truyền về đồng tiền Việt Nam.\n\n![Sao chụp hình ảnh tiền Việt Nam và những vấn đề pháp lý cần lưu\ný?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/12122023/TIEN-\nVN1.jpg)\n\n_Sao ch ụp hinh ảnh tiền Việt Nam cần lưu ý những vấn đề phap lý nao? (Hinh từ\nInternet)_\n\n## **Đ iều kiện va tieu chuẩn sao chụp hinh ảnh tiền Việt Nam la gi?**\n\nTheo Điều 18 [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=09dsbGRWOHhPQTWk)\nquy định về điều kiện, tieu chuẩn sao, chụp tiền Việt Nam như sau:\n\n> **Đ iều kiện, tieu chuẩn sao, chụp [tiền Việt\n> Nam](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/tien-viet-\n> nam?loc=explorer)**\n\n> 1\\. Ngoai cac nguyen tắc quy định tại khoản 1 Điều 17 Nghị định nay, cơ\n> quan, tổ chức, ca nhan thực hiện sao, chụp hinh ảnh tiền Việt Nam phải đồng\n> thời đap ứng một trong cac điều kiện, tieu chuẩn sau:\n\n> a) Sao, chụp một phần hinh ảnh, hoa văn của tiền Việt Nam khong vượt qua 1/3\n> diện tich mặt trước hoặc mặt sau tờ tiền; hoặc\n\n> b) Sao, chụp hinh ảnh một mặt đồng tiền Việt Nam với kich thước chiều dai va\n> chiều rộng đối với tiền giấy, đường kinh đối với tiền kim loại nhỏ hơn 75%\n> hoặc lớn hơn 150% kich thước của tiền thật cung mệnh gia; hoặc\n\n> c) Sao, chụp hinh ảnh hai mặt đồng tiền Việt Nam với kich thước chiều dai va\n> chiều rộng đối với tiền giấy, đường kinh đối với tiền kim loại nhỏ hơn 50%\n> hoặc lớn hơn 200% kich thước của tiền thật cung mệnh gia; hoặc\n\n> d) Sao, chụp hinh ảnh thanh bản điện tử để đưa len khong gian mạng co độ\n> phan giải tối đa khong vượt qua 72dpi (Dots Per Inch) với kich thước tương\n> đương tiền thật cung mệnh gia.\n\n> ...\n\nTheo đo, người sao chụp hinh ảnh tiền Việt Nam phải đảm bảo đồng thời cac điều\nkiện va tieu chuẩn như sau:\n\n**[1]** Đảm bảo tất cả cac nguyen tắc khi sao chụp hinh ảnh tiền Việt Nam gồm:\n\n\\- Tất cả cac bản sao, chụp khong lam thay đổi hinh ảnh của tiền Việt Nam\nngoai việc phong to, thu nhỏ hoặc sao, chụp theo goc nghieng cung tỷ lệ va\nphải đảm bảo tinh toan vẹn của hinh chan dung, quốc huy tren mặt trước tờ\ntiền;\n\n\\- Khong trich, ghep, kết hợp một phần hoặc toan bộ hinh ảnh đồng tiền Việt\nNam với cac nội dung, am thanh, hinh ảnh dung tục, khieu dam, bạo lực, tội ac,\ntệ nạn xa hội hoặc cac nội dung, am thanh, hinh ảnh trai với truyền thống lịch\nsử, văn hoa, đạo đức, thuần phong mỹ tục va phap luật Việt Nam;\n\n\\- Việc sao, chụp hinh ảnh tiền Việt Nam khong nhằm mục đich thương mại, khong\nthu tiền dưới bất kỳ hinh thức nao trừ trường hợp dung trong tac phẩm bao chi,\nphim tai liệu hoặc lưu trữ trong thư viện với mục đich nghien cứu hoặc chụp\nảnh, truyền hinh về đồng tiền Việt Nam được trưng bay tại nơi cong cộng nhằm\ngiới thiệu, tuyen truyền về đồng tiền Việt Nam.\n\n**[2]** Đồng thời đảm bảo 01 trong cac điều kiện, tieu chuẩn sau:\n\n\\- Sao, chụp một phần hinh ảnh, hoa văn của tiền Việt Nam khong vượt qua 1/3\ndiện tich mặt trước hoặc mặt sau tờ tiền; hoặc\n\n\\- Sao, chụp hinh ảnh một mặt đồng tiền Việt Nam với kich thước chiều dai va\nchiều rộng đối với tiền giấy, đường kinh đối với tiền kim loại nhỏ hơn 75%\nhoặc lớn hơn 150% kich thước của tiền thật cung mệnh gia; hoặc\n\n\\- Sao, chụp hinh ảnh hai mặt đồng tiền Việt Nam với kich thước chiều dai va\nchiều rộng đối với tiền giấy, đường kinh đối với tiền kim loại nhỏ hơn 50%\nhoặc lớn hơn 200% kich thước của tiền thật cung mệnh gia; hoặc\n\n\\- Sao, chụp hinh ảnh thanh bản điện tử để đưa len khong gian mạng co độ phan\ngiải tối đa khong vượt qua 72dpi (Dots Per Inch) với kich thước tương đương\ntiền thật cung mệnh gia.\n\n## **Đ ối tượng nao khong cần ap dụng cac điều kiện va tieu chuẩn về sao chụp\nhinh ảnh tiền Việt Nam?**\n\nTheo khoản 2 Điều 18 [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=09dsbGRWOHhPQTWk)\nquy định về điều kiện, tieu chuẩn sao, chụp tiền Việt Nam như sau:\n\n> **Đ iều kiện, tieu chuẩn sao, chụp tiền Việt Nam**\n\n> ...\n\n> 2\\. Cac điều kiện, tieu chuẩn neu tại khoản 1 Điều nay khong ap dụng đối với\n> Ngan hang Nha nước, cơ sở in, đuc tiền va cac cơ quan giam định theo quy\n> định tại Nghị định nay.\n\n> ...\n\nTheo đo, cac đối tượng sau sẽ khong cần phải ap dụng cac điều kiện va tieu\nchuẩn về sao chụp hinh ảnh tiền Việt Nam la:\n\n\\- Ngan hang Nha nước\n\n\\- Cơ sở in, đuc tiền\n\n\\- Cac cơ quan giam định\n\nTran trọng!\n\n", "extras": {"page": 27}}