{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343D7-hd-thoi-gian-lua-chon-to-chuc-kiem-toan-doc-lap-doi-voi-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Th ời gian lựa chọn tổ chức kiểm toan độc lập đối với tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai được quy định như thế nao? Xin chao Quý Ban bien\ntập, toi la Xuan Hương , gần đay toi đang tim hiểu quy định của phap luật về\nkiểm toan độc lập đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai,\nnhưng co thắc mắc muốn nhờ Ban bien tập giải đap giup, cụ thể la thời gian lựa\nchọn tổ chức kiểm toan độc lập đối với tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai được quy định ra sao? Toi co thể tim hiểu nội dung nay tại văn bản\nnao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nThời gian lựa chọn tổ chức kiểm toan độc lập đối với tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai được quy định tại Điều 6 Thong tư 39/2011/TT-NHNN\nquy định về kiểm toan độc lập đối với tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai do Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Trước khi kết thuc năm tai chinh, tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai phải lựa chọn tổ chức kiểm toan độc lập theo quy định của Thong tư\nnay để kiểm toan bao cao tai chinh, hoạt động của hệ thống kiểm soat nội bộ\nnăm tai chinh tiếp theo.\n\n2\\. Trường hợp tổ chức kiểm toan độc lập đa được lựa chọn nằm trong Danh sach\nkhong được kiểm toan cho năm tiếp theo do Ngan hang Nha nước cong bố, tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai phải lựa chọn một tổ chức kiểm toan\nđộc lập khac đap ứng đủ cac điều kiện quy định tại Điều 11 va Điều 12 Thong tư\nnay để thay thế. Thời hạn lựa chọn tổ chức kiểm toan độc lập thay thế tối đa\nkhong qua 30 ngay kể từ ngay Ngan hang nha nước cong bố Danh sach khong được\nkiểm toan.\n\nTren đay la nội dung cau trả lời về thời gian lựa chọn tổ chức kiểm toan độc\nlập đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai theo quy định. Để\nhiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại\nThong tư 39/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 291}}