{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39322-hd-hoi-dong-tu-van-xac-dinh-nhiem-vu-khoa-hoc-va-cong-nghe-cua-ngan-hang-nha-nuoc.html", "md": "**H ội đồng tư vấn xac định nhiệm vụ khoa học va cong nghệ của Ngan hang Nha\nnước được quy định như thế nao? Xin chao Ban bien tập. Toi ten Minh Thủy, hiện\nnay toi đang sống va lam việc tại Binh Định. Ban bien tập cho toi hỏi: Hội\nđồng tư vấn xac định nhiệm vụ khoa học va cong nghệ của Ngan hang Nha nước\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được\ncau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 11 Thong tư 37/2015/TT-NHNN quy định về quản lý va tổ\nchức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha\nnước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội dung\nnay được quy định như sau:\n\n1\\. Viện Chiến lược Ngan hang trinh Thống đốc NHNN quyết định thanh lập Hội\nđồng tư vấn xac định nhiệm vụ khoa học va cong nghệ cấp Bộ.\n\n2\\. Hội đồng tư vấn xac định nhiệm vụ khoa học va cong nghệ cấp Bộ (trong Điều\nnay gọi tắt la Hội đồng) co từ 07 đến 11 thanh vien, gồm: 01 Chủ tịch, 01 Pho\nChủ tịch, 02 ủy vien phản biện, 01 ủy vien thư ký khoa học va cac ủy vien. Cơ\ncấu Hội đồng gồm đại diện cac cơ quan, đơn vị thuộc NHNN, cac nha khoa học,\ncac chuyen gia, đại diện cơ quan, tổ chức đề xuất đặt hang, nha quản lý, nha\nkinh doanh co năng lực va chuyen mon phu hợp với nhiệm vụ khoa học va cong\nnghệ tư vấn.\n\n3\\. Trường hợp đặc biệt, do tinh chất phức tạp hoặc yeu cầu đặc thu của việc\nxac định nhiệm vụ khoa học va cong nghệ, Thống đốc NHNN quyết định số lượng\nthanh vien va thanh phần Hội đồng khac với quy định tại khoản 2 Điều nay.\n\n4\\. Viện Chiến lược Ngan hang cử 01 thư ký hanh chinh giup việc Hội đồng trong\ncong tac hanh chinh; Thư ký hanh chinh khong la thanh vien của Hội đồng.\n\n5\\. Hội đồng co nhiệm vụ tư vấn, xac định danh mục nhiệm vụ khoa học va cong\nnghệ được NHNN đề xuất đặt hang, bao gồm: xac định ten, định hướng mục tieu,\nnội dung chinh, sản phẩm dự kiến đạt được va phương thức tổ chức thực hiện của\ntừng nhiệm vụ khoa học va cong nghệ.\n\n6\\. Viện Chiến lược Ngan hang gửi tai liệu cho cac thanh vien Hội đồng it nhất\n05 ngay lam việc trước ngay họp của Hội đồng. Tai liệu bao gồm: Phiếu đề xuất\nnhiệm vụ khoa học va cong nghệ; Bảng tổng hợp nhiệm vụ khoa học va cong nghệ\ndo cac tổ chức, ca nhan đề xuất va kết quả tra cứu thong tin về cac nhiệm vụ\nkhoa học va cong nghệ co lien quan.\n\n7\\. Phương thức lam việc của Hội đồng\n\na) Cac thanh vien Hội đồng co ý kiến nhận xet, đanh gia đề xuất nhiệm vụ khoa\nhọc va cong nghệ theo mẫu (Phụ lục 2a) ban hanh kem theo Thong tư nay va gửi\nvề Viện Chiến lược Ngan hang it nhất 01 ngay lam việc trước ngay họp Hội đồng;\n\nb) Hội đồng họp khi co mặt it nhất 2/3 số thanh vien, trong đo co Chủ tịch\n(hoặc Pho Chủ tịch) Hội đồng, 02 ủy vien phản biện va ủy vien thư ký khoa học;\n\nc) Hội đồng lam việc theo nguyen tắc dan chủ, khach quan, trung thực, tuan thủ\nphap luật va đạo đức nghề nghiệp. Cac ý kiến kết luận của Hội đồng được thong\nqua khi co it nhất 3/4 số thanh vien của Hội đồng co mặt nhất tri bằng hinh\nthức biểu quyết trực tiếp hoặc bỏ phiếu kin.\n\nCac ý kiến khac nhau của thanh vien được thư ký khoa học của Hội đồng tổng hợp\nva thể hiện trong bien bản họp Hội đồng. Thanh vien của Hội đồng co thể yeu\ncầu bảo lưu ý kiến trong trường hợp ý kiến đo khac với kết luận của Hội đồng;\n\nd) Thanh vien Hội đồng chịu trach nhiệm ca nhan về ý kiến tư vấn của minh, giữ\nbi mật cac thong tin nhận được trong qua trinh hoạt động tư vấn;\n\nđ) Ca nhan va đại diện cac đơn vị đề xuất nhiệm vụ khoa học va cong nghệ co\nthể được mời tham dự phien họp của Hội đồng.\n\n8\\. Phien họp của Hội đồng\n\na) Thư ký Hội đồng cong bố quyết định thanh lập Hội đồng;\n\nb) Chủ tịch Hội đồng điều hanh phien họp. Trường hợp Chủ tịch Hội đồng vắng\nmặt, Pho Chủ tịch Hội đồng điều hanh phien họp;\n\nc) Cac thanh vien Hội đồng thảo luận về từng nhiệm vụ đề xuất với cac tieu chi\nsau: tinh cấp thiết, tinh mới, khả năng khong trung lặp, tinh khả thi va khả\nnăng ứng dụng, khả năng huy động nguồn lực ngoai ngan sach (nếu co);\n\nd) Cac thanh vien Hội đồng đanh gia cac đề xuất va bỏ phiếu đanh gia đề xuất\nnhiệm vụ khoa học va cong nghệ theo mẫu (Phụ lục 2b) ban hanh kem theo Thong\ntư nay.\n\nĐề xuất nhiệm vụ khoa học va cong nghệ được đề nghị \"thực hiện\" khi tất cả cac\nnội dung trong Phiếu đanh gia được đanh gia đạt yeu cầu va đề nghị \"khong thực\nhiện\" khi một trong cac nội dung đanh gia được đanh gia ở mức khong đạt yeu\ncầu;\n\nđ) Hội đồng cử Ban kiểm phiếu gồm hai thanh vien thuộc Hội đồng để giup Hội\nđồng tổng hợp kết quả kiểm phiếu theo mẫu (Phụ lục 2c) ban hanh kem theo Thong\ntư nay.\n\nNhiệm vụ khoa học va cong nghệ được đưa vao danh mục đề xuất thực hiện nếu co\nit nhất 3/4 số thanh vien Hội đồng co mặt kiến nghị \"thực hiện\";\n\ne) Đối với cac nhiệm vụ được đề xuất thực hiện, Hội đồng thảo luận cụ thể để\nbiểu quyết thống nhất về ten nhiệm vụ, định hướng mục tieu, sản phẩm dự kiến,\nphương thức thực hiện; biểu quyết để sắp xếp theo thứ tự ưu tien trong danh\nmục nhiệm vụ đề xuất đặt hang;\n\ng) Kết quả đanh gia, tư vấn xac định nhiệm vụ được ghi vao Bien bản họp Hội\nđồng theo mẫu (Phụ lục 2d (i), (ii), (iii) tương ứng với từng loại nhiệm vụ)\nban hanh kem theo Thong tư nay.\n\nTren đay la nội dung tư vấn về Hội đồng tư vấn xac định nhiệm vụ khoa học va\ncong nghệ của Ngan hang Nha nước. Để hiểu ro hơn về vấn đề nay vui long tham\nkhảo them tại Thong tư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 227}}