{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2C5A8-hd-dieu-kien-de-cong-ty-tai-chinh-duoc-thuc-hien-hoat-dong-cho-thue-tai-chinh-la-gi.html", "md": "** Điều kiện để cong ty tai chinh được thực hiện hoạt động cho thue tai chinh\nla gi? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện tại, toi đang la\nsinh vien trường Đại học Kinh tế TP.HCM, toi đang muốn tim hiểu những quy định\ncủa phap luật lien quan đến hoạt động của cong ty tai chinh. Vi vậy, toi co\nmột thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien tập.\nĐiều kiện để cong ty tai chinh được thực hiện hoạt động cho thue tai chinh la\ngi? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập.\nToi xin chan thanh cảm ơn Ban bien tập Thư Ký Luật.  Quang Dũng\n(dung***@gmail.com) **\n\nCong ty tai chinh thực hiện hoạt động cho thue tai chinh được quy định tại\nĐiều 13 Nghị định 39/2014/NĐ-CP về hoạt động của cong ty tai chinh va cong ty\ncho thue tai chinh như sau:\n\n1\\. Cong ty tai chinh được thực hiện hoạt động cho thue tai chinh theo quy\nđịnh về cho thue tai chinh tại Chương III Nghị định nay khi đap ứng đầy đủ cac\nđiều kiện sau:\n\na) Cac điều kiện quy định tại Khoản 1, 2, 4 Điều 5 Nghị định nay;\n\nb) Co quy định nội bộ về quy trinh, thủ tục, nguyen tắc nhận biết khach hang\nđể giam sat chặt chẽ, bảo đảm ngăn ngừa việc bị lạm dụng cho cac mục đich rửa\ntiền, tai trợ khủng bố va tội phạm khac.\n\n2\\. Cong ty tai chinh được thanh lập va hoạt động trước ngay Nghị định nay co\nhiệu lực thi hanh được bổ sung hoạt động cho thue tai chinh khi đap ứng đầy đủ\ncac điều kiện quy định tại Khoản 1 Điều nay va cac điều kiện sau:\n\na) Cac điều kiện quy định tại Điểm a, b Khoản 2 Điều 12 Nghị định nay;\n\nb) Co thời gian hoạt động tối thiểu, phương an hoạt động cho thue tai chinh do\nNgan hang Nha nước quy định.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc cong ty tai\nchinh thực hiện hoạt động cho thue tai chinh. Để hiểu ro chi tiết hơn về điều\nnay bạn nen tham khảo them tại Nghị định 39/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 368}}