{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1F95B-hd-chuyen-tien-lon-vao-tai-khoan-co-doi-lai-duoc-khong.html", "md": "**Xin k inh chao Luật sư.  Ba xa toi lam kế toan cho cong ty may mặc của hồng\nkong. Trụ sở chinh tại Binh dương. Chi nhanh tại Bắc Kinh, Vi ba xa lam kế\ntoan nen phụ trach việc chuyển phụ cấp thai sản cho cong nhan ở cong ty ở Bắc\nninh. Thang vừa rồi co sai sot la chuyển nhầm 2 lần cho một số người. Tren\nthực tế đa thu hồi được gần hết chỉ co 2 người la sau khi chuyển họ đa ra rut\nhet tiền nen khong thu hồi được, mỗi người 15 triệu, mặc du đa noi trả lại cho\ncong ty nhưng gia đinh người nay khong chịu trả lại. Vậy xin hỏi về mặt phap\nlý minh co thể trinh bao cong an can thiệp để giải quyết được khong va thủ tục\nnhư thế nao xin qui luật sư tư vấn dum. Vi ba xa lam sai nen phải chịu trach\nnhiệm việc nay. Xin chan thanh cảm ơn. **\n\n  \nTrường hợp nay việc gia đinh kia chiếm dụng số tiến ma vợ bạn gửi nhầm la trai\nquy định của phap luật vi:  \nTheo quy định tại Điều 599, 600 BLDS về nghĩa vụ hoan trả, theo đo người được\nlợi về tai sản ma khong co căn cứ phap luật thi phải co nghĩa vụ trả lại cho\nchủ sở hữu. Như vậy, việc chuyển nhầm tiền vao tai khoản khong phải la căn cứ\nđể người chủ tai khoản được quyền sở hữu/sử dụng số tiền đo. Hay noi khac đi,\nkhi nhận tiền \"sai\", \"khong co căn cứ phap lý\" thi người nhận/chủ tai khoản co\ntrach nhiệm phải trả lại cho người chủ thật sự của số tiền đo.  \nNhư vậy nếu vợ bạn đa yeu cầu ma ben kia cố tinh khong trả thi vợ bạn co thể\nđến trinh bao cong an  để được giải quyết, người chiếm giữ tai sản trai phep\nkia co thể bị truy cứu TNHS về tội:  \n\"Tội chiếm giữ trai phep tai sản\" được quy định tại Khoản 1, Điều 141 - Bộ\nLuật Hinh sự: Người nao cố tinh khong trả lại cho chủ sở hữu, người quản lý\nhợp phap hoặc khong giao nộp cho cơ quan co trach nhiệm tai sản co gia trị từ\n10 triệu đến dưới 200 triệu đồng... sau khi chủ sở hữu, người quản lý hợp phap\nhoặc cơ quan co trach nhiệm yeu cầu được nhận lại tai sản đo theo quy định của\nphap luật, thi bị phạt cải tạo khong giam giữ đến 3 năm hoặc phạt tu từ 3\nthang đến 2 năm.  \nĐể truy cứu trach nhiệm hinh sự về tội nay, phải đủ cac điều kiện: - Tai sản\ndo người phạm tội cố tinh chiếm giữ phải co gia trị từ 10 triệu đồng trở len.-\nĐa co sự đề nghị trả, giao nộp cho chủ sở hữu hoặc cơ quan co thẩm quyền ma\nchủ thể vẫn tỏ ro thai độ cố ý chiếm giữ trai phep.  \n\n", "extras": {"page": 436}}