{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F411-hd-muc-cho-vay-cua-ngan-hang-thuong-mai-de-dau-tu-ra-nuoc-ngoai-dua-tren-co-so-nao.html", "md": "**Cho t oi hỏi: Mức cho vay của ngan hang thương mại để đầu tư ra nước ngoai\ndựa tren cơ sở nao? Điều kiện để hộ gia đinh được vay đầu tư ra nước ngoai la\ngi? Cau hỏi từ anh Quý \\- Đồng Nai **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ức cho vay của ngan hang thương mại để đầu tư ra nước ngoai dựa tren cơ sở nao?**\n  * **Đ iều kiện để hộ gia đinh được ngan hang thương mại cho vay đầu tư ra nước ngoai la gi?**\n  * **Th ời hạn để ngan hang thương mại cho hộ gia đinh vay để đầu tư ra nước ngoai được quy định như thế nao?**\n\n## **M ức cho vay của ngan hang thương mại để đầu tư ra nước ngoai dựa tren cơ\nsở nao?**\n\nMức cho vay của ngan hang thương mại để đầu tư ra nước ngoai dựa tren cơ sở\ntheo quy định tại khoản 1 Điều 7 [Thong tư 36/2018/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=RBek5UQTTk&mode=M=dsbGRWODWk)như\nsau:\n\n> **M ức cho vay**\n\n> 1\\. Mức cho vay do [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-\n> phap-luat/chu-de/to-chuc-tin-dung) va khach hang thỏa thuận tren cơ sở nhu\n> cầu vay vốn, phương an đầu tư ra nước ngoai, khả năng tai chinh của khach\n> hang, cac giới hạn cấp tin dụng đối với khach hang va khả năng nguồn vốn của\n> tổ chức tin dụng.\n\n> 2\\. Mức cho vay tối đa của tổ chức tin dụng khong vượt qua 70% vốn đầu tư ra\n> nước ngoai của khach hang.\n\nNhư vậy, theo quy định tren thi mức cho vay của ngan hang thương mại để đầu tư\nra nước ngoai thỏa thuận tren cơ sở:\n\n\\- Nhu cầu vay vốn\n\n\\- Phương an đầu tư ra nước ngoai\n\n\\- Khả năng tai chinh của hộ gia đinh,\n\n\\- Cac giới hạn cấp tin dụng đối với hộ gia đinh va khả năng nguồn vốn của\nngan hang thương mại.\n\n**L ưu ý:** Mức cho vay tối đa của [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)\nkhong vượt qua 70% vốn đầu tư ra nước ngoai của khach hang.\n\n![Mức cho vay của ngân hàng thương mại và hộ gia đình vay vốn đầu tư ra nước\nngoài dựa trên cơ sở\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTH/18122023/ngan-\nhang-thuong-mai.jpg)\n\n_M ức cho vay của ngan hang thương mại để đầu tư ra nước ngoai dựa tren cơ sở\nnao? (Hinh từ Internet)_\n\n## **Đ iều kiện để hộ gia đinh được ngan hang thương mại cho vay đầu tư ra\nnước ngoai la gi?**\n\nCăn cứ quy định Điều 5 [Thong tư 36/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RBek5UQTTk&mode=E=dsbGRWODWk)\nquy định về điều kiện vay vốn như sau:\n\n> **Đ iều kiện vay vốn**\n\n> Tổ chức tin dụng xem xet, quyết định cho vay để đầu tư ra nước ngoai khi\n> khach hang đap ứng cac điều kiện sau đay:\n\n> 1\\. Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của\n> phap luật. Khach hang la ca nhan (bao gồm cả ca nhan la thanh vien hoặc\n> người đại diện được ủy quyền của hộ gia đinh, tổ hợp tac va tổ chức khac\n> khong co tư cach phap nhan) từ đủ 18 tuổi trở len co năng lực hanh vi dan sự\n> đầy đủ theo quy định của phap luật.\n\n> 2\\. Đa được cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoai va hoạt động\n> đầu tư đa được cơ quan co thẩm quyền của nước tiếp nhận đầu tư chấp thuận\n> hoặc cấp phep. Trường hợp phap luật của nước tiếp nhận đầu tư khong quy định\n> về việc cấp phep đầu tư hoặc chấp thuận đầu tư, nha đầu tư phải co tai liệu\n> chứng minh quyền hoạt động đầu tư tại nước tiếp nhận đầu tư.\n\n> 3\\. Co dự an, phương an đầu tư ra nước ngoai được tổ chức tin dụng đanh gia\n> la khả thi va khach hang co khả năng trả nợ tổ chức tin dụng.\n\n> 4\\. Co 2 năm lien tiếp khong phat sinh nợ xấu tinh đến thời điểm đề nghị vay\n> vốn.\n\nNhư vậy, điều kiện để hộ gia đinh được ngan hang thương mại cho vay đầu tư ra\nnước ngoai như sau:\n\n\\- Ca nhan la thanh vien của hộ gia đinh từ đủ 18 tuổi trở len co năng lực\nhanh vi dan sự đầy đủ theo quy định của phap luật.\n\n\\- Đa được cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoai va hoạt động đầu\ntư đa được cơ quan co thẩm quyền của nước tiếp nhận đầu tư chấp thuận hoặc cấp\nphep.\n\n**L ưu ý: **Trường hợp phap luật của nước tiếp nhận đầu tư khong quy định về\nviệc cấp phep đầu tư hoặc chấp thuận đầu tư, nha đầu tư phải co tai liệu chứng\nminh quyền hoạt động đầu tư tại nước tiếp nhận đầu tư.\n\n\\- Hộ gia đinh co dự an, phương an đầu tư ra nước ngoai được ngan hang thương\nmại đanh gia la khả thi va co khả năng trả nợ cho ngan hang thương mại.\n\n\\- Hộ gia đinh co 2 năm lien tiếp khong phat sinh nợ xấu tinh đến thời điểm đề\nnghị vay vốn.\n\n## **Th ời hạn để ngan hang thương mại cho hộ gia đinh vay để đầu tư ra nước\nngoai được quy định như thế nao?**\n\nCăn cứ quy định Điều 8 [Thong tư 36/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RBek5UQTTk&mode=Q=dsbGRWODWk)\nquy định về thời hạn cho vay như sau:\n\n> **Th ời hạn cho vay**\n\n> Thời hạn cho vay do tổ chức tin dụng va khach hang thỏa thuận phu hợp với\n> khả năng trả nợ của khach hang, khả năng cung ứng vốn trung, dai hạn của tổ\n> chức tin dụng, thời hạn đầu tư của dự an, thời gian con lại của Giấy phep\n> đầu tư, Giấy chứng nhận đăng ký đầu tư ra nước ngoai hoặc cac giấy tờ co gia\n> trị tương đương khac.\n\nNhư vậy, thời hạn để ngan hang thương mại cho hộ gia đinh vay để đầu tư ra\nnước ngoai sẽ do ngan hang thương mại với hộ gia đinh thỏa thuận phu hợp với\ncac điều kiện sau đay:\n\n\\- Khả năng trả nợ của hộ gia đinh;\n\n\\- Khả năng cung ứng vốn trung, dai hạn của ngan hang thương mại;\n\n\\- Thời hạn đầu tư của dự an;\n\n\\- Thời gian con lại của Giấy phep đầu tư, Giấy chứng nhận đăng ký đầu tư ra\nnước ngoai hoặc cac giấy tờ co gia trị tương đương khac.\n\nTran trọng!\n\n", "extras": {"page": 26}}