{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/54047-hd-van-ban-ve-thoa-thuan-cung-cap-san-pham-cua-cong-ty-thong-tin-tin-dung.html", "md": "**Xin được hỏi, nội dung văn bản thỏa thuận về việc cong ty thong tin tin dụng\ncung cấp sản phẩm thong tin tin dụng? Nhờ hỗ trợ theo văn bản mới. **\n\nPhụ lục II Ban hanh kem theo Nghị định 58/2021/NĐ-CP (Co hiệu lực từ\n15/08/2021) co quy định như sau:\n\nNỘI DUNG VĂN BẢN THỎA THUẬN VỀ VIỆC CÔNG TY THÔNG TIN TÍN DỤNG CUNG CẤP SẢN\nPHẨM THÔNG TIN\n\nTÍN DỤNG  \n(Kem theo Nghị định 58/2021/NĐ-CP ngay 10 thang 6 năm 2021 của Chinh phủ)\n\nCăn cứ quy định của Chinh phủ về hoạt động cung ứng dịch vụ thong tin tin dụng\nva cac quy định phap luật khac lien quan, tổ chức tham gia va khach hang vay\ncung ban bạc, thống nhất ký kết văn bản thỏa thuận về việc cong ty thong tin\ntin dụng cung cấp sản phẩm thong tin tin dụng co thong tin định danh của khach\nhang vay cho tổ chức tham gia với những nội dung tối thiểu như sau (02 Ben co\nthể thỏa thuận bổ sung cac nội dung khac phu hợp với quy định phap luật):\n\n1\\. Ben A: Ben sở hữu thong tin tin dụng\n\na) Đối với khach hang vay la ca nhan gồm cac thong tin: Họ ten; số chứng minh\nnhan dan/căn cước cong dan/hộ chiếu; nơi cư tru; số điện thoại/ fax/email.\n\nb) Đối với khach hang vay la tổ chức gồm cac thong tin: Ten tổ chức; số, ngay\ncấp Giấy chứng nhận đăng ký doanh nghiệp (nếu co); nơi đặt trụ sở chinh; người\nđại diện theo phap luật.\n\n2\\. Ben B: Ben co nhu cầu được cung cấp thong tin tin dụng gồm cac thong tin:\nTen tổ chức; số, ngay cấp Giấy chứng nhận đăng ký doanh nghiệp (nếu co); nơi\nđặt trụ sở chinh; người đại diện theo phap luật.\n\n3\\. Nội dung thỏa thuận gồm cac nội dung sau:\n\na) Ben A đồng ý cho Ben B được cong ty thong tin tin dụng cung cấp sản phẩm\nthong tin tin dụng co thong tin định danh của Ben A (thong tin cong ty thong\ntin tin dụng gồm: Ten cong ty thong tin tin dụng; số, ngay cấp Giấy chứng nhận\nđăng ký doanh nghiệp).\n\nb) Nội dung thong tin tin dụng được cung cấp, việc sử dụng sản phẩm thong tin\ntin dụng co thong tin định danh của Ben A được cong ty thong tin tin dụng cung\ncấp (đảm bảo phu hợp với quy định của Chinh phủ về hoạt động cung ứng dịch vụ\nthong tin tin dụng va cac quy định phap luật khac lien quan).\n\n4\\. Cac nội dung khac theo thỏa thuận giữa 02 Ben.  \n  \nTran trọng!\n\n", "extras": {"page": 79}}