{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B7FE-hd-noi-dung-kiem-toan-to-chuc-tai-chinh-ngan-hang-trong-ke-hoach-kiem-toan-tong-quat.html", "md": "**N ội dung kiểm toan tổ chức tai chinh, ngan hang trong Kế hoạch kiểm toan\ntổng quat được quy định như thế nao? Xin chao Ban bien tập, toi la Thai Anh.\nĐang tim hiểu quy định về quy trinh kiểm toan cac tổ chức tai chinh, ngan\nhang. Nhưng co thắc mắc muốn nhờ Ban bien tập giải đap va cung cấp thong tin\ngiup, cụ thể la nội dung kiểm toan tổ chức tai chinh, ngan hang trong Kế hoạch\nkiểm toan tổng quat được quy định như thế nao? Toi co thể tim hiểu vấn đề nay\ntại văn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan\nthanh cảm ơn! **\n\nNội dung kiểm toan tổ chức tai chinh, ngan hang trong Kế hoạch kiểm toan tổng\nquat được quy định tại Khoản 1 Điều 11 Quyết định 11/2017/QĐ-KTNN về quy trinh\nkiểm toan cac tổ chức tai chinh, ngan hang do Tổng Kiểm toan nha nước ban\nhanh, cụ thể như sau:\n\nTuy theo tinh chất của từng cuộc kiểm toan, nội dung kiểm toan được xac định\ntheo quy định tại Điều 32 Luật KTNN. Thong thường nội dung kiểm toan được xac\nđịnh căn cứ vao mục tieu của cuộc kiểm toan; đặc điểm của đơn vị được kiểm\ntoan, vấn đề được kiểm toan; yeu cầu của từng cuộc kiểm toan do Tổng KTNN\nquyết định nội dung kiểm toan; căn cứ vao yeu cầu va tinh chất của cuộc kiểm\ntoan, tinh hinh thực tế của đơn vị được kiểm toan, Đoan KTNN xac định những\nnội dung kiểm toan trọng tam, trọng điểm trong những nội dung kiểm toan đa\nđược xac định…\n\n\\- Kiểm toan tai chinh: đanh gia, xac nhận tinh đung đắn, trung thực của cac\nthong tin tai chinh va bao cao tai chinh của đơn vị được kiểm toan.\n\n\\- Kiểm toan tuan thủ: đanh gia va xac nhận việc tuan thủ phap luật, nội quy,\nquy chế ma đơn vị được kiểm toan phải thực hiện.\n\n\\- Kiểm toan hoạt động: đanh gia tinh kinh tế, hiệu lực va hiệu quả trong quản\nlý va sử dụng tai chinh cong, tai sản cong.\n\nTren đay la nội dung cau trả lời về nội dung kiểm toan tổ chức tai chinh, ngan\nhang trong Kế hoạch kiểm toan tổng quat. Để hiểu ro va chi tiết hơn về vấn đề\nnay bạn co thể tim đọc va tham khảo tại Quyết định 11/2017/QĐ-KTNN.\n\nTran trọng!\n\n", "extras": {"page": 196}}