{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/22B25-hd-quy-dinh-ve-thu-tuc-phat-hanh-the-ngan-hang-cua-cac-to-chuc.html", "md": "**Vi ệc phat hanh thẻ ngan hang phải tuan thủ những thủ tục gi? Chao Ban bien\ntập Thư ký luật, toi la Sơn, theo toi được biết la co quy định mới về thủ tục\nphat hanh thẻ ngan hang. Ban bien tập co thể tư vấn giup toi về thủ tục phat\nhanh thẻ nay được khong? Mong nhận được cau trả lời của Ban bien tập. Xin cảm\nơn. **\n\nThủ tục phat hanh thẻ ngan hang của cac tổ chức được quy định cụ thể tại Điều\n10 Thong tư 19/2016/TT-NHNN về hoạt động thẻ ngan hang, theo đo:\n\n\\- Tổ chức phat hanh thẻ phải ban hanh quy định nội bộ về phat hanh thẻ ap\ndụng trong hệ thống của minh. Khi phat hanh thẻ phi vật lý, Tổ chức phat hanh\nthẻ phải xay dựng tai liệu mo tả quy trinh mở/ngừng sử dụng thẻ, quy trinh\nthực hiện giao dịch thẻ, quy trinh quản lý rủi ro (bao gồm cac bước: nhận\ndiện, đo lường, kiểm soat va xử lý rủi ro), phạm vi sử dụng thẻ va biện phap\nkiểm soat việc sử dụng thẻ đung phạm vi đa thỏa thuận.\n\n\\- Trước khi phat hanh loại thẻ mới hoặc thay đổi mẫu thẻ đa phat hanh, Tổ\nchức phat hanh thẻ phải đăng ký mẫu thẻ với Ngan hang Nha nước. Hồ sơ va thủ\ntục đăng ký mẫu thẻ thực hiện theo quy định. Sau khi được Ngan hang Nha nước\nxac nhận việc đăng ký mẫu thẻ, TCPHT được phat hanh loại thẻ đa đăng ký.\n\n\\- Khi phat hanh thẻ ghi nợ, Tổ chức phat hanh thẻ phải yeu cầu chủ thẻ chinh\nco tai Khoản thanh toan mở tại Tổ chức phat hanh thẻ.\n\n\\- Thỏa thuận về việc phat hanh va sử dụng thẻ phải được lập thanh hợp đồng\nphat hanh va sử dụng thẻ phu hợp quy định tại Thong tư nay va cac quy định\nkhac của phap luật co lien quan. Nội dung của hợp đồng thực hiện theo quy\nđịnh.\n\n\\- Trước khi ký hợp đồng phat hanh va sử dụng thẻ với khach hang, Tổ chức phat\nhanh thẻ yeu cầu chủ thẻ cung cấp đầy đủ cac thong tin, giấy tờ cần thiết nhằm\nnhận biết khach hang theo quy định của phap luật.\n\n\\- Tổ chức phat hanh thẻ tại Việt Nam phải sử dụng BIN do Ngan hang Nha nước\ncấp, trừ trường hợp theo quy định cụ thể.\n\n\\- Tổ chức phat hanh thẻ tại Việt Nam co thỏa thuận phat hanh thẻ mang thương\nhiệu của Tổ chức phat hanh thẻ được sử dụng BIN do Tổ chức phat hanh thẻ cấp.\n\n\\- Tổ chức phat hanh thẻ khong được thỏa thuận với cac tổ chức khac nhằm Mục\nđich hạn chế hay ngăn chặn việc phat hanh thẻ đồng thương hiệu.\n\n\\- Khi ngừng phat hanh them loại thẻ đa phat hanh, Tổ chức phat hanh thẻ phải\nthong bao bằng văn bản cho Ngan hang Nha nước để theo doi, quản lý.\n\nTren đay la quy định về thủ tục phat hanh thẻ ngan hang của cac tổ chức. Để\nhiểu ro hơn, bạn nen tham khảo tại Thong tư 19/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 430}}