{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C8C0-hd-vay-tin-chap-la-gi-lai-suat-khi-vay-tin-chap-la-bao-nhieu-trinh-tu-cho-vay-tin-chap-duoc-quy-dinh-n.html", "md": "**Cho h ỏi: Vay tin chấp la gi? Lai suất khi vay tin chấp la bao nhieu? Vay\nvốn ngan hang cần đap ứng những điều kiện gi? Cau hỏi của Anh Dũng (An Giang)\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Vay t in chấp la gi?**\n  * **L ai suất khi vay tin chấp la bao nhieu?**\n  * **Tr inh tự cho vay tin chấp được quy định như thế nao?**\n\n## **Vay t in chấp la gi?**\n\nHiện nay, [vay tin chấp](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Vay%20t%C3%ADn%20ch%E1%BA%A5p&loc=explorer) khong phải la\nmột thuật ngữ phap lý. Đay la cach noi thong thường của người dan. Vi thế,\nkhai niệm nay khong được quy định trong cac văn bản phap luật hiện hanh.\n\nTheo cach hiểu thong thường, vay tin chấp la hinh thức cho vay vốn khong cần\ntai sản đảm bảo. Đơn vị xet duyệt khoản vay dựa vao uy tin va mức thu nhập của\nngười vay; lịch sử tin dụng của họ…\n\nNhư vậy, co thể hiểu đơn giản, vay tin chấp la hinh thức cho vay khong cần tai\nsản đảm bảo, dựa hoan toan vao uy tin của ca nhan về năng lực trả nợ để phục\nvụ cho cac mục đich ca nhan.\n\nVay tin chấp cũng thường được xet duyệt trong trường hợp khach hang vay tieu\ndung…\n\n![Vay tín chấp là gì? Lãi suất khi vay tín chấp là bao nhiêu? Trình tự cho vay\ntín chấp được quy định như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-5/vay-\ntin-chap.jpg)\n\n _Vay t in chấp la gi? Lai suất khi vay tin chấp la bao nhieu? Trinh tự cho\nvay tin chấp được quy định như thế nao? (Hinh từ Internet)_\n\n## **L ai suất khi vay tin chấp la bao nhieu?**\n\nTheo [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=) quy\nđịnh về hoạt động cho vay của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđối với khach hang, tổ chức tin dụng va khach hang thỏa thuận về lai suất cho\nvay theo cung cầu vốn thị trường, nhu cầu vay vốn va mức độ tin nhiệm của\nkhach hang, trừ trường hợp Ngan hang Nha nước Việt Nam co quy định về lai suất\ncho vay tối đa đap ứng nhu cầu vốn phục vụ một số lĩnh vực.\n\nThong thường, bởi những rủi ro do vay tin chấp khong co tai sản bảo đảm mang\nlại rất cao nen lai suất khi vay tin chấp cũng cao hơn vay thế chấp.\n\nTuy nhien, mức lai**** suất khi vay tin chấp cụ thể la bao nhieu phụ thuộc vao\ntừng ngan hang, cong ty tai chinh; phụ thuộc vao thỏa thuận với ben vay va mức\nđộ uy tin, tai sản bảo đảm của người vay...\n\nTheo khoản 2 Điều 9 [Thong tư 43/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJMk1qZ3TX&mode=U=dsbGRWODWk)\ncong ty tai chinh ban hanh quy định về khung lai suất cho vay tieu dung ap\ndụng thống nhất trong toan hệ thống trong từng thời kỳ, trong đo bao gồm mức\nlai suất cho vay cao nhất, mức lai suất cho vay thấp nhất đối với từng sản\nphẩm cho vay tieu dung.\n\n## **Tr inh tự cho vay tin chấp được quy định như thế nao?**\n\nCăn cứ theo quy định tại Điều 345 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=U9dsbGRWOHpORFWk)\nquy định về hinh thức, nội dung tin chấp như sau:\n\n> **H inh thức, nội dung tin chấp**\n\n> Việc cho vay co bảo đảm bằng tin chấp phải được lập thanh văn bản co xac\n> nhận của tổ chức chinh trị \\- xa hội bảo đảm bằng tin chấp về điều kiện,\n> hoan cảnh của ben vay vốn.\n\n> Thỏa thuận bảo đảm bằng tin chấp phải cụ thể về số tiền, mục đich, thời hạn\n> vay, lai suất, quyền, nghĩa vụ va trach nhiệm của người vay, tổ chức tin\n> dụng cho vay va tổ chức chinh trị \\- xa hội bảo đảm bằng tin chấp.\n\nNhư vậy, trinh tự cho vay tin chấp được quy định bao gồm cac bước như sau:\n\n**\\- B ước 1:** Đầu tien đo la việc nhận hồ sơ vay tin chấp được thực hiện sau\nkhi lam ro mục đich vay vốn va xac minh sơ bộ về khả năng tai chinh.\n\n**\\- B ước 2:** Thẩm định đơn xin vay theo cac căn cứ vao khả năng tai chinh\nvi điều kiện xem người vay vốn co khả năng trả nợ cho chủ nợ hay khong?\n\nCăn cứ vao nơi cư tru để ngan hang va tổ chức tin dụng co thể xac minh cũng\nnhư đảm bảo hơn uy tin của người vay tin dụng theo quy định của phap luật\n\n**\\- B ước 3: **Xet duyệt va cho vay được thong qua giam đốc. Nếu trong cac\ntrường hợp được duyệt thi tổ chức tin dụng sẽ thong bao va tiến hanh gặp khach\nhang để ký kết hợp đồng vay tin chấp theo quy định\n\n**\\- B ước 4:** Ký hợp đồng va giải ngan sau khi đơn vay tin chấp được thẩm\nđịnh va phe duyệt thi tiến hanh ký hợp đồng theo quy định. Nội dung của hợp\nđồng đảm bảo yeu cầu căn cứ tại Điều 373 Bộ luật Dan sự 2015 quy định\n\nTran trọng!\n\n", "extras": {"page": 41}}