{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31260-hd-trach-nhiem-pham-vi-giai-quyet-cong-viec-cua-pho-thong-doc-ngan-hang-nha-nuoc-viet-nam.html", "md": "**Tr ach nhiệm, phạm vi giải quyết cong việc của Pho Thống đốc Ngan hang nha\nnước Việt Nam được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật.\nToi la Mai Linh, mới tiếp nhận cong tac tại Ngan hang nha nước. Trong qua\ntrinh lam việc, một số vấn đề toi chưa nắm ro, mong cac bạn giải đap gium. Cho\ntoi hỏi, phap luật hiện nay quy định cụ thể ra sao về trach nhiệm, phạm vi\ngiải quyết cong việc của Pho Thống đốc Ngan hang nha nước Việt Nam? Toi co thể\ntham khảo them thong tin nay tại văn bản nao? Rất mong nhận được phản hồi từ\nBan bien tập. Chuc cac bạn sức khỏe va thanh cong! (016533***) **\n\nTrach nhiệm, phạm vi giải quyết cong việc của Pho Thống đốc Ngan hang nha nước\nViệt Nam được quy định tại Điều 4 Quy chế lam việc của Ngan hang nha nước Việt\nNam ban hanh kem theo Quyết định 2805/QĐ-NHNN năm 2014 như sau:\n\n1\\. Trach nhiệm:\n\nMỗi Pho Thống đốc được Thống đốc phan cong phụ trach một số lĩnh vực cong tac,\nphụ trach một số đơn vị va được sử dụng quyền hạn của Thống đốc, nhan danh\nThống đốc khi giải quyết cac cong việc thuộc lĩnh vực được phan cong va chịu\ntrach nhiệm trước Thống đốc va trước phap luật về những quyết định của minh.\n\nKhi Thống đốc điều chỉnh sự phan cong giữa cac Pho Thống đốc thi cac Pho Thống\nđốc phải ban giao nội dung cong việc, hồ sơ, tai liệu lien quan cho nhau va\nbao cao Thống đốc.\n\n2\\. Phạm vi giải quyết cong việc:\n\na) Chỉ đạo việc thực hiện cong tac xay dựng văn bản quy phạm phap luật, chiến\nlược phat triển, quy hoạch, kế hoạch, đề an, dự an va cac văn bản quản lý khac\ntrong lĩnh vực được Thống đốc phan cong;\n\nb) Chỉ đạo kiểm tra việc triển khai thực hiện cac chủ trương, chinh sach, phap\nluật của Nha nước, cac quyết định của Thống đốc trong phạm vi được phan cong,\nphat hiện va đề xuất những vấn đề cần sửa đổi, bổ sung;\n\nc) Chủ động giải quyết cong việc được phan cong, nếu co vấn đề lien quan đến\nlĩnh vực của Pho Thống đốc khac thi trực tiếp phối hợp với Pho Thống đốc đo để\ngiải quyết. Trường hợp giữa cac Pho Thống đốc con co cac ý kiến khac nhau,\nphải bao cao Thống đốc quyết định;\n\nd) Đối với những vấn đề thuộc về chủ trương hoặc co tinh nguyen tắc ma chưa co\nvăn bản quy định hoặc những vấn đề nhạy cảm dễ gay tac động đến tinh hinh kinh\ntế \\- xa hội của đất nước, tinh hinh của nganh, việc ký kết thỏa thuận quốc tế\nva những vấn đề quan trọng khac thi Pho Thống đốc phải xin ý kiến của Thống\nđốc trước khi quyết định.\n\nTren đay la nội dung quy định về trach nhiệm, phạm vi giải quyết cong việc của\nPho Thống đốc Ngan hang nha nước Việt Nam. Để hiểu ro hơn về vấn đề nay bạn\nnen tham khảo them tại Quyết định 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 328}}