{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/19BE3-hd-cam-so-do-cho-tin-dung-den.html", "md": "**T oi co cầm sổ đỏ mang ten toi cho một người lam tin dụng đen. Khi cầm toi\nva người đo đa ra văn phong cong chứng lam hợp đồng mua ban. Toi co viết giấy\nviết tay giao keo giữa toi va người đấy la toi vay 500 triệu va hẹn đến 2\nthang sau toi phải hoan trả cho người đấy. Nhưng đung ra toi chỉ cầm vay co\n400 triệu va nhận được 340 triệu. 60 triệu đa bị người đấy cắt lai trước.\nTrong giấy viết tay đấy, toi cũng co viết \"nếu toi trả lại số tiền đa viết\ntrong giấy đung hoặc trước thời gian đa hẹn thi mọi giấy tờ hợp đồng mua ban\ncủa toi va người đấy khong co hiệu lực trước phap luật\", giấy viết tay co chữ\nki của 2 ben nhưng khong co người lam chứng. Toi muốn hỏi, nếu người đấy ma\nsang ten đổi chủ sổ đỏ của toi luon (trước thời gian đa hẹn trả tiền) thi toi\nco bị mất miếng đất tren khong? Nếu xảy ra kiện cao thi sẽ như thế nao? Liệu\ntoi co bị mất miếng đất du co khả năng trả tiền cho người đấy hay khong? Toi\nco bao nhieu % đoi lại được miếng đất? **\n\nCăn cứ Điều 476 Bộ luật Dan sự năm 2005: \"Lai suất vay do cac ben thoả thuận\nnhưng khong được vượt qua 150% của lai suất cơ bản do Ngan hang Nha nước cong\nbố đối với loại cho vay tương ứng\" thi mức lai suất ma ong/ba phải trả đa vượt\nmức quy định, do đo, về mặt phap lý, thỏa thuận vay giữa ong/ba va ben cho vay\nla vi phạm phap luật va sẽ bị tuyen vo hiệu (Điều 128 Bộ luật Dan sự năm\n2005).\n\nĐối với hợp đồng mua ban của ong/ba va ben cho vay, do mục đich thực tế (giao\ndịch thực tế) la thế chấp tai sản để đảm bảo việc thực hiện nghĩa vụ của thỏa\nthuận vay nen sẽ bị vo hiệu do giả tạo (Điều 129 Bộ luật Dan sự năm 2005). Khi\nđo, nếu phat sinh tranh chấp va giải quyết tranh chấp tại toa thi toa sẽ tuyen\ncả thỏa thuận vay va hợp đồng mua ban la vo hiệu, cac ben khoi phục lại tinh\ntrạng ban đầu, hoan trả cho nhau những gi đa nhận; nếu khong hoan trả được\nbằng hiện vật thi phải hoan trả bằng tiền, trừ trường hợp tai sản giao dịch,\nhoa lợi, lợi tức thu được bị tịch thu theo quy định của phap luật va ben co\nlỗi gay thiệt hại phải bồi thường (Điều 137 Bộ luật Dan sự năm 2005).\n\n", "extras": {"page": 455}}