{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45E96-hd-duoc-mang-bao-nhieu-tien-canada-khi-nhap-canh-vao-viet-nam.html", "md": "**T oi đi du lịch Canada. Nhưng luc về Việt Nam toi được mang bao nhieu đo la\nCanada được? Cảm ơn! **\n\nTheo ghi nhận của chung toi thi hiện nay phap luật nước ta khong nghiem cấm\nviệc ca nhan la cong dan nước ngoai hay la cong dan Việt Nam khong được mang\ntheo ngoại tệ khi nhập cảnh vao Việt Nam. Va đồng thời cũng khong hạn chế số\nlượng tiền mặt tối đa ma ca nhan được phep mang theo khi nhập cảnh vao Việt\nNam.\n\n**Tuy nhi en,** trong một số trường hợp nhất định theo quy định của phap luật\nViệt Nam thi ca nhan nhập cảnh vao Việt Nam ma co mang theo ngoại tệ la tiền\nmặt co gia trị lớn thi co nghĩa vụ phải khai bao theo quy định.\n\n**Theo đo,** theo quy định tại Điều 2 Thong tư 15/2011/TT-NHNN thi ca nhan khi\nnhập cảnh qua cac cửa khẩu quốc tế của Việt Nam bằng hộ chiếu mang theo ngoại\ntệ tiền mặt, đồng Việt Nam tiền mặt tren mức quy định dưới đay phải khai bao\nHải quan cửa khẩu:\n\n\\- 5.000 USD (Năm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị tương\nđương;\n\n\\- 15.000.000 VNĐ (Mười lăm triệu đồng Việt Nam).\n\nTrường hợp ca nhan nhập cảnh mang theo ngoại tệ tiền mặt bằng hoặc thấp hơn\nmức 5.000 USD hoặc cac loại ngoại tệ khac co gia trị tương đương va co nhu cầu\ngửi số ngoại tệ tiền mặt nay vao tai khoản thanh toan bằng ngoại tệ của ca\nnhan mở tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai được phep hoạt\nđộng ngoại hối (sau đay gọi chung la tổ chức tin dụng được phep), cũng phải\nkhai bao Hải quan cửa khẩu. Tờ khai nhập cảnh - xuất cảnh co xac nhận của Hải\nquan cửa khẩu về số ngoại tệ tiền mặt mang vao la cơ sở để tổ chức tin dụng\nđược phep cho gửi ngoại tệ tiền mặt vao tai khoản thanh toan.\n\n_**L ưu ý:** _Mức ngoại tệ tiền mặt va đồng Việt Nam tiền mặt tren đay khong\nap dụng đối với những ca nhan mang theo cac loại phương tiện thanh toan, giấy\ntờ co gia bằng ngoại tệ hoặc bằng đồng Việt Nam như sec du lịch, thẻ ngan\nhang, sổ tiết kiệm, cac loại chứng khoan va cac loại giấy tờ co gia khac.\n\n_**Nh ư vậy:** _Căn cứ quy định được trich dẫn tren đay thi trường hợp ca nhan\nnhập cảnh vao Việt Nam ma co mang theo ngoại tệ la tiền mặt (khong phải USD)\nco gia trị tương đương 5.000 USD thi phải khai bao Hải quan cửa khẩu khi nhập\ncảnh.\n\nTrường hợp ca nhan nhập cảnh mang theo ngoại tệ la tiền mặt co gia trị tương\nđương thấp hơn mức 5.000 USD ma co nhu cầu gửi số ngoại tệ tiền mặt nay vao\ntai khoản thanh toan bằng ngoại tệ của ca nhan thi cũng phải khai bao Hải quan\ncửa khẩu theo quy định.\n\n**B ạn căn cứ quy định tren đay để thực hiện cho đung.**\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 135}}