{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5436E-hd-trach-nhiem-cua-so-giao-dich-ngan-hang-nha-nuoc-khi-ngan-hang-nha-nuoc-cho-to-chuc-tin-dung-vay.html", "md": "**Theo quy định mới thi trach nhiệm của cac đơn vị thuộc Ngan hang Nha nước\nnhư Sở Giao dịch Ngan hang Nha nước khi ma Ngan hang Nha nước cho vay đặc biệt\nđối với tổ chức tin dụng được kiểm soat đặc biệt ra sao? **\n\nCăn cứ Khoản 3 Điều 26 Thong tư 08/2021/TT-NHNN (Co hiệu lực từ 27/10/2021)\nquy định về trach nhiệm của cac đơn vị thuộc Ngan hang Nha nước như sau:\n\nSở Giao dịch Ngan hang Nha nước\n\n- Co ý kiến đối với nội dung về tai sản bảo đảm la giấy tờ co gia trong Danh mục tai sản bảo đảm của tổ chức tin dụng theo quy định tại Thong tư nay;\n\n\\- Căn cứ Quyết định kiểm soat đặc biệt tổ chức tin dụng, hạch toan chuyển\nkhoản cho vay tai cấp vốn tại Sở Giao dịch Ngan hang Nha nước thanh khoản cho\nvay đặc biệt; thong bao bằng văn bản cho tổ chức tin dụng về việc trich tai\nkhoản của tổ chức tin dụng để thu hồi nợ va thực hiện cac quy định tại điểm a,\nb, đ, e khoản 5, khoản 6 Điều 15 Thong tư nay đối với khoản cho vay nay;\n\n\\- Trường hợp tai sản bảo đảm cho khoản cho vay đặc biệt la giấy tờ co gia,\nthực hiện hạch toan, cầm cố, phong tỏa tai sản bảo đảm; chấm dứt cầm cố, chấm\ndứt phong tỏa tai sản bảo đảm sau khi nhận được văn bản thong bao của Ngan\nhang Nha nước chi nhanh tỉnh, thanh phố quy định tại điểm k khoản 4 Điều nay;\nthực hiện quy định tại điểm c khoản 5 Điều 15 Thong tư nay;\n\n\\- Đầu mối thực hiện quy định tại điểm b khoản 4 Điều 12 Thong tư nay đối với\nkhoản cho vay đặc biệt đang hạch toan tại Sở Giao dịch Ngan hang Nha nước;\n\n\\- Phối hợp với Ngan hang Nha nước chi nhanh tỉnh, thanh phố thực hiện quy\nđịnh tại điểm d khoản 4 Điều nay; thong bao bằng văn bản cho Ngan hang Nha\nnước chi nhanh tỉnh, thanh phố về việc đa hạch toan, cầm cố, phong tỏa tai sản\nbảo đảm la giấy tờ co gia do ben đi vay bổ sung;\n\n\\- Thực hiện cac trach nhiệm khac quy định tại Thong tư nay.\n\nTran trọng!\n\n", "extras": {"page": 76}}