{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C7C9-hd-thuc-hien-nghia-vu-bao-lanh-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Xin h ỏi cac ben thực hiện nghĩa vụ bảo lanh ngan hang được quy định như thế\nnao? - Cau hỏi của Thanh Toan (Thanh Hoa). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ac ben thực hiện nghĩa vụ bảo lanh ngan hang được quy định như thế nao?**\n  * **Ch ấm dứt nghĩa vụ bảo lanh ngan hang như thế nao?**\n  * **Đ ồng bảo lanh ngan hang được quy định như thế nao? **\n\n## **C ac ben thực hiện nghĩa vụ bảo lanh ngan hang được quy định như thế\nnao?**\n\nCăn cứ Điều 22 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHlNZzWk)\n(Co hiệu lực từ 01/04/2023) quy định thực hiện nghĩa vụ bảo lanh như sau:\n\n\\- Để yeu cầu thực hiện nghĩa vụ bảo lanh, ben nhận bảo lanh phải gửi hồ sơ\nyeu cầu thực hiện nghĩa vụ bảo lanh theo quy định tại điểm i Khoản 1 Điều 16\nThong tư nay cho ben bảo lanh.\n\nBen bảo lanh kiểm tra hồ sơ yeu cầu thực hiện nghĩa vụ bảo lanh được xuất\ntrinh, đối chiếu với cac điều khoản va điều kiện quy định trong cam kết bảo\nlanh để thực hiện nghĩa vụ bảo lanh theo quy định tại khoản 3 Điều nay nếu hồ\nsơ yeu cầu thực hiện nghĩa vụ bảo lanh hợp lệ.\n\nTrường hợp hồ sơ yeu cầu thực hiện nghĩa vụ bảo lanh khong hợp lệ, ben bảo\nlanh từ chối thực hiện nghĩa vụ bảo lanh theo quy định tại khoản 4 Điều nay.\n\n\\- Hồ sơ yeu cầu thực hiện nghĩa vụ bảo lanh hợp lệ khi:\n\n+) Ben bảo lanh nhận được đủ hồ sơ yeu cầu thực hiện nghĩa vụ bảo lanh trong\nthời hạn hiệu lực của cam kết bảo lanh, cụ thể:\n\n++) Trường hợp gửi trực tiếp bằng văn bản thi phải trong thời gian lam việc\ncủa ben bảo lanh;\n\n++) Trường hợp gửi dưới hinh thức thư bảo đảm qua dịch vụ bưu chinh thi ngay\nben bảo lanh nhận được yeu cầu la ngay ký nhận thư bảo đảm;\n\n++) Trường hợp gửi bằng phương tiện điện tử thi tinh theo thời điểm ben bảo\nlanh nhận được thong điệp dữ liệu theo quy định của phap luật về giao dịch\nđiện tử.\n\n+) Đap ứng đầy đủ cac điều kiện thực hiện nghĩa vụ bảo lanh quy định trong cam\nkết bảo lanh.\n\n\\- Thực hiện nghĩa vụ bảo lanh:\n\n+) Trường hợp bảo lanh ngan hang (trừ trường hợp bảo lanh đối ứng, xac nhận\nbảo lanh):\n\nTrong vong 5 ngay lam việc tiếp theo sau ngay ben bảo lanh nhận được hồ sơ yeu\ncầu thực hiện nghĩa vụ bảo lanh hợp lệ theo quy định tại khoản 2 Điều nay, ben\nbảo lanh co trach nhiệm thực hiện đung, đầy đủ nghĩa vụ bảo lanh đa cam kết\nđối với ben nhận bảo lanh, đồng thời hạch toan ghi nợ vao tai khoản cho vay\nbắt buộc số tiền đa trả thay cho ben được bảo lanh va thong bao cho ben được\nbảo lanh biết. Ben được bảo lanh co nghĩa vụ hoan trả đầy đủ số tiền ben bảo\nlanh đa trả thay va số tiền lai theo quy định tại khoản 5 Điều nay;\n\n+) Trường hợp bảo lanh đối ứng:\n\nTrong vong 5 ngay lam việc tiếp theo sau ngay ben bảo lanh nhận được hồ sơ yeu\ncầu thực hiện nghĩa vụ bảo lanh hợp lệ theo quy định tại khoản 2 Điều nay, ben\nbảo lanh yeu cầu ben bảo lanh đối ứng thực hiện trả thay cho ben được bảo\nlanh.\n\nBen bảo lanh đối ứng thực hiện đung, đầy đủ nghĩa vụ bảo lanh đối ứng đa cam\nkết với ben bảo lanh, đồng thời hạch toan ghi nợ vao tai khoản cho vay bắt\nbuộc số tiền đa trả thay cho ben được bảo lanh va thong bao cho ben được bảo\nlanh biết. Ben được bảo lanh co trach nhiệm hoan trả đầy đủ số tiền ben bảo\nlanh đối ứng đa trả thay va số tiền lai theo quy định tại khoản 5 Điều nay.\n\nTrường hợp ben bảo lanh đối ứng khong thực hiện hoặc thực hiện khong đầy đủ\nnghĩa vụ đa cam kết với ben bảo lanh thi ben bảo lanh thực hiện đung, đầy đủ\nnghĩa vụ bảo lanh đa cam kết với ben nhận bảo lanh, đồng thời ben bảo lanh\nhạch toan ghi nợ vao tai khoản cho vay bắt buộc số tiền đa trả thay va thong\nbao cho ben bảo lanh đối ứng biết. Ben bảo lanh đối ứng co trach nhiệm hoan\ntrả đầy đủ số tiền ben bảo lanh đa trả thay va số tiền lai theo quy định tại\nkhoản 5 Điều nay;\n\n+) Trường hợp xac nhận bảo lanh:\n\nTrong vong 5 ngay lam việc tiếp theo sau ngay ben bảo lanh nhận được hồ sơ yeu\ncầu thực hiện nghĩa vụ bảo lanh hợp lệ theo quy định tại khoản 2 Điều nay, ben\nbảo lanh thực hiện đung, đầy đủ nghĩa vụ bảo lanh đa cam kết với ben nhận bảo\nlanh, đồng thời hạch toan ghi nợ vao tai khoản cho vay bắt buộc số tiền đa trả\nthay cho ben được bảo lanh va thong bao cho ben được bảo lanh biết.\n\nBen được bảo lanh co nghĩa vụ hoan trả đầy đủ số tiền ben bảo lanh đa trả thay\nva số tiền lai theo quy định tại khoản 5 Điều nay.\n\nTrường hợp ben bảo lanh khong thực hiện hoặc thực hiện khong đầy đủ nghĩa vụ\nbảo lanh đa cam kết với ben nhận bảo lanh thi ben nhận bảo lanh gửi hồ sơ yeu\ncầu thực hiện nghĩa vụ bảo lanh theo thỏa thuận tại cam kết bảo lanh cho ben\nxac nhận bảo lanh.\n\nTrong vong 5 ngay lam việc tiếp theo sau ngay ben xac nhận bảo lanh nhận được\nhồ sơ yeu cầu thực hiện nghĩa vụ bảo lanh hợp lệ theo quy định tại khoản 2\nĐiều nay, ben xac nhận bảo lanh thực hiện đung, đầy đủ nghĩa vụ đa cam kết đối\nvới ben nhận bảo lanh, đồng thời hạch toan ghi nợ vao tai khoản cho vay bắt\nbuộc số tiền đa trả thay cho ben bảo lanh va thong bao cho ben bảo lanh biết.\n\nBen bảo lanh co trach nhiệm hoan trả đầy đủ số tiền ben xac nhận bảo lanh đa\ntrả thay va số tiền lai theo quy định tại khoản 5 Điều nay, đồng thời yeu cầu\nben được bảo lanh phải nhận nợ va hoan trả cho ben bảo lanh.\n\n\\- Trường hợp từ chối thực hiện nghĩa vụ bảo lanh, trong vong 5 ngay lam việc\ntiếp theo sau ngay nhận được yeu cầu thực hiện nghĩa vụ bảo lanh, ben từ chối\nphải co văn bản trả lời va neu ro lý do từ chối.\n\n\\- Ben trả thay (ben bảo lanh, ben bảo lanh đối ứng hoặc ben xac nhận bảo\nlanh) ap dụng lai suất đối với số tiền trả thay phu hợp với thỏa thuận cấp bảo\nlanh nhưng khong vượt qua lai suất cho vay qua hạn cao nhất đang ap dụng tại\nchinh tổ chức tin dụng, chi nhanh ngan hang nước ngoai đo.\n\n\\- Trường hợp trả thay bằng ngoại tệ, ben trả thay hạch toan cho vay bắt buộc\nbằng loại ngoại tệ đa trả thay. Trường hợp trả thay bằng đồng Việt Nam thi ben\ntrả thay hạch toan cho vay bắt buộc bằng đồng Việt Nam.![Nghĩa vụ bảo\nlãnh](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang1/nghia-\nvu-bao-lanh.jpg)\n\n_C ac ben thực hiện nghĩa vụ bảo lanh ngan hang được quy định như thế nao?\n(Hinh từ Internet)_\n\n## **Ch ấm dứt nghĩa vụ bảo lanh ngan hang như thế nao?**\n\nTheo Điều 23 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHlNdzWk)\n(Co hiệu lực từ 01/04/2023) quy định chấm dứt nghĩa vụ bảo lanh như sau:\n\n\\- Nghĩa vụ của ben được bảo lanh chấm dứt.\n\n\\- Nghĩa vụ bảo lanh đa được thực hiện theo đung cam kết bảo lanh.\n\n\\- Việc bảo lanh được hủy bỏ hoặc thay thế bằng biện phap bảo đảm khac theo\nthỏa thuận của ben nhận bảo lanh va ben bảo lanh, cac ben lien quan khac (nếu\nco).\n\n\\- Cam kết bảo lanh đa hết hiệu lực.\n\n\\- Ben nhận bảo lanh miễn thực hiện nghĩa vụ bảo lanh cho ben bảo lanh.\n\n\\- Theo thỏa thuận của cac ben.\n\n\\- Nghĩa vụ bảo lanh chấm dứt trong cac trường hợp khac theo quy định của phap\nluật.\n\n## **Đ ồng bảo lanh ngan hang được quy định như thế nao? **\n\nTại Điều 24 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHlOQTWk)\n(Co hiệu lực từ 01/04/2023) quy định đồng bảo lanh như sau:\n\n\\- Nguyen tắc, điều kiện, quy trinh tổ chức thực hiện đồng bảo lanh được thực\nhiện theo quy định tại Thong tư nay, quy định của Ngan hang Nha nước về cấp\ntin dụng hợp vốn của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với\nkhach hang va quy định phap luật co lien quan.\n\n\\- Cac ben tham gia đồng bảo lanh cung chịu trach nhiệm lien đới trong việc\nthực hiện nghĩa vụ bảo lanh, nếu khong co thỏa thuận khac hoặc phap luật co\nquy định bảo lanh theo cac phần độc lập.\n\nTrường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai đầu mối phải thực\nhiện nghĩa vụ bảo lanh thi cac ben tham gia co trach nhiệm hoan trả cho tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đầu mối số tiền tương ứng theo\ntỷ lệ tham gia đồng bảo lanh ma cac ben đa thỏa thuận.\n\nTran trọng!\n\n", "extras": {"page": 51}}