{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2C7EB-hd-viec-van-chuyen-tien-mat-giay-to-co-gia-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ti ền mặt, giấy tờ co gia được vận chuyển theo nguyen tắc nao? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Toi la Linh, nhan vien văn phong. Toi\nco một thắc mắc nhỏ la hiện nay việc vận chuyển tiền mặt, giấy tờ co gia được\nquy định như thế nao? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan\nthanh cam ơn Ban bien tập Thư Ký Luật. (linh***@gmail.com)  **\n\nVấn đề vận chuyển tiền mặt, giấy tờ co gia được quy định tại Điều 29 Thong tư\n33/2017/TT-BTC Quy định chế độ quản lý tiền mặt, giấy tờ co gia, tai sản quý\ntrong hệ thống kho bạc nha nước như sau:\n\n1.Vận chuyển tiền mặt, giấy tờ co gia, tai sản quý giữa cac đơn vị Kho bạc Nha\nnước phải co lệnh của Tổng Giam đốc Kho bạc Nha nước hoặc Giam đốc Kho bạc Nha\nnước tỉnh.\n\n2\\. Tuvệt đối giữ bi mật về thời gian, tuyến đường, phương tiện vận chuyển,\nđịa điểm giao, nhận va khối lượng, gia trị hang hoa vận chuyển.\n\n3\\. Tiền mặt, giấy tờ co gia, tai sản quý khi vận chuyển phải đong goi trong\nbao, tui, hom va được niem phong.\n\n4\\. Vận chuyển tiền mặt, giấy tờ co gia, tai sản quý phải đi ban ngay (trừ\ntrường hợp vận chuyển bằng may bay, tau hỏa, tau biển).\n\n5\\. Khong bố tri những người như: Bố mẹ đẻ, bố mẹ nuoi (vợ hoặc chồng), vợ,\nchồng, con đẻ, con nuoi, anh chị em ruột (kể cả anh chị em ruột vợ hoặc chồng)\ncung thực hiện một chuyến vận chuyển.\n\n6\\. Người khong co nhiệm vụ khong được đi cung tren phương tiện vận chuyển\ntiền mặt giấy tờ co gia, tai sản quý (trừ trường hợp vận chuyển bằng phương\ntiện cong cộng).\n\n7\\. Việc tổ chức vận chuyển phải tuan thủ theo quy trinh: Bắt đầu từ khi nhận,\nđong goi niem phong tiền mặt, giấy tờ co gia, tai sản quý; bốc xếp len phương\ntiện vận chuyển; vận chuyển tren đường, đến địa điểm giao nhận; giao tiền mặt,\ngiấy tờ co gia, tai sản quý va hoan thanh cac thủ tục giao nhận theo quy định.\n\n8\\. Việc bố tri lực lượng bảo vệ thực hiện nhiệm vụ ap tải, bảo vệ tiền mặt,\ngiấy tờ co gia, tai sản quý tren đường vận chuyển phải đảm bảo:  \na) Xe vận chuyển tiền mặt, giấy tờ co gia, tai sản quý do Kho bạc Nha nước,\nKho bạc Nha nước tỉnh quản lý: Co cảnh sat bảo vệ ap tải, hỗ trợ.  \nb) Xe vận chuyển tiền mặt, giấy tờ co gia, tai sản quý do Kho bạc Nha nước\nhuyện quản lý: Co bảo vệ chuyen trach hoặc can bộ tăng cường được trang bị\ncong cụ hỗ trợ ap tải, bảo vệ.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về nguyen tắc vận\nchuyển tiền mặt, giấy tờ co gia. Để hiểu ro chi tiết hơn về điều nay bạn nen\ntham khảo them tại Thong tư 33/2017/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 365}}