{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58C67-hd-co-kinh-nghiem-mua-ban-vang-tren-3-nam-thi-co-duoc-cap-giay-phep-kinh-doanh-mua-ban-vang-mieng.html", "md": "**C o kinh nghiệm mua ban vang tren 3 năm thi co được cấp Giấy phep kinh doanh\nmua, ban vang miếng? Ngan hang thương mại được cấp giấy phep kinh doanh mua,\nban vang miếng thi cần co những điều kiện nao? Doanh nghiệp toi kinh doanh\nvang hơn 3 năm nay, nay muốn kinh doanh them vang miếng thi co được cấp Giấy\nphep kinh doanh mua, ban vang miếng hay khong? Nhờ anh chị tư vấn. Cảm ơn anh\nchị. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Co kinh nghiệm mua ban vang tren 3 năm thi co được cấp Giấy phep kinh doanh mua, ban vang miếng?\n  * Ngan hang thương mại được cấp giấy phep kinh doanh mua, ban vang miếng thi cần co những điều kiện nao?\n\n## Co kinh nghiệm mua ban vang tren 3 năm thi co được cấp Giấy phep kinh doanh\nmua, ban vang miếng?\n\nTại Khoản 1 Điều 11 Nghị định 24/2012/NĐ-CP co quy định về điều kiện cấp Giấy\nphep kinh doanh mua, ban vang miếng như sau:\n\n1\\. Doanh nghiệp được Ngan hang Nha nước xem xet cấp Giấy phep kinh doanh mua,\nban vang miếng khi đap ứng đủ cac điều kiện sau:\n\na) La doanh nghiệp thanh lập va hoạt động theo quy định của phap luật.\n\nb) Co vốn điều lệ từ 100 tỷ đồng trở len.\n\nc) Co kinh nghiệm hoạt động trong lĩnh vực kinh doanh mua, ban vang từ 2 (hai)\nnăm trở len.\n\nd) Co số thuế đa nộp của hoạt động kinh doanh vang từ 500 (năm trăm) triệu\nđồng/năm trở len trong 2 (hai) năm lien tiếp gần nhất (co xac nhận của cơ quan\nthuế).\n\nđ) Co mạng lưới chi nhanh, địa điểm ban hang tại Việt Nam từ 3 (ba) tỉnh,\nthanh phố trực thuộc Trung ương trở len.\n\n**Nh ư vậy, căn cứ theo quy định hiện hanh thi doanh nghiệp co kinh nghiệm mua\nban vang tren 3 năm thi co thể được cấp giấy phep kinh doanh mua, ban vang\nmiếng. Tuy nhien, cần phải đap ứng them cac điều kiện khac tại quy định tren\nthi mới co thể được cấp giấy phep.**\n\n## Ngan hang thương mại được cấp giấy phep kinh doanh mua, ban vang miếng thi\ncần co những điều kiện nao?\n\nTại Khoản 2 Điều 11 Nghị định 24/2012/NĐ-CP co quy định về điều kiện cấp giấy\nphep kinh doanh mua, ban vang miếng đối với tổ chức tin dụng như sau:\n\n2\\. Tổ chức tin dụng được Ngan hang Nha nước xem xet cấp Giấy phep kinh doanh\nmua, ban vang miếng khi đap ứng đủ cac điều kiện sau:\n\na) Co vốn điều lệ từ 3.000 (ba nghin) tỷ đồng trở len.\n\nb) Co đăng ký hoạt động kinh doanh vang.\n\nc) Co mạng lưới chi nhanh tại Việt Nam từ 5 (năm) tỉnh, thanh phố trực thuộc\nTrung ương trở len.\n\nTại Khoản 1, Khoản 2 [Điều 4 Luật Cac tổ chức tin dụng\n2010](https://thukyluat.vn/vb/luat-cac-to-chuc-tin-\ndung-2010-1a62f.html?hash=dieu_4) co quy định:\n\n1. Tổ chức tin dụng la doanh nghiệp thực hiện một, một số hoặc tất cả cac hoạt động ngan hang. Tổ chức tin dụng bao gồm**ng an hang**, tổ chức tin dụng phi ngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.\n\n2. Ngan hang la loại hinh tổ chức tin dụng co thể được thực hiện tất cả cac hoạt động ngan hang theo quy định của Luật nay. Theo tinh chất va mục tieu hoạt động, cac loại hinh ngan hang bao gồm**ng an hang thương mại**, ngan hang chinh sach, ngan hang hợp tac xa.\n\n**Nh ư vậy, căn cứ theo quy đinh hiện hanh, ngan hang thương mại cần phải đap\nứng cac điều kiện đa được liệt ke ở tren.**\n\nTran trọng!\n\n", "extras": {"page": 64}}