{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/36352-hd-pham-vi-bao-lanh-cho-doanh-nghiep-nho-va-vua-vay-von-tai-cac-ngan-hang-thuong-mai-cua-ngan-hang-phat-trien-viet-nam.html", "md": "**Ph ạm vi bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn tại cac ngan hang\nthương mại của Ngan hang Phat triển Việt Nam được quy định như thế nao? Xin\nchao Ban bien tập, toi la Phạm Le Quang, toi đang co nhu cầu tim hiểu cac quy\nđịnh của phap luật lien quan đến hoạt động bảo lanh cho doanh nghiệp nhỏ va\nvừa vay vốn tại cac ngan hang thương mại. Toi đang co thắc mắc cần Ban bien\ntập giải đap giup toi. Cho toi hỏi, phạm vi bảo lanh cho doanh nghiệp nhỏ va\nvừa vay vốn tại cac ngan hang thương mại của Ngan hang Phat triển Việt Nam\nđược quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap\nluật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn!\nPhạm Le Quang (lequang*****@gmail.com) **\n\nTheo quy định tại Điều 6 Quy chế bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn\ntại cac ngan hang thương mại ban hanh kem theo Quyết định 03/2011/QĐ-TTg ngay\n10/01/2011 của Thủ tướng Chinh phủ được hướng dẫn bởi Điều 4 Thong tư\n47/2014/TT-BTC thi phạm vi bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn tại\ncac ngan hang thương mại của Ngan hang Phat triển Việt Nam được quy định cụ\nthể như sau:\n\n\\- Ngan hang Phat triển bảo lanh một phần hoặc toan bộ khoản vay của doanh\nnghiệp tại ngan hang thương mại nhưng tối đa khong vượt qua 85% tổng mức vốn\nđầu tư của dự an, khong bao gồm vốn lưu động.\n\n\\- Bảo lanh của Ngan hang Phat triển bao gồm nghĩa vụ trả nợ gốc, lai khoản\nvay:\n\n\\+ Nghĩa vụ trả nợ gốc la khoản nợ gốc đến kỳ hạn trả nợ theo hợp đồng tin\ndụng hoặc theo hợp đồng tin dụng điều chỉnh thuộc phạm vi bảo lanh của Ngan\nhang Phat triển ma doanh nghiệp khong thanh toan hoặc khong thanh toan được\nhoặc thanh toan khong đầy đủ theo nghĩa vụ nợ đa cam kết va khoản nợ nay đủ\nđiều kiện để Ngan hang Phat triển trả nợ thay;\n\n\\+ Nghĩa vụ thanh toan nợ lai của khoản vay la số lai phat sinh (khong bao gồm\nlai phat sinh tren lai chậm trả) tương ứng với số nợ gốc theo hợp đồng tin\ndụng hoặc theo hợp đồng tin dụng điều chỉnh đa ký kết giữa ngan hang thương\nmại va doanh nghiệp vay vốn thuộc phạm vi bảo lanh va được Ngan hang Phat\ntriển chấp thuận trả nợ thay.\n\nTren đay la nội dung tư vấn về phạm vi bảo lanh cho doanh nghiệp nhỏ va vừa\nvay vốn tại cac ngan hang thương mại của Ngan hang Phat triển Việt Nam. Để\nbiết them thong tin chi tiết, bạn nen tham khảo them tại Quyết định\n03/2011/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 274}}