{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/20BAA-hd-chuyen-quyen-su-dung-dat-dang-the-chap-tai-ngan-hang.html", "md": "**Ch ồng em được thừa kế từ bố một mảnh đất va đa lam sổ đỏ. Hiện tại sổ đỏ\nnha đất vợ chồng em đang cầm vay ngan hang với thời hạn 10 năm, vay từ thang 5\nnăm 2011. Bay giờ để em đẹp gia đinh, chồng em đồng ý lam văn bản chia cho anh\ntrai minh 80m2. Vậy văn bản đo co hiệu lực hay khong va như vậy chồng em co vi\nphạm phap luật khong? **\n\n1\\. Về việc bạn hỏi văn bản đo co hiệu lực hay khong thi chung toi xin trả lời\nnhư sau:\n\nĐiều kiện co hiệu lực của hơp đồng dan sự được quy định tại Điều 122 Bộ luật\nDan sự:\n\n\\- Người tham gia giao dịch co năng lực hanh vi dan sự;\n\n\\- Mục đich va nội dung của giao dịch khong vi phạm điều cấm của phap luật,\nkhong trai đạo đức xa hội;\n\n\\- Người tham gia giao dịch hoan toan tự nguyện.\n\n\\- Hinh thức giao dịch dan sự la điều kiện co hiệu lực của giao dịch trong\ntrường hợp phap luật co quy định.\n\nHinh thức của hợp đồng chuyển quyền sử dụng đất theo Điều 689 Bộ luật Dan sự:\n\"Hợp đồng chuyển quyền sử dụng đất phải được lập thanh văn bản, co cong chứng,\nchứng thực theo quy định của phap luật\". Luật Đất đai cũng quy định trinh tự,\nthủ tục chuyển nhượng, chuyển đổi, tặng cho, thừa kế quyền sử dụng đất đều\nphải lập thanh văn bản, co cong chứng, chứng thực.\n\nTheo thong tin bạn cung cấp thi việc anh em chia nhau mảnh đất tren được lập\nthanh văn bản nếu chưa lam thủ tục cong chứng, chứng thực thi văn bản đo chưa\nco hiệu lực phap luật.\n\n2\\. Vợ chồng bạn đa thế chấp quyền sử dụng đất tại ngan hang nen vợ chồng chị\nco cac quyền cũng như nghĩa vụ quy định tại Điều 348, Điều 349 Bộ luật Dan sự.\nCụ thể như sau:\n\nBen thế chấp tai sản co cac nghĩa vụ sau đay:\n\n\\- Bảo quản, giữ gin tai sản thế chấp;\n\n\\- Áp dụng cac biện phap cần thiết để khắc phục, kể cả phải ngừng việc khai\nthac cong dụng tai sản thế chấp nếu do việc khai thac đo ma tai sản thế chấp\nco nguy cơ mất gia trị hoặc giảm sut gia trị;\n\n\\- Thong bao cho ben nhận thế chấp về cac quyền của người thứ ba đối với tai\nsản thế chấp, nếu co; trong trường hợp khong thong bao thi ben nhận thế chấp\nco quyền hủy hợp đồng thế chấp tai sản va yeu cầu bồi thường thiệt hại hoặc\nduy tri hợp đồng va chấp nhận quyền của người thứ ba đối với tai sản thế chấp;\n\n\\- Khong được ban, trao đổi, tặng cho tai sản thế chấp, trừ trường hợp quy\nđịnh tại khoản 3 va khoản 4 Ðiều 349 của Bộ luật dan sự.\n\nBen thế chấp tai sản co cac quyền sau đay:\n\n\\- Ðược khai thac cong dụng, hưởng hoa lợi, lợi tức từ tai sản, trừ trường hợp\nhoa lợi, lợi tức cũng thuộc tai sản thế chấp theo thỏa thuận;\n\n\\- Ðược đầu tư để lam tăng gia trị của tai sản thế chấp;\n\n\\- Ðược ban, thay thế tai sản thế chấp, nếu tai sản đo la hang hoa luan chuyển\ntrong qua trinh sản xuất, kinh doanh. Trong trường hợp ban tai sản thế chấp la\nhang hoa luan chuyển trong qua trinh sản xuất, kinh doanh thi quyền yeu cầu\nben mua thanh toan tiền, số tiền thu được hoặc tai sản hinh thanh từ số tiền\nthu được trở thanh tai sản thế chấp thay thế cho số tai sản đa ban.\n\n\\- Ðược ban, trao đổi, tặng cho tai sản thế chấp khong phải la hang hoa luan\nchuyển trong qua trinh sản xuất, kinh doanh, nếu được ben nhận thế chấp đồng\ný.\n\n\\- Ðược cho thue, cho mượn tai sản thế chấp nhưng phải thong bao cho ben thue,\nben mượn biết về việc tai sản cho thue, cho mượn đang được dung để thế chấp va\nphải thong bao cho ben nhận thế chấp biết;\n\n\\- Nhận lại tai sản thế chấp do người thứ ba giữ, khi nghĩa vụ được bảo đảm\nbằng thế chấp chấm dứt hoặc được thay thế bằng biện phap bảo đảm khac.\n\nĐối chiếu với quy định neu tren thi khi vợ chồng bạn chia cho anh trai 80m2\nđất thi phải co sự đồng ý của ngan hang. Nếu việc tặng cho khong được sự đồng\ný của ngan hang thi vợ chồng bạn đa vi phạm nghĩa vụ của ben thế chấp tai sản.\n\nNhư vậy, nếu muốn chia cho anh trai một phần mảnh đất tren thi trước hết, vợ\nchồng bạn cần co sự đồng ý của ngan hang đang nhận thế chấp. Nếu ngan hang\nđồng ý thi hai vợ chồng va anh trai thực hiện cac thủ tục theo quy định của\nphap luật để chuyển cho anh trai một phần mảnh đất tren. Bạn co thể lam hợp\nđồng tặng cho hoặc hợp đồng chuyển nhượng quyền sử dụng đất. Hợp đồng được lập\nthanh văn bản va được cong chứng. Sau khi co hợp đồng cong chứng, anh trai bạn\nđến cơ quan đăng ký nha va đất quận, huyện nơi co đất để lam thủ tục sang ten\nminh.\n\n", "extras": {"page": 444}}