{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3952C-hd-trach-nhiem-cua-cuc-cong-nghe-tin-hoc-trong-viec-phoi-hop-thong-tin-giua-ngan-hang-nha-nuoc-viet-nam-va-bao-hiem-tien-gui-viet-nam.html", "md": "**Tr ach nhiệm của Cục Cong nghệ tin học trong việc phối hợp thong tin giữa\nNgan hang Nha nước Việt Nam va Bảo hiểm tiền gửi Việt Nam được quy định như\nthế nao? Xin chao Ban bien tập. Toi ten Như Phương, hiện nay toi đang sống va\nlam việc tại Nha Trang. Toi đang lam việc trong lĩnh vực ngan hang va co một\nsố thắc mắc rất cần được Ban bien tập hỗ trợ. Ban bien tập cho toi hỏi: Trach\nnhiệm của Cục Cong nghệ tin học trong việc phối hợp thong tin giữa Ngan hang\nNha nước Việt Nam va Bảo hiểm tiền gửi Việt Nam được quy định như thế nao? Văn\nbản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập.\nToi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 2 Điều 10 Thong tư 34/2016/TT-NHNN quy định việc cung\ncấp thong tin giữa Ngan hang Nha nước Việt Nam va Bảo hiểm tiền gửi Việt Nam\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy\nđịnh như sau:\n\na) La đơn vị đầu mối tổ chức tiếp nhận va cập nhật đầy đủ, kịp thời cac mẫu\nbiểu bao cao điện tử vao hệ thống bao cao do Bảo hiểm tiền gửi Việt Nam truyền\nqua mạng hoặc gửi qua vật mang tin. Trường hợp bao cao bị sai về ten, cấu truc\nfile dữ liệu, cac tieu chi kiểm tra kỹ thuật va thiếu mẫu biểu bao cao, phải\nyeu cầu Bảo hiểm tiền gửi Việt Nam bao cao chỉnh sửa va gửi lại theo đung quy\nđịnh; Phản hồi kịp thời về tinh trạng dữ liệu cho đơn vị bao cao. Trường hợp\nxảy ra sự cố đường truyền dữ liệu của Ngan hang Nha nước, phải thực hiện ngay\nbiện phap để khắc phục sự cố;\n\nb) Phối hợp với Bảo hiểm tiền gửi Việt Nam trong việc đảm bảo kết nối, duy\ntri, va bảo đảm tinh an toan, bảo mật mạng truyền tin giữa Ngan hang Nha nước\nva Bảo hiểm tiền gửi Việt Nam;\n\nc) Chủ tri va phối hợp với cac đơn vị thuộc Ngan hang Nha nước, Bảo hiểm tiền\ngửi Việt Nam xử lý vướng mắc lien quan đến chương trinh tin học bao cao thống\nke trong qua trinh thực hiện cac quy định tại Thong tư nay;\n\nd) Hướng dẫn việc cấp phat, quản lý ma khoa, chương trinh ký điện tử dung\ntrong hệ thống bao cao cho Bảo hiểm tiền gửi Việt Nam;\n\nđ) Chủ tri xay dựng, phối hợp với Vụ Dự bao, thống ke va cac đơn vị lien quan\nhướng dẫn cac quy định về ten, cấu truc file dữ liệu của bao cao điện tử va\nhướng dẫn Bảo hiểm tiền gửi Việt Nam lập, gửi mẫu biểu bao cao điện tử qua hệ\nthống bao cao để thực hiện Thong tư nay;\n\ne) Đầu mối triển khai, hướng dẫn để Bảo hiểm tiền gửi Việt Nam tiếp cận cac\nchỉ tieu bao cao thống ke quy định tại Mục I Phụ lục 02 kem theo Thong tư nay.\n\nTren đay la nội dung tư vấn về Trach nhiệm của Cục Cong nghệ tin học trong\nviệc phối hợp thong tin giữa Ngan hang Nha nước Việt Nam va Bảo hiểm tiền gửi\nViệt Nam. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n34/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 221}}