{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38987-hd-trach-nhiem-hoi-dong-thanh-vien-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-trong-quan-ly-he-thong-kiem-soat-noi-bo.html", "md": "**Tr ach nhiệm Hội đồng thanh vien của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai trong quản lý hệ thống kiểm soat nội bộ được quy định như thế nao?\nXin chao Ban bien tập. Toi ten Lan Phương, hiện nay toi đang sống va lam việc\ntại Binh Thuận. Ban bien tập cho toi hỏi: Trach nhiệm Hội đồng thanh vien của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai trong quản lý hệ thống kiểm\nsoat nội bộ được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong\nsớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 1 Điều 30 Thong tư 44/2011/TT-NHNN quy định về hệ\nthống kiểm soat va kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai do Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy\nđịnh như sau:\n\na) Định kỳ hằng năm, xem xet, đanh gia lại hệ thống kiểm soat nội bộ; trong đo\ncần lưu ý đến hệ thống nhận dạng, đo lường, đanh gia va quản lý rủi ro, phương\nphap đanh gia vốn, hệ thống thong tin bao cao tai chinh va thong tin quản lý;\n\nb) Ban hanh va định kỳ xem xet, đanh gia lại chiến lược kinh doanh va cac mục\ntieu, chinh sach lớn của tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\nc) Đảm bảo việc Tổng giam đốc (Giam đốc) thiết lập va duy tri hệ thống kiểm\nsoat nội bộ hợp lý va co hiệu quả; trong đo đảm bảo phải co hệ thống nhận\ndạng, đo lường, đanh gia va quản lý rủi ro; hệ thống đanh gia vốn; hệ thống\nthong tin bao cao tai chinh va thong tin quản lý trung thực, hợp lý, đầy đủ va\nkịp thời;\n\nd) Giam sat va đon đốc kịp thời việc thực hiện cac ý kiến chỉ đạo, cac yeu cầu\ncủa Ngan hang Nha nước về hệ thống kiểm soat nội bộ tại tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai, giam sat va đon đốc việc thực hiện.\n\nTren đay la nội dung tư vấn về Trach nhiệm Hội đồng thanh vien của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai trong quản lý hệ thống kiểm soat nội bộ.\nĐể hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư 44/2011/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 245}}