{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5752C-hd-mo-so-tiet-kiem-thi-bat-buoc-phai-su-dung-can-cuoc-cong-dan-de-mo-khong.html", "md": "**M ở sổ tiết kiệm thi bắt buộc phải sử dụng Căn cước cong dan để mở khong?\nThủ tục để mở sổ tiết kiệm tại tổ chức tin dụng? Do hiện tại toi bị mất Căn\ncước cong dan, hiện đang lam lại. Ma toi giờ lại muốn được mở một sổ tiết kiệm\ntại ngan hang thi lam như thế nao? Co phải chờ tới khi lấy lại Căn cước thi\nmới được mở sổ khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Mở sổ tiết kiệm thi bắt buộc phải sử dụng Căn cước cong dan để mở khong?\n  * Thủ tục để mở sổ tiết kiệm tại tổ chức tin dụng\n\n## Mở sổ tiết kiệm thi bắt buộc phải sử dụng Căn cước cong dan để mở khong?\n\nCăn cứ vao Khoản 1 Điều 12 Thong tư 48/2018/TT-NHNN quy định về thủ tục để\nđược gửi tiền vao trong tổ chức tin dụng như sau:\n\nNgười gửi tiền phải trực tiếp đến địa điểm giao dịch của tổ chức tin dụng va\nxuất trinh Giấy tờ xac minh thong tin của người gửi tiền; trường hợp gửi tiền\ngửi tiết kiệm chung, tất cả người gửi tiền phải trực tiếp xuất trinh Giấy tờ\nxac minh thong tin của minh. Trường hợp gửi tiền gửi tiết kiệm thong qua người\nđại diện theo phap luật, người đại diện theo phap luật phải xuất trinh giấy tờ\nchứng minh tư cach đại diện của người đại diện theo phap luật, Giấy tờ xac\nminh thong tin của người đại diện theo phap luật va Giấy tờ xac minh thong tin\ncủa người gửi tiền.\n\n**Nh ư vậy, theo quy định tren thi khi tiến hanh thủ tục mở sổ tiết kiệm thi\nngười gửi tiết kiệm sẽ phải tới địa điểm giao dịch va xuất trinh Giấy tờ xac\nminh thong tin của người gửi. Vậy khong co yeu cầu Giấy tờ chứng minh bắt buộc\nchỉ co thể la Căn cước cong dan.**\n\n**V i vậy, khi bạn gửi tiền vao cac tổ chức tin dụng co thể mang cac giấy tờ\nkhac co gia trị chứng minh như hộ chiếu, Chứng minh nhan dan,... để được mở sổ\ntiết kiệm. Khong cần chờ được cấp lại Căn cước cong dan mới được mở sổ tiết\nkiệm.**\n\n## Thủ tục để mở sổ tiết kiệm tại tổ chức tin dụng\n\nThủ tục mở sổ tiết kiệm được quy định tại Điều 12 Thong tư tren như sau:\n\n- Người gửi tiền phải trực tiếp đến địa điểm giao dịch của tổ chức tin dụng va xuất trinh Giấy tờ xac minh thong tin của người gửi tiền; trường hợp gửi tiền gửi tiết kiệm chung, tất cả người gửi tiền phải trực tiếp xuất trinh Giấy tờ xac minh thong tin của minh. Trường hợp gửi tiền gửi tiết kiệm thong qua người đại diện theo phap luật, người đại diện theo phap luật phải xuất trinh giấy tờ chứng minh tư cach đại diện của người đại diện theo phap luật, Giấy tờ xac minh thong tin của người đại diện theo phap luật va Giấy tờ xac minh thong tin của người gửi tiền.\n\n- Người gửi tiền đăng ký chữ ký mẫu trong trường hợp thay đổi chữ ký mẫu hoặc chưa co chữ ký mẫu được lưu tại tổ chức tin dụng. Đối với người gửi tiền la người khong viết được, người khong đọc được, người khong nhin được: người gửi tiền thực hiện theo hướng dẫn của tổ chức tin dụng.\n\n\\- Tổ chức tin dụng đối chiếu, cập nhật cac thong tin người gửi tiền theo quy\nđịnh của phap luật về phong, chống rửa tiền.\n\n- Người gửi tiền thực hiện thủ tục khac theo hướng dẫn của tổ chức tin dụng.\n\nTran trọng\n\n", "extras": {"page": 59}}