{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30D0C-hd-loi-nhuan-sau-thue-cua-quy-tin-dung-nhan-dan-duoc-phan-phoi-nhu-the-nao.html", "md": "**Ho ạt động phan phối lợi nhuận sau thuế thu nhập doanh nghiệp của quỹ tin\ndụng nhan dan được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật,\ntoi la Ngọc Doanh. Toi đang tim hiểu cac quy định lien quan đến quỹ tin dụng\nnhan dan để phục vụ nhu cầu ca nhan. Trong qua trinh tim hiểu, toi co một thắc\nmắc cần Ban bien tập Thư Ký Luật giải đap giup cho toi. Cho toi hỏi, lợi nhuận\ncủa quỹ tin dụng nhan dan được phan phối như thế nao sau khi trừ thuế thu nhập\ndoanh nghiệp? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong\nnhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! Ngọc Doanh\n(doanh*****@gmail.com) **\n\nHoạt động phan phối lợi nhuận sau thuế thu nhập doanh nghiệp của quỹ tin dụng\nnhan dan được quy định tại Điều 8 Thong tư 94/2013/TT-BTC hướng dẫn chế độ tai\nchinh đối với quỹ tin dụng nhan dan do Bộ trưởng Bộ Tai chinh ban hanh. Cụ thể\nla:\n\n1\\. Bu đắp khoản lỗ của cac năm trước đa hết thời hạn được trừ vao lợi nhuận\ntrước thuế thu nhập doanh nghiệp.\n\n2\\. Trich 5% vao quỹ dự trữ bổ sung vốn điều lệ của quỹ tin dụng nhan dan. Mức\ntối đa của quỹ nay khong vượt qua mức vốn điều lệ của quỹ tin dụng nhan dan.\n\n3\\. Trich 10% vao quỹ dự phong tai chinh. Số dư tối đa của quỹ dự phong tai\nchinh khong vượt qua 25% vốn điều lệ của quỹ tin dụng nhan dan.\n\n4\\. Trich quỹ đầu tư phat triển nghiệp vụ tối thiểu 20%.\n\n5\\. Trich lập cac quỹ khac do đại hội thanh vien quyết định;\n\n6\\. Thu nhập con lại sau khi đa trich lập cac quỹ theo quy định tại khoản 1,\n2, 3, 4 va 5 Điều nay được phan phối cho thanh vien của quỹ theo nguyen tắc\nsau đay:\n\na) Phan chia theo vốn gop;\n\nb) Phan chia theo mức độ sử dụng sản phẩm, dịch vụ của quỹ tin dụng nhan dan;\n\nc) Tỷ lệ va phương thức phan phối cụ thể theo quy định tại Điều lệ của quỹ tin\ndụng nhan dan.\n\nTren đay la nội dung tư vấn về hoạt động phan phối lợi nhuận sau thuế thu nhập\ndoanh nghiệp của quỹ tin dụng nhan dan. Để biết them thong tin chi tiết, bạn\nnen tham khảo them tại Thong tư 94/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 336}}