{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B25C-hd-chinh-sach-mien-giam-thue-trong-chinh-sach-tai-khoa-ho-tro-chuong-trinh-phuc-hoi-va-phat-trien-kinh-te-xa-hoi-quy-dinh-nhu-the-nao.html", "md": "**Ch inh sach miễn, giảm thuế trong chinh sach tai khoa hỗ trợ Chương trinh\nphục hồi va phat triển kinh tế \\- xa hội quy định như thế nao? Quy định về\nchinh sach đầu tư phat triển trong chinh sach tai khoa hỗ trợ Chương trinh\nphục hồi va phat triển kinh tế \\- xa hội như thế nao? Xin hay giải đap giup\ntoi. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Chinh sach miễn, giảm thuế trong chinh sach tai khoa hỗ trợ Chương trinh phục hồi va phat triển kinh tế \\- xa hội quy định như thế nao?\n  * 2\\. Quy định về chinh sach đầu tư phat triển trong chinh sach tai khoa hỗ trợ Chương trinh phục hồi va phat triển kinh tế \\- xa hội như thế nao?\n\n## 1\\. Chinh sach miễn, giảm thuế trong chinh sach tai khoa hỗ trợ Chương\ntrinh phục hồi va phat triển kinh tế \\- xa hội quy định như thế nao?\n\nTại Khoản 1.1 Điều 3 Nghị quyết 43/2022/QH15 chinh sach miễn, giảm thuế trong\nchinh sach tai khoa hỗ trợ Chương trinh phục hồi va phat triển kinh tế \\- xa\nhội quy định như sau:\n\n> a) Giảm 2% thuế suất thuế gia trị gia tăng trong năm 2022, ap dụng đối với\n> cac nhom hang hoa, dịch vụ đang ap dụng mức thuế suất thuế gia trị gia tăng\n> 10% (con 8%), trừ một số nhom hang hoa, dịch vụ sau: viễn thong, cong nghệ\n> thong tin, hoạt động tai chinh, ngan hang, chứng khoan, bảo hiểm, kinh doanh\n> bất động sản, kim loại, sản phẩm từ kim loại đuc sẵn, sản phẩm khai khoang\n> (khong kể khai thac than), than cốc, dầu mỏ tinh chế, sản phẩm hoa chất, sản\n> phẩm hang hoa va dịch vụ chịu thuế tieu thụ đặc biệt;\n>\n> b) Cho phep tinh vao chi phi được trừ khi xac định thu nhập chịu thuế thu\n> nhập doanh nghiệp đối với khoản chi ủng hộ, tai trợ của doanh nghiệp, tổ\n> chức cho cac hoạt động phong, chống dịch COVID-19 tại Việt Nam cho kỳ tinh\n> thuế năm 2022.\n\n## 2\\. Quy định về chinh sach đầu tư phat triển trong chinh sach tai khoa hỗ\ntrợ Chương trinh phục hồi va phat triển kinh tế \\- xa hội như thế nao?\n\nTheo Khoản 1.2 Điều 3 Nghị quyết 43/2022/QH15 quy định về chinh sach đầu tư\nphat triển trong chinh sach hỗ trợ Chương trinh phục hồi va phat triển kinh tế\n\\- xa hội như sau:\n\n> Tăng chi đầu tư phat triển từ nguồn ngan sach nha nước tối đa 176 nghin tỷ\n> đồng, tập trung trong 2 năm 2022 va 2023, bao gồm:\n>\n> a) Về y tế:\n>\n> Bố tri tối đa 14 nghin tỷ đồng để đầu tư xay mới, cải tạo, nang cấp, hiện\n> đại hoa hệ thống y tế cơ sở, y tế dự phong, trung tam kiểm soat bệnh tật cấp\n> vung, nang cao năng lực phong, chống dịch bệnh của viện va bệnh viện cấp\n> trung ương gắn với đao tạo, nang cao chất lượng nguồn nhan lực trong lĩnh\n> vực y tế, sản xuất vắc-xin trong nước va thuốc điều trị COVID-19;\n>\n> b) Về an sinh xa hội, lao động, việc lam:\n>\n> \\- Cấp cho Ngan hang Chinh sach Xa hội tối đa 5 nghin tỷ đồng, bao gồm cấp\n> bu lai suất va phi quản lý 2 nghin tỷ đồng để thực hiện chinh sach cho vay\n> ưu đai thuộc Chương trinh; hỗ trợ lai suất tối đa 3 nghin tỷ đồng cho đối\n> tượng vay vốn theo cac chương trinh tin dụng chinh sach co lai suất cho vay\n> hiện hanh tren 6%/năm;\n>\n> \\- Đầu tư xay mới, cải tạo, nang cấp, mở rộng va hiện đại hoa cac cơ sở trợ\n> giup xa hội, đao tạo, dạy nghề, giải quyết việc lam tối đa 3,15 nghin tỷ\n> đồng;\n>\n> c) Về hỗ trợ doanh nghiệp, hợp tac xa, hộ kinh doanh:\n>\n> \\- Hỗ trợ lai suất (2%/năm) tối đa 40 nghin tỷ đồng thong qua hệ thống cac\n> ngan hang thương mại cho một số nganh, lĩnh vực quan trọng, cac doanh\n> nghiệp, hợp tac xa, hộ kinh doanh co khả năng trả nợ, co khả năng phục hồi;\n> cho vay cải tạo chung cư cũ, xay dựng nha ở xa hội, nha cho cong nhan mua,\n> thue va thue mua;\n>\n> \\- Cấp vốn điều lệ cho Quỹ Hỗ trợ phat triển du lịch tối đa 300 tỷ đồng;\n>\n> d) Về đầu tư phat triển kết cấu hạ tầng:\n>\n> Bổ sung tối đa 113,55 nghin tỷ đồng vốn đầu tư từ ngan sach nha nước để phat\n> triển kết cấu hạ tầng: giao thong, cong nghệ thong tin, chuyển đổi số,\n> phong, chống sạt lở bờ song, bờ biển, bảo đảm an toan hồ chứa nước, thich\n> ứng biến đổi khi hậu, khắc phục hậu quả thien tai;\n>\n> đ) Việc lựa chọn va phan bổ vốn cho cac dự an thuộc Chương trinh phải bảo\n> đảm giải ngan vốn của Chương trinh trong 2 năm 2022 va 2023, va tuan thủ cac\n> nguyen tắc, tieu chi sau đay:\n>\n> \\- Ưu tien phan bổ vốn cho cac dự an quan trọng quốc gia, cac dự an trong\n> danh mục Kế hoạch đầu tư cong trung hạn giai đoạn 2021 - 2025 đang triển\n> khai thực hiện, co khả năng hoan thanh sớm nhưng chưa được bố tri vốn hoặc\n> chưa được bố tri đủ vốn;\n>\n> \\- Trường hợp bố tri vốn cho cac dự an nằm ngoai danh mục Kế hoạch đầu tư\n> cong trung hạn giai đoạn 2021 - 2025: chỉ bố tri cho cac dự an quan trọng,\n> cấp thiết, co tac động lan tỏa, co khả năng giải ngan nhanh va hấp thụ ngay\n> vao nền kinh tế, phu hợp với quy hoạch, sử dụng nguồn vốn hiệu quả, bảo đảm\n> khả năng can đối vốn để hoan thanh dự an trong giai đoạn 2022 - 2025; đối\n> với một số dự an mới co ý nghĩa quan trọng với phat triển kinh tế \\- xa hội\n> thi ưu tien hỗ trợ giải phong mặt bằng;\n>\n> \\- Cac dự an phải bảo đảm đủ thủ tục đầu tư theo quy định;\n>\n> \\- Bảo đảm cong khai, minh bạch, cong bằng, hai hoa giữa cac vung, miền, địa\n> phương, lĩnh vực.\n\nTran trọng!\n\n", "extras": {"page": 56}}