{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D921-hd-xu-ly-ho-so-dang-ky-thay-doi-khoan-vay-nuoc-ngoai-trong-truong-hop-ben-di-vay-co-hanh-vi-vi-pham-trong-linh-vuc-quan-ly-ngoai-hoi.html", "md": "**X ử lý hồ sơ đăng ký thay đổi Khoản vay nước ngoai trong trường hợp Ben đi\nvay co hanh vi vi phạm hanh chinh trong lĩnh vực quản lý ngoại hối như thế\nnao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu\nnhững quy định của phap luật về việc xac nhận đăng ký, xac nhận đăng ký thay\nđổi khoản vay nước ngoai khong được Chinh phủ bảo lanh, nhưng co một số vấn đề\ntoi chưa được ro lắm. Vi thế, toi co một thắc mắc mong nhận được sự giải đap\ntừ phia anh/chị trong Ban bien tập. Hồ sơ đăng ký thay đổi Khoản vay nước\nngoai trong trường hợp Ben đi vay co hanh vi vi phạm hanh chinh trong lĩnh vực\nquản lý ngoại hối bị xử lý như thế nao? Văn bản nao quy định nội dung nay? Rất\nmong nhận được phản hồi từ Ban bien tập. Toi xin chan thanh cảm ơn Ban bien\ntập Thư Ký Luật. Ngọc Lan (lan***@gmail.com) **\n\nXử lý hồ sơ đăng ký thay đổi Khoản vay nước ngoai trong trường hợp Ben đi vay\nco hanh vi vi phạm hanh chinh trong lĩnh vực quản lý ngoại hối được quy định\ntại Điều 20 Thong tư 03/2016/TT-NHNN hướng dẫn về quản lý ngoại hối đối với\nviệc vay, trả nợ nước ngoai của doanh nghiệp do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh như sau:\n\nTrong qua trinh xử lý hồ sơ đăng ký, đăng ký thay đổi Khoản vay, trường hợp\nNgan hang Nha nước phat hiện Ben đi vay co hanh vi vi phạm hanh chinh trong\nlĩnh vực quản lý ngoại hối, quản lý vay, trả nợ nước ngoai (bao gồm cả hanh vi\nkhong tuan thủ chế độ bao cao về vay, trả nợ nước ngoai), việc xem xet xac\nnhận đăng ký, xac nhận đăng ký thay đổi Khoản vay của Ben đi vay được thực\nhiện sau khi hoan tất xử lý vi phạm hanh chinh theo quy định hiện hanh của\nphap luật về xử lý vi phạm hanh chinh trong lĩnh vực tiền tệ, ngan hang.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý hồ sơ\nđăng ký thay đổi Khoản vay nước ngoai trong trường hợp Ben đi vay co hanh vi\nvi phạm hanh chinh trong lĩnh vực quản lý ngoại hối. Để hiểu ro chi tiết hơn\nvề điều nay bạn nen tham khảo them tại Thong tư 03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 357}}