{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/54368-hd-trach-nhiem-cua-to-chuc-tin-dung-duoc-kiem-soat-dac-biet-khi-di-vay.html", "md": "**Khi t ổ chức tin dụng được kiểm soat đặc biệt vay đặc biệt tại Ngan hang Nha\nnước, Bảo hiểm tiền gửi Việt Nam, Ngan hang Hợp tac xa Việt Nam, tổ chức tin\ndụng khac thi cần co trach nhiệm gi? **\n\nCăn cứ Điều 23 Thong tư 08/2021/TT-NHNN (Co hiệu lực từ 27/10/2021) quy định\ntrach nhiệm của tổ chức tin dụng được kiểm soat đặc biệt khi đi vay như sau:\n\n1\\. Cung cấp đầy đủ, kịp thời, chinh xac cho ben cho vay cac văn bản về việc\nvay đặc biệt; chịu trach nhiệm trước phap luật về tinh chinh xac, hợp phap của\ncac văn bản đa cung cấp.\n\n2\\. Chịu trach nhiệm về tai sản bảo đảm cho khoản vay đặc biệt đap ứng đủ cac\nđiều kiện quy định tại Điều 13 Thong tư nay hoặc phu hợp với nội dung về tai\nsản bảo đảm trong quyết định của Thủ tướng Chinh phủ, phương an cơ cấu lại,\nphương an chuyển nhượng đa được phe duyệt (nếu co), khoản cho vay phat sinh\nquyền đoi nợ được sử dụng lam tai sản bảo đảm cho khoản vay đặc biệt phải tuan\nthủ quy định của phap luật về hoạt động cho vay.\n\n3\\. Sử dụng khoản vay đặc biệt đung mục đich, trả nợ vay đặc biệt theo quy\nđịnh tại Thong tư nay, quyết định của Thủ tướng Chinh phủ, phương an cơ cấu\nlại, phương an chuyển nhượng đa được phe duyệt va hợp đồng cho vay đặc biệt đa\nký.\n\n4\\. Trong thời gian vay đặc biệt, ben đi vay co trach nhiệm:\n\na) Bảo quản, lưu giữ rieng cac hồ sơ cho vay phat sinh quyền đoi nợ đang được\nsử dụng lam tai sản bảo đảm cho khoản vay đặc biệt;\n\nb) Khong sử dụng quyền đoi nợ đang được sử dụng lam tai sản bảo đảm cho khoản\nvay đặc biệt vao mục đich khac;\n\nc) Theo doi, đanh gia điều kiện của tai sản bảo đảm cho khoản vay đặc biệt; bổ\nsung, thay thế tai sản bảo đảm theo quy định tại Thong tư nay;\n\nd) Bao cao Ban kiểm soat đặc biệt khi phat sinh trường hợp tai sản bảo đảm\nkhong đủ điều kiện quy định tại khoản 3 Điều 12 Thong tư nay;\n\nđ) Bao cao Ban kiểm soat đặc biệt số tiền thu hồi từ quyền đoi nợ đang được sử\ndụng lam tai sản bảo đảm cho khoản vay đặc biệt trong thời hạn 03 ngay lam\nviệc kể từ ngay phat sinh tiền thu hồi nợ.\n\n5\\. Xử lý tai sản bảo đảm theo quy định để trả nợ vay đặc biệt cho ben cho\nvay.\n\n6\\. Định kỳ hằng thang, trong thời hạn 05 ngay lam việc đầu tien của thang\ntiếp theo ngay sau thang bao cao hoặc khi cần thiết, bao cao dưới hinh thức\nvăn bản giấy về việc sử dụng khoản vay đặc biệt, gửi trực tiếp hoặc qua dịch\nvụ bưu chinh đến:\n\na) Ngan hang Nha nước chi nhanh tỉnh, thanh phố (đối với trường hợp Ngan hang\nNha nước cho vay đặc biệt);\n\nb) Bảo hiểm tiền gửi Việt Nam (đối với trường hợp Bảo hiểm tiền gửi Việt Nam\ncho vay đặc biệt);\n\nc) Ngan hang Hợp tac xa Việt Nam (đối với trường hợp Ngan hang Hợp tac xa Việt\nNam cho vay đặc biệt);\n\nd) Tổ chức tin dụng cho vay (đối với trường hợp tổ chức tin dụng khac cho vay\nđặc biệt).\n\n7\\. Bao cao Ban kiểm soat đặc biệt về việc trả nợ vay đặc biệt trong thời hạn\n02 ngay lam việc kể từ ngay trả nợ.\n\n8\\. Thực hiện cac trach nhiệm khac quy định tại Thong tư nay, quy định của\nphap luật co lien quan va hợp đồng cho vay.\n\nTran trọng!\n\n", "extras": {"page": 75}}