{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F935-hd-hoat-dong-ung-cuu-su-co-an-ninh-mang-trong-hoat-dong-ngan-hang.html", "md": "**Xin ch ao, toi ten Kim Thoa sinh sống va lam việc tại Binh Thuận. Luc trước\ntoi co học về tai chinh ngan hang nen khi co thời gian ranh toi co tim hiểu\nthem, theo như toi biết thi vừa qua Ngan hang Nha nước Việt Nam co ban hanh\nThong tư về an toan hệ thống thong tin trong hoạt động ngan hang. Hiện toi\nmuốn biết Hoạt động ứng cứu sự cố an ninh mạng trong hoạt động ngan hang được\nquy định như thế nao? Văn bản nao quy định cụ thể vấn đề nay? Cac bạn hỗ trợ\ngiup với nhe. (0123**) **\n\nCăn cứ theo quy định tại Điều 47 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, Hoạt động ứng cứu sự cố an ninh mạng\ntrong hoạt động ngan hang được quy định như sau:\n\n1\\. Mạng lưới ứng cứu sự cố an ninh mạng trong nganh Ngan hang (Mạng lưới) co\nnhiệm vụ phối hợp cac nguồn lực trong va ngoai nganh ứng pho hiệu quả sự cố an\nninh mạng, gop phần bảo đảm hệ thống ngan hang hoạt động an toan.\n\n2\\. Mạng lưới bao gồm:\n\na) Ban Điều hanh mạng lưới do Thống đốc Ngan hang Nha nước thanh lập;\n\nb) Cơ quan Điều phối la Cục Cong nghệ thong tin (Ngan hang Nha nước);\n\nc) Cac thanh vien mạng lưới: Cục Cong nghệ thong tin (Ngan hang Nha nước), tổ\nchức tin dụng (bộ phận chuyen trach an toan thong tin) va thanh vien tự nguyện\ntham gia mạng lưới la cac cơ quan, tổ chức tự nguyện tham gia.\n\n3\\. Nguyen tắc trong hoạt động Điều phối va ứng cứu sự cố\n\na) Cac tổ chức theo quy định tại điểm c Khoản 2 Điều nay phải co trach nhiệm\ncung cấp nguồn lực va tham gia lam thanh vien mạng lưới;\n\nb) Khi gặp sự cố an ninh mạng, cac thanh vien phải bao cao Cơ quan Điều phối\ntheo quy định tại Khoản 1 Điều 53 Thong tư nay;\n\nc) Khi gặp sự cố nghiem trọng khong tự khắc phục được, cac thanh vien phải gửi\nyeu cầu hỗ trợ đến Cơ quan Điều phối;\n\nd) Căn cứ vao từng sự cố, Cơ quan Điều phối sẽ đề nghị cac thanh vien mạng\nlưới hỗ trợ hoặc cac cơ quan nha nước co thẩm quyền hỗ trợ, ứng cứu.\n\n4\\. Nguyen tắc quản lý, sử dụng thong tin trong hoạt động Điều phối va ứng cứu\nsự cố:\n\na) Thong tin được trao đổi, cung cấp trong qua trinh Điều phối va ứng cứu sự\ncố la thong tin bi mật;\n\nb) Nghiem cấm tổ chức, ca nhan sử dụng thong tin trao đổi trong qua trinh Điều\nphối va ứng cứu sự cố để lam ảnh hưởng đến uy tin, hinh ảnh của tổ chức cung\ncấp thong tin.\n\nTren đay la nội dung tư vấn về Hoạt động ứng cứu sự cố an ninh mạng trong hoạt\nđộng ngan hang. Để hiểu ro hơn vấn đề vui long tim hiểu them tại Thong tư\n18/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 174}}