{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27F7E-hd-dam-bao-hoat-dong-lien-tuc-cho-he-thong-internet-banking.html", "md": "**T oi ten la Hoang Thị Thanh Ngan, SĐT: 0163358***, toi muốn hỏi: Đảm bảo\nhoạt động lien tục cho hệ thống Internet Banking được quy định như thế nao?\nToi mới co điều kiện lam việc lien quan đến dịch vụ Internet Banking thời gian\ngần đay nen rất quan tam tới vấn đề nay. Cho toi hỏi phap luật quy định về vấn\nđề nay như thế nao? Va văn bản phap luật nao quy định về điều nay? Mong Ban\nbien tập Thư Ký Luật trả lời giup toi. Xin cam ơn! **\n\nĐảm bảo hoạt động lien tục cho hệ thống Internet Banking được hướng dẫn tại\nĐiều 16 Thong tư 35/2016/TT-NHNN quy định về an toan, bảo mật cho việc cung\ncấp dịch vụ ngan hang tren Internet do Thống đốc Ngan hang Nha nước Việt Nam\nban hanh.\n\nTheo đo, Đơn vị phải xay dựng hệ thống dự phong thảm hoạ, quy trinh, kịch bản\nđảm bảo hoạt động lien tục cho hệ thống Internet Banking theo quy định của\nNgan hang Nha nước về đảm bảo an toan, bảo mật hệ thống cong nghệ thong tin\ntrong hoạt động ngan hang. Ngoai ra, đơn vị phải thực hiện:\n\n1\\. Phan tich, xac định cac tinh huống co thể gay mất an ninh thong tin va\ngian đoạn hoạt động của hệ thống Internet Banking. Xac định, đanh gia mức độ\nrủi ro, khả năng co thể xảy ra đối với từng tinh huống tối thiểu sau thang một\nlần. Lập danh sach cac tinh huống co mức độ rủi ro, khả năng co thể xảy ra\ntheo cac cấp độ cao, trung binh, chấp nhận được va thấp.\n\n2\\. Xay dựng phương an (quy trinh, kịch bản) xử lý khắc phục cac tinh huống co\nmức độ rủi ro, khả năng co thể xảy ra ở cấp độ cao va trung binh theo Khoản 1\nĐiều nay. Xac định thời gian dừng hoạt động tối đa để phục hồi hệ thống, phục\nhồi dữ liệu cho phương an xử lý đối với từng tinh huống. Tổ chức phổ biến\nphương an xử lý đến cac nhan sự co lien quan để hiểu ro nhiệm vụ, cong việc\ncần phải thực hiện khi xử lý.\n\n3\\. Bố tri nguồn nhan lực, tai chinh va cac phương tiện kỹ thuật để tổ chức\ndiễn tập phương an xử lý với cac tinh huống co mức độ rủi ro, khả năng xảy ra\ncao theo định kỳ tối thiểu sau thang một lần.\n\n4\\. Lập kế hoạch va tiến hanh diễn tập cac biện phap đảm bảo hoạt động kinh\ndoanh lien tục, lưu giữ cac hồ sơ co lien quan va tổ chức đanh gia kết quả\ndiễn tập.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về đảm bảo hoạt động lien\ntục cho hệ thống Internet Banking, được quy định tại Thong tư 35/2016/TT-NHNN.\nBạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 403}}