{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B057-hd-xay-dung-bao-cao-ket-qua-thanh-tra-cua-doan-thanh-tra-chuyen-nganh-ngan-hang.html", "md": "**B ạn đọc Trần Thị Minh Ánh, địa chỉ mail anhminh****@gmail.com thắc mắc: Xay\ndựng bao cao kết quả thanh tra của Đoan thanh tra chuyen nganh Ngan hang được\nquy định như thế nao? Toi hiện đang cong tac trong nganh ngan hang. Vi lý do\ncong việc nen toi rất quan tam tới cac quy định lien quan đến thanh tra chuyen\nnganh Ngan hang. Toi co thắc mắc như tren gửi đến Quý anh chị. Rất mong sớm\nnhận được phản hồi, toi cảm ơn nhiều. **\n\nXay dựng bao cao kết quả thanh tra của Đoan thanh tra chuyen nganh Ngan hang\nđược hướng dẫn tại Điều 22 Thong tư 36/2016/TT-NHNN quy định về trinh tự, thủ\ntục thanh tra chuyen nganh Ngan hang, theo đo:\n\nĐiều 22. Xay dựng bao cao kết quả thanh tra của Đoan thanh tra\n\n1\\. Căn cứ để xay dựng bao cao kết quả thanh tra của Đoan thanh tra gồm:\n\na) Bao cao kết quả thực hiện nhiệm vụ của thanh vien Đoan thanh tra;\n\nb) Bao cao kết quả thanh tra của cac Tổ thanh tra, Nhom thanh tra (nếu co);\n\nc) Bien bản lam việc với đối tượng thanh tra;\n\nd) Bien bản về việc vi phạm của đối tượng thanh tra (nếu co);\n\nđ) Ý kiến giải trinh bằng văn bản của đối tượng thanh tra (nếu co);\n\ne) Hồ sơ do Đoan thanh tra thu thập trong qua trinh thanh tra;\n\ng) Hồ sơ, tai liệu khac (nếu co).\n\n2\\. Nội dung bao cao kết quả thanh tra phải co cac nội dung sau:\n\na) Khai quat về đối tượng thanh tra;\n\nb) Tom tắt tinh hinh tai chinh;\n\nc) Kết quả kiểm tra, xac minh: Trinh bay chi tiết kết quả kiểm tra, xac minh\nthực tế đối với từng nội dung thanh tra, neu ro cac quy định phap luật lam căn\ncứ để xac định hanh vi vi phạm phap luật, tinh chất, mức độ vi phạm (nếu co);\n\nd) Kết luận: Đanh gia tinh hinh hoạt động của đối tượng thanh tra; kết luận về\ntừng nội dung thanh tra; tổng hợp cac vi phạm quy định của phap luật, hậu quả,\nnguyen nhan, trach nhiệm của tổ chức, ca nhan đối với từng vi phạm (nếu co);\nđanh gia, nhận xet về việc vi phạm của cac đối tượng co lien quan (nếu co);\nđanh gia mức độ rủi ro, năng lực quản trị rủi ro, cac rủi ro tiềm ẩn va hiệu\nquả hệ thống quản trị điều hanh, hệ thống kiểm toan, kiểm soat nội bộ, hệ\nthống quản trị rủi ro của đối tượng thanh tra, kết luận khac (nếu co);\n\nđ) Kiến nghị: kiến nghị biện phap xử lý đối với cac vi phạm phat hiện qua\nthanh tra (nếu co); kiến nghị cơ quan nha nước co thẩm quyền sửa đổi, bổ sung,\nhủy bỏ hoặc ban hanh văn bản quy phạm phap luật đap ứng yeu cầu quản lý nha\nnước về tiền tệ va ngan hang (nếu co); kiến nghị, yeu cầu đối tượng thanh tra\nco biện phap hạn chế, giảm thiểu va xử lý rủi ro để đảm bảo an toan hoạt động\nngan hang va phong ngừa, ngăn chặn hanh vi dẫn đến vi phạm phap luật (nếu co);\nkiến nghị xử lý khac (nếu co);\n\ne) Ý kiến khac nhau giữa cac thanh vien Đoan thanh tra (nếu co);\n\ng) Vướng mắc trong qua trinh thanh tra va đề xuất, kiến nghị (nếu co).\n\n3\\. Trưởng đoan thanh tra lấy ý kiến tham gia bằng văn bản của cac thanh vien\nĐoan thanh tra đối với dự thảo bao cao kết quả thanh tra va hoan chỉnh bao cao\nkết quả thanh tra. Trong trường hợp cac thanh vien Đoan thanh tra co ý kiến\nkhac nhau về nội dung của dự thảo thi Trưởng đoan thanh tra bao cao người ra\nquyết định thanh tra xem xet, quyết định.\n\n4\\. Trong qua trinh xay dựng bao cao kết quả thanh tra, khi cần thiết, Trưởng\nđoan thanh tra tham khảo ý kiến của cac cơ quan, tổ chức, ca nhan co lien quan\nđể đảm bảo cho việc kết luận, kiến nghị xử lý được chinh xac, khach quan.\n\n5\\. Trường hợp đề xuất chuyển vụ việc sang cơ quan điều tra, Trưởng đoan thanh\ntra phải tổ chức họp để cac thanh vien trong Đoan thanh tra tham gia đanh gia\nchứng cứ đối với từng nội dung kết luận, kiến nghị, đề xuất va phải được lập\nthanh bien bản họp.\n\n6\\. Chậm nhất 25 ngay, kể từ ngay kết thuc thanh tra, Trưởng đoan thanh tra\nphải co bao cao kết quả thanh tra kem theo văn bản về ý kiến khac nhau của\nthanh vien Đoan thanh tra đối với bao cao kết quả thanh tra (nếu co) va bien\nbản lam việc, bien bản về việc vi phạm của đối tượng thanh tra (nếu co), ý\nkiến giải trinh bằng văn bản của đối tượng thanh tra (nếu co); hồ sơ, tai liệu\nkhac (nếu co) gửi người ra quyết định thanh tra, trừ trường hợp nội dung kết\nluận thanh tra phải chờ kết luận về chuyen mon của cơ quan, tổ chức co thẩm\nquyền.\n\n7\\. Trưởng đoan thanh tra ký bao cao kết quả thanh tra.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Xay dựng bao cao kết quả\nthanh tra của Đoan thanh tra chuyen nganh Ngan hang, được quy định tại Thong\ntư 36/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 383}}