{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27C4F-hd-nguyen-tac-ghi-nhan-doanh-thu-cua-to-chuc-tai-chinh-vi-mo-duoc-quy-dinh-nhu-the-nao.html", "md": "**Nguy en tắc ghi nhận doanh thu của tổ chức tai chinh vi mo được quy định như\nthế nao? Chao quý anh chị ban bien tập Thư Ký Luật! Toi co một thắc mắc trong\nhoạt động của tổ chức ngan hang, tiền tệ nước ngoai ở Việt Nam mong được cac\nanh chị hỗ trợ. Cac anh chị cho toi hỏi: Nguyen tắc ghi nhận doanh thu của tổ\nchức tai chinh vi mo được quy định như thế nao? Rất mong nhận được cau trả lời\ncủa quý anh chị, toi xin chan thanh cam ơn! **\n\nTheo quy định hiện hanh tại Khoản 2 Điều 5 Thong tư 06/2013/TT-BTC thi nguyen\ntắc ghi nhận doanh thu của tổ chức tai chinh vi mo được quy định như sau:\n\na) Thu lai từ hoạt động cấp tin dụng: tổ chức tai chinh vi mo hạch toan số lai\nphải thu phat sinh trong kỳ vao thu nhập đối với cac khoản nợ đủ tieu chuẩn\nkhong phải trich dự phong rủi ro cụ thể theo quy định. Đối với số lai phải thu\nphat sinh trong kỳ của cac khoản nợ con lại thi khong phải hạch toan thu nhập,\ntổ chức tai chinh vi mo theo doi ngoại bảng để đon đốc thu, khi thu được thi\nhạch toan vao thu hoạt động kinh doanh.\n\nb) Thu lai tiền gửi: la số lai phải thu trong kỳ.\n\nc) Thu từ nhận tai trợ khong hoan lại cho cac chương trinh phat triển, cac\nhoạt động của tổ chức tai chinh vi mo: la số tiền thực thu tại thời điểm nhận\ntai trợ.\n\nd) Đối với doanh thu từ cac hoạt động con lại: doanh thu la toan bộ tiền ban\nsản phẩm, hang hoa, cung ứng dịch vụ phat sinh trong kỳ được khach hang chấp\nnhận thanh toan sau khi trừ (-) khoản chiết khấu thương mại, giảm gia hang\nban, dịch vụ va gia trị hang ban bị trả lại (nếu co chứng từ hợp lệ) khong\nphan biệt đa thu hay chưa thu được tiền.\n\nđ) Đối với cac khoản doanh thu phải thu đa hạch toan vao thu nhập nhưng đến kỳ\nhạn thu khong thu được thi tổ chức tai chinh vi mo hạch toan giảm doanh thu\nnếu cung kỳ kế toan hoặc hạch toan vao chi phi nếu khac kỳ kế toan va theo doi\nngoại bảng để đon đốc thu. Khi thu được thi hạch toan vao thu hoạt động kinh\ndoanh.\n\nNguyen tắc ghi nhận doanh thu của tổ chức tai chinh vi mo được quy định tại\nThong tư 06/2013/TT-BTC hướng dẫn chế độ tai chinh đối với tổ chức tai chinh\nvi mo.\n\nTran trọng!\n\n", "extras": {"page": 406}}