{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43215-hd-xu-ly-khoan-tien-da-ky-quy-cua-doanh-nghiep-ban-hang-da-cap-nhu-the-nao.html", "md": "**Theo t oi được biết doanh nghiệp ban hang đa cấp phải ký quỹ một khoản tiền\ntại ngan hang. Anh chị cho toi hỏi theo quy định hiện nay thi việc xử lý khoản\ntiền đa ký quỹ của doanh nghiệp ban hang đa cấp được quy định như thế nao?\nMong anh chị giải đap giup toi. **\n\nTại Điều 7 Thong tư 29/2018/TT-NHNN, co hiệu lực ngay 18/01/2019, quy định xử\nlý khoản tiền đa ký quỹ của doanh nghiệp ban hang đa cấp như sau:\n\n\\- Khi nhận được văn bản của Bộ Cong thương yeu cầu trich tiền ký quỹ của\ndoanh nghiệp để xử lý cac trường hợp theo quy định tại khoản 1 Điều 53 Nghị\nđịnh số 40/2018/NĐ-CP, ngan hang nhận ký quỹ thực hiện trich tiền ký quỹ cho\nngười tham gia ban hang đa cấp hoặc theo quyết định xử phạt của cơ quan co\nthẩm quyền.\n\n\\- Trường hợp số tiền tren tai khoản ký quỹ của doanh nghiệp khong đủ để sử\ndụng chi trả theo yeu cầu tại văn bản của Bộ Cong thương, ngan hang nhận ký\nquỹ phải co văn bản thong bao cho Bộ Cong thương (Cục Cạnh tranh va Bảo vệ\nngười tieu dung) biết va xử lý theo văn bản phản hồi của Bộ Cong thương.\n\nTại Khoản 1 Điều 53 Nghị định số 40/2018/NĐ-CP quy định Tiền ký quỹ được sử\ndụng trong cac trường hợp sau:\n\n\\- Doanh nghiệp ban hang đa cấp chấm dứt hoạt động ban hang đa cấp theo quy\nđịnh tại khoản 1 Điều 17 Nghị định nay nhưng khong thực hiện đầy đủ cac nghĩa\nvụ lien quan đến hoạt động ban hang đa cấp đối với người tham gia ban hang đa\ncấp va co quyết định, bản an co hiệu lực phap luật của cơ quan co thẩm quyền\nvề việc xử lý cac tranh chấp giữa doanh nghiệp ban hang đa cấp với người tham\ngia ban hang đa cấp lien quan đến cac nghĩa vụ đo;\n\n\\- Doanh nghiệp chấm dứt hoạt động ban hang đa cấp nhưng khong chấp hanh quyết\nđịnh xử phạt vi phạm trong hoạt động ban hang đa cấp đa co hiệu lực của cơ\nquan co thẩm quyền.\n\nTren đay la quy định xử lý khoản tiền đa ký quỹ của doanh nghiệp ban hang đa\ncấp.\n\nTran trọng!\n\n", "extras": {"page": 153}}