{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2BB80-hd-dieu-kien-cho-vay-tin-dung-dau-tu-cua-nha-nuoc-la-gi.html", "md": "** Điều kiện cho vay tin dụng đầu tư của Nha nước la gi? Xin chao Ban bien tập\nThư Ký Luật. Toi co một thắc mắc mong được ban bien tập giup đỡ. Điều kiện cho\nvay tin dụng đầu tư của Nha nước được quy định như thế nao? Văn bản nao quy\nđịnh điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh\ncam ơn Ban bien tập Thư Ký Luật! Ngọc Thuận (thuan****@gmail.com) **\n\nĐiều kiện cho vay tin dụng đầu tư của Nha nước được quy định tại Điều 6 Nghị\nđịnh 32/2017/NĐ-CP về tin dụng đầu tư của Nha nước như sau:\n\nKhach hang phải đap ứng đầy đủ cac điều kiện sau:\n\n1\\. Thuộc đối tượng quy định tại Điều 5 Nghị định 32/2017/NĐ-CP.\n\n2\\. Co đầy đủ năng lực phap luật va thực hiện cac thủ tục đầu tư theo quy\nđịnh.\n\n3\\. Dự an đầu tư xin vay vốn được Ngan hang Phat triển Việt Nam thẩm định,\nđanh gia la dự an co hiệu quả, co khả năng trả được nợ vay.\n\n4\\. Co vốn chủ sở hữu tham gia trong qua trinh thực hiện dự an tối thiểu 20%\ntổng vốn đầu tư dự an, mức cụ thể do Ngan hang Phat triển Việt Nam xem xet,\nquyết định phu hợp với khả năng tai chinh của chủ đầu tư va phương an trả nợ\ncủa dự an, trừ trường hợp cac dự an đặc biệt do Thủ tướng Chinh phủ quyết\nđịnh.\n\n5\\. Thực hiện bảo đảm tiền vay theo cac quy định tại Nghị định nay va quy định\ncủa phap luật.\n\n6\\. Khach hang khong co nợ xấu tại cac tổ chức tin dụng tại thời điểm Ngan\nhang Phat triển Việt Nam xem xet cho vay, giải ngan vốn vay.\n\n7\\. Mua bảo hiểm tai sản tại một doanh nghiệp bảo hiểm hoạt động hợp phap tại\nViệt Nam đối với tai sản bảo đảm tiền vay.\n\n8\\. Khach hang thực hiện chế độ hạch toan kế toan, bao cao tai chinh va kiểm\ntoan bao cao tai chinh hang năm theo quy định của phap luật.\n\nTren đay la quy định về Điều kiện cho vay tin dụng đầu tư của Nha nước. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị định 32/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 371}}