{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DB6E-hd-doanh-nghiep-vi-pham-quy-dinh-ve-quan-ly-hoat-dong-kinh-doanh-vang-co-duoc-cap-giay-phep-nhap-khau-.html", "md": "**Cho t oi hỏi, doanh nghiệp vi phạm quy định về quản lý hoạt động kinh doanh\nvang co được cấp Giấy phep nhập khẩu vang nguyen liệu sản xuất vang trang sức,\nmỹ nghệ khong? cau hỏi của chị Mai (Lam Đồng) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Doanh nghi ệp vi phạm quy định về quản lý hoạt động kinh doanh vang co được cấp Giấy phep nhập khẩu vang nguyen liệu sản xuất vang trang sức, mỹ nghệ khong?**\n  * **H ồ sơ đề nghị cấp Giấy phep nhập khẩu vang nguyen liệu đối với doanh nghiệp hoạt động sản xuất kinh vang trang sức, mỹ nghệ gồm những gi?**\n  * **M ẫu Đơn đề nghị cấp giấy phep nhập khẩu vang nguyen liệu đối với doanh nghiệp hoạt động sản xuất kinh vang trang sức, mỹ nghệ năm 2023?**\n\n## **Doanh nghi ệp vi phạm quy định về quản lý hoạt động kinh doanh vang co\nđược cấp Giấy phep nhập khẩu vang nguyen liệu sản xuất vang trang sức, mỹ nghệ\nkhong?**\n\nCăn cứ quy định Điều 3 [Thong tư 16/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNNU5qazTV&mode=o=dsbGRWOHWk)\nđược sửa đổi bởi khoản 1 Điều 1 [Thong tư 38/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBd05ESXTX&mode=g=dsbGRWOHWk)\nquy định về điều kiện cấp Giấy phep [nhập\nkhẩu](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/nhap-\nkhau?loc=explorer) vang nguyen liệu đối với doanh nghiệp hoạt động sản xuất\nvang trang sức, mỹ nghệ như sau:\n\n> **Đ iều kiện cấp Giấy phep [nhập khẩu](https://thuvienphapluat.vn/hoi-dap-\n> phap-luat/chu-de/nhap-khau?loc=explorer) vang nguyen liệu đối với doanh\n> nghiệp hoạt động sản xuất vang trang sức, mỹ nghệ**\n\n> 1\\. Co Giấy chứng nhận đủ điều kiện sản xuất vang trang sức, mỹ nghệ do Ngan\n> hang Nha nước Việt Nam cấp.\n\n> 2\\. Nhu cầu nhập khẩu vang nguyen liệu phu hợp với kế hoạch sản xuất vang\n> trang sức, mỹ nghệ.\n\n> 3\\. **Kh ong vi phạm quy định của phap luật về quản lý hoạt động kinh doanh\n> vang,** quy định của phap luật về quản lý chất lượng vang trang sức, mỹ nghệ\n> lưu thong tren thị trường trong thời hạn 12 (mười hai) thang liền kề trước\n> thời điểm đề nghị cấp va cho đến thời điểm cấp Giấy phep nhập khẩu vang\n> nguyen liệu.\n\nNhư vậy, theo như quy định của phap luật thi điều kiện để được cấp Giấy phep\nnhập khẩu vang nguyen liệu đối với doanh nghiệp hoạt động sản xuất vang trang\nsức, mỹ nghệ la khong vi phạm quy định của phap luật về quản lý hoạt động kinh\ndoanh vang.\n\nDo đo, nếu doanh nghiệp vi phạm quy định về quản lý hoạt động kinh doanh vang\nthi khong được cấp Giấy phep nhập khẩu vang nguyen liệu sản xuất vang trang\nsức, mỹ nghệ.\n\n![Doanh nghiệp vi phạm quy định về quản lý hoạt động kinh doanh vàng có được\ncấp Giấy phép nhập khẩu vàng nguyên liệu sản xuất vàng trang sức, mỹ nghệ\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay198/kinh-\ndoanh-vang.jpg)\n\n_Doanh nghi ệp vi phạm quy định về quản lý hoạt động kinh doanh vang co được\ncấp Giấy phep nhập khẩu vang nguyen liệu sản xuất vang trang sức, mỹ nghệ\nkhong? (Hinh từ Internet)_\n\n## **H ồ sơ đề nghị cấp Giấy phep nhập khẩu vang nguyen liệu đối với doanh\nnghiệp hoạt động sản xuất kinh vang trang sức, mỹ nghệ gồm những gi?**\n\nCăn cứ quy định Điều 10 [Thong tư 16/2012/TT-\nNHNN](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Thong-\ntu-16-2012-TT-NHNN-huong-dan-Nghi-dinh-24-2012-ND-CP-kinh-doanh-\nvang-139697.aspx?anchor=dieu_10), được sửa đổi, bổ sung bởi khoản 7, khoản 8\nĐiều 1 [Thong tư 38/2015/TT-NHNN](https://thuvienphapluat.vn/van-ban/Thuong-\nmai/Thong-tu-38-2015-TT-NHNN-sua-doi-Thong-tu-16-2012-TT-NHNN-huong-dan-hoat-\ndong-kinh-doanh-vang-300421.aspx?anchor=khoan_8_1), khoản 5 Điều 1 [Thong tư\n24/2022/TT-NHNN](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Thong-\ntu-24-2022-TT-NHNN-sua-doi-Thong-tu-thu-tuc-hanh-chinh-linh-vuc-quan-ly-ngoai-\nhoi-550550.aspx?anchor=khoan_5_1), khoản 1 Điều 2 [Thong tư 03/2017/TT-\nNHNN](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Thong-\ntu-03-2017-TT-NHNN-sua-doi-Thong-tu-16-2012-TT-NHNN-huong-dan-quan-ly-kinh-\ndoanh-vang-337389.aspx?anchor=khoan_1_2), khoản 2 Điều 2 [Thong tư 38/2015/TT-\nNHNN](https://thuvienphapluat.vn/van-ban/Thuong-mai/Thong-tu-38-2015-TT-NHNN-\nsua-doi-Thong-tu-16-2012-TT-NHNN-huong-dan-hoat-dong-kinh-doanh-\nvang-300421.aspx?anchor=dieu_3), khoản 1 Điều 2 [Thong tư 15/2021/TT-\nNHNN](https://thuvienphapluat.vn/van-ban/Thuong-mai/Thong-tu-15-2021-TT-NHNN-\nsua-doi-Thong-tu-16-2012-TT-NHNN-491181.aspx?anchor=khoan_1_2) quy định như\nsau:\n\n> **H ồ sơ đề nghị cấp Giấy phep nhập khẩu vang nguyen liệu đối với doanh\n> nghiệp hoạt động sản xuất kinh vang trang sức, mỹ nghệ**\n\n> 1\\. Đơn đề nghị cấp Giấy phep nhập khẩu vang nguyen liệu (theo mẫu tại Phụ\n> lục 4 Thong tư nay).\n\n> 4\\. Bao cao tinh hinh nhập khẩu vang nguyen liệu va sản xuất vang trang sức\n> mỹ nghệ của doanh nghiệp trong thời hạn 12 (mười hai) thang liền kề trước\n> thời điểm bao cao, kem bảng ke cac tờ khai Hải quan nhập khẩu vang va Phiếu\n> trừ lui in từ hệ thống thong tin nghiệp vụ Hải quan co xac nhận của doanh\n> nghiệp về tinh chinh xac của tai liệu nay (theo mẫu tại Phụ lục 6 Thong tư\n> nay).\n\n> 4a. Bao cao tinh hinh thực hiện quy định của phap luật về quản lý chất lượng\n> vang trang sức, mỹ nghệ lưu thong tren thị trường trong thời hạn 12 (mười\n> hai) thang liền kề trước thời điểm nộp hồ sơ, trong đo bao cao ro việc thực\n> hiện cong bố tieu chuẩn ap dụng va ghi nhan đối với vang trang sức, mỹ nghệ\n> (theo mẫu tại Phụ lục 22 Thong tư nay).\n\n> 5\\. Bản kế hoạch sản xuất vang trang sức, mỹ nghệ của doanh nghiệp (theo mẫu\n> tại Phụ lục 6a Thong tư nay).\n\nNhư vậy, hồ sơ đề nghị cấp Giấy phep nhập khẩu vang nguyen liệu đối với doanh\nnghiệp hoạt động sản xuất kinh vang trang sức, mỹ nghệ gồm co:\n\n\\- Đơn đề nghị cấp Giấy phep nhập khẩu vang nguyen liệu, [tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay198/phu-\nluc-4.docx)\n\n\\- Bao cao tinh hinh nhập khẩu vang nguyen liệu va sản xuất vang trang sức mỹ\nnghệ của doanh nghiệp va Phiếu trừ lui in từ hệ thống thong tin nghiệp vụ Hải\nquan co xac nhận của doanh nghiệp.\n\n\\- Bao cao tinh hinh thực hiện quy định của phap luật về quản lý chất lượng\nvang trang sức, mỹ nghệ lưu thong tren thị trường.\n\n\\- Bản kế hoạch sản xuất vang trang sức, mỹ nghệ của doanh nghiệp, [tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay198/phu-\nluc-6a.docx)\n\n## **M ẫu Đơn đề nghị cấp giấy phep nhập khẩu vang nguyen liệu đối với doanh\nnghiệp hoạt động sản xuất kinh vang trang sức, mỹ nghệ năm 2023?**\n\nDưới đay la mẫu Đơn đề nghị cấp giấy phep nhập khẩu vang nguyen liệu đối với\ndoanh nghiệp hoạt động sản xuất kinh vang trang sức, mỹ nghệ năm 2023.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay198/giay-\nphep-nhap-khau.jpg)\n\n[Tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay198/phu-\nluc-4.docx) mẫu Đơn đề nghị cấp giấy phep nhập khẩu vang nguyen liệu đối với\ndoanh nghiệp hoạt động sản xuất kinh vang trang sức, mỹ nghệ năm 2023\n\nTran trọng!\n\n", "extras": {"page": 37}}