{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C741-hd-trinh-tu-thuc-hien-bao-lanh-nha-o-hinh-thanh-trong-tuong-lai-cua-ngan-hang-nhu-the-nao.html", "md": "**Tr inh tự thực hiện bảo lanh nha ở hinh thanh trong tương lai của ngan hang\nnhư thế nao? Thời hạn hiệu lực va nội dung của hợp đồng bảo lanh nha ở hinh\nthanh trong tương lai của ngan hang như thế nao? Thời hạn hiệu lực va nội dung\ncủa thư bảo lanh nha ở hinh thanh trong tương lai của ngan hang? Xin được giải\nđap theo quy định mới nhất. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Tr inh tự thực hiện bảo lanh nha ở hinh thanh trong tương lai của ngan hang như thế nao?**\n  * **Th ời hạn hiệu lực va nội dung của hợp đồng bảo lanh nha ở hinh thanh trong tương lai của ngan hang như thế nao?**\n  * **Th ời hạn hiệu lực va nội dung của thư bảo lanh nha ở hinh thanh trong tương lai của ngan hang?**\n\n## **Tr inh tự thực hiện bảo lanh nha ở hinh thanh trong tương lai của ngan\nhang như thế nao?**\n\nCăn cứ Khoản 4 Điều 13 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNdzWk)\nquy định trinh tự thực hiện bảo lanh nha ở hinh thanh trong tương lai của ngan\nhang như sau:\n\n> 4\\. Trinh tự thực hiện bảo lanh nha ở hinh thanh trong tương lai:\n\n> a) Căn cứ đề nghị của chủ đầu tư hoặc ben bảo lanh đối ứng, ngan hang thương\n> mại xem xet, thẩm định va quyết định cấp bảo lanh cho chủ đầu tư;\n\n> b) Ngan hang thương mại va chủ đầu tư ký hợp đồng bảo lanh nha ở hinh thanh\n> trong tương lai theo quy định tại Điều 56 Luật Kinh doanh bất động sản va\n> quy định tại khoản 13 Điều 3, Điều 15 Thong tư nay;\n\n> c) Sau khi ký hợp đồng mua, thue mua nha ở, trong đo co quy định nghĩa vụ\n> tai chinh của chủ đầu tư, chủ đầu tư gửi hợp đồng mua, thue mua nha ở cho\n> ngan hang thương mại để đề nghị ngan hang thương mại phat hanh thư bảo lanh\n> cho ben mua;\n\n> d) Ngan hang thương mại căn cứ hợp đồng mua, thue mua nha ở va hợp đồng bảo\n> lanh nha ở hinh thanh trong tương lai để phat hanh thư bảo lanh va gửi cho\n> từng ben mua hoặc gửi chủ đầu tư để cung cấp thư bảo lanh cho ben mua theo\n> thỏa thuận.\n\n**_Theo đo_**, trinh tự thực hiện bảo lanh nha ở hinh thanh trong tương lai\ncủa ngan hang được thực hiện theo quy định neu tren.\n\n![Quy định trình tự thực hiện bảo lãnh nhà ở hình thành trong tương lai của\nngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-2/230210/bao-\nlanh-nha-o-tuong-lai.jpg)\n\n_Quy định trinh tự thực hiện bảo lanh nha ở hinh thanh trong tương lai của\nngan hang? (Hinh từ Internet)_\n\n## **Th ời hạn hiệu lực va nội dung của hợp đồng bảo lanh nha ở hinh thanh\ntrong tương lai của ngan hang như thế nao?**\n\nTheo khoản 5 Điều 13 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNdzWk)\nquy định thời hạn hiệu lực va nội dung của hợp đồng bảo lanh nha ở hinh thanh\ntrong tương lai của ngan hang như sau:\n\n> 5\\. Thời hạn hiệu lực va nội dung của hợp đồng bảo lanh nha ở hinh thanh\n> trong tương lai:\n\n> a) Hợp đồng bảo lanh nha ở hinh thanh trong tương lai co hiệu lực kể từ thời\n> điểm ký cho đến khi nghĩa vụ bảo lanh của toan bộ cac thư bảo lanh cho ben\n> mua hết hiệu lực theo quy định tại Điều 23 Thong tư nay va mọi nghĩa vụ của\n> chủ đầu tư đối với ngan hang thương mại theo hợp đồng bảo lanh nha ở hinh\n> thanh trong tương lai đa hoan thanh;\n\n> b) Ngoai cac nội dung theo quy định tại khoản 2 Điều 15 Thong tư nay (trừ\n> nội dung tại điềm h va điểm i trong trường hợp bảo lanh tren cơ sở bảo lanh\n> đối ứng), hợp đồng bảo lanh nha ở hinh thanh trong tương lai con phải co cac\n> nội dung sau:\n\n> (i) Ngan hang thương mại co nghĩa vụ phat hanh thư bảo lanh cho ben mua khi\n> nhận được hợp đồng mua, thue mua nha ở do chủ đầu tư gửi đến trước thời hạn\n> giao, nhận nha theo cam kết quy định tại hợp đồng mua, thue mua nha ở;\n\n> (ii) Ngan hang thương mại va chủ đầu tư thỏa thuận cụ thể về việc ngan hang\n> thương mại hoặc chủ đầu tư co nghĩa vụ gửi thư bảo lanh cho ben mua sau khi\n> ngan hang thương mại phat hanh thư bảo lanh;\n\n> (iii) Nghĩa vụ tai chinh của chủ đầu tư;\n\n> (iv) Hồ sơ ben mua gửi cho ngan hang thương mại yeu cầu thực hiện nghĩa vụ\n> bảo lanh phải kem theo thư bảo lanh do ngan hang thương mại phat hanh cho\n> ben mua.\n\nNhư vậy, thời hạn hiệu lực va nội dung của hợp đồng bảo lanh nha ở hinh thanh\ntrong tương lai:\n\n\\- Hợp đồng bảo lanh nha ở hinh thanh trong tương lai co hiệu lực kể từ thời\nđiểm ký cho đến khi nghĩa vụ bảo lanh của toan bộ cac thư bảo lanh cho ben mua\nhết hiệu lực theo quy định tại Điều 23 Thong tư nay va mọi nghĩa vụ của chủ\nđầu tư đối với ngan hang thương mại theo hợp đồng bảo lanh nha ở hinh thanh\ntrong tương lai đa hoan thanh;\n\n\\- Ngoai cac nội dung theo quy định tại khoản 2 Điều 15 Thong tư nay (trừ nội\ndung tại điềm h va điểm i trong trường hợp bảo lanh tren cơ sở bảo lanh đối\nứng), hợp đồng bảo lanh nha ở hinh thanh trong tương lai con phải co cac nội\ndung được neu tren.\n\n## **Th ời hạn hiệu lực va nội dung của thư bảo lanh nha ở hinh thanh trong\ntương lai của ngan hang?**\n\nTại khoản 6 Điều 13 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNdzWk)\nquy định thời hạn hiệu lực va nội dung của thư bảo lanh nha ở hinh thanh trong\ntương lai của ngan hang như sau:\n\n> 6\\. Thời hạn hiệu lực va nội dung của thư bảo lanh:\n\n> a) Thư bảo lanh co hiệu lực kể từ thời điểm phat hanh cho đến thời điểm it\n> nhất sau 30 ngay kể từ thời hạn giao, nhận nha theo cam kết tại hợp đồng\n> mua, thue mua nha ở, trừ trường hợp nghĩa vụ bảo lanh chấm dứt theo quy định\n> tại Điều 23 Thong tư nay. Trường hợp ngan hang thương mại va chủ đầu tư chấm\n> dứt hợp đồng bảo lanh nha ở hinh thanh trong tương lai trước thời hạn, cac\n> thư bảo lanh đa phat hanh cho cac ben mua trước đo vẫn co hiệu lực cho đến\n> khi nghĩa vụ bảo lanh chấm dứt;\n\n> b) Ngoai cac nội dung theo quy định tại khoản 1 Điều 16 Thong tư nay, thư\n> bảo lanh con phải co nội dung neu ro nghĩa vụ tai chinh của chủ đầu tư được\n> ngan hang thương mại bảo lanh.\n\nThời hạn hiệu lực va nội dung của thư bảo lanh nha ở hinh thanh trong tương\nlai của ngan hang như sau:\n\n\\- Thư bảo lanh co hiệu lực kể từ thời điểm phat hanh cho đến thời điểm it\nnhất sau 30 ngay kể từ thời hạn giao, nhận nha theo cam kết tại hợp đồng mua,\nthue mua nha ở.\n\n\\- Trường hợp ngan hang thương mại va chủ đầu tư chấm dứt hợp đồng bảo lanh\nnha ở hinh thanh trong tương lai trước thời hạn, cac thư bảo lanh đa phat hanh\ncho cac ben mua trước đo vẫn co hiệu lực cho đến khi nghĩa vụ bảo lanh chấm\ndứt.\n\n[Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=) co\nhiệu lực từ ngay 01/04/2023.\n\nTran trọng!\n\n", "extras": {"page": 52}}