{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31EC5-hd-noi-dung-de-an-thanh-lap-ngan-hang-hop-tac-xa.html", "md": "**N ội dung đề an thanh lập ngan hang hợp tac xa được quy định như thế nao?\nXin chao Ban bien tập Thư Ký Luật, toi la Nguyễn Thị Tu Quyen. Toi đang tim\nhiểu cac quy định lien quan đến hoạt động cấp Giấy phep, tổ chức va hoạt động,\nquyền hạn va trach nhiệm của ngan hang hợp tac xa. Toi co thắc mắc cần Ban\nbien tập Thư Ký Luật giải đap giup toi. Cho toi hỏi, theo quy định phap luật\nhiện hanh thi nội dung đề an thanh lập ngan hang hợp tac xa được quy định ra\nsao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được\nsự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn ! Nguyễn Thị Tu Quyen\n(tuquyen*****@gmail.com) **\n\nTheo quy định tại Khoản 3 Điều 9 Thong tư 31/2012/TT-NHNN quy định về ngan\nhang hợp tac xa do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi đề an\nthanh lập ngan hang hợp tac xa, trong đo neu ro::\n\n\\- Sự cần thiết thanh lập ngan hang hợp tac xa;\n\n\\- Ten ngan hang hợp tac xa, địa điểm đặt trụ sở chinh, thời hạn hoạt động,\nvốn điều lệ khi thanh lập, nội dung hoạt động phu hợp với quy định tại Luật\ncac tổ chức tin dụng va Thong tư 31/2012/TT-NHNN.\n\n\\- Cơ cấu vốn gop của cac thanh vien, trong đo neu ro cac thanh vien gop vốn\ntừ 05% vốn điều lệ trở len;\n\n\\- Cơ cấu tổ chức, nhan sự dự kiến:\n\n\\+ Sơ đồ tổ chức nhan sự;\n\n\\+ Bộ may quản trị, kiểm soat, điều hanh, bao gồm:\n\n++ Hội đồng quản trị: Chủ tịch, thanh vien Hội đồng quản trị;\n\n++ Ban kiểm soat: Trưởng ban, thanh vien Ban kiểm soat, thanh vien Ban kiểm\nsoat, chuyen trach;\n\n++ Tổng giam đốc, cac Pho Tổng giam đốc, Kế toan trưởng, Giam đốc chi nhanh va\ncac chức danh tương đương theo quy định tại Điều lệ ngan hang hợp tac xa;\n\n\\- Năng lực quản lý rủi ro: Cac loại rủi ro dự kiến phat sinh trong qua trinh\nhoạt động (rủi ro tin dụng, rủi ro hoạt động, rủi ro thị trường, rủi ro thanh\nkhoản...) va biện phap phong ngừa, kiểm soat cac loại rủi ro nay;\n\n\\- Cong nghệ thong tin:\n\n\\+ Dự kiến đầu tư tai chinh cho cong nghệ thong tin;\n\n\\+ Khả năng, ap dụng cong nghệ thong tin, trong đo neu ro: thời gian thực hiện\nđầu tư cong nghệ; loại hinh cong nghệ dự kiến ap dụng; can bộ dự kiến va khả\nnăng của can bộ trong việc ap dụng cong nghệ thong tin; bảo đảm hệ thống thong\ntin co thể tich hợp va kết nối với hệ thống quản lý của Ngan hang Nha nước để\ncung cấp thong tin theo yeu cầu quản lý của Ngan hang Nha nước;\n\n\\- Chiến lược phat triển, mở rộng mạng lưới hoạt động, việc cung cấp va phat\ntriển cac dịch vụ ngan hang (phan tich ro cac dịch vụ dự kiến sẽ cung cấp,\nloại khach hang...);\n\n\\- Hệ thống kiểm soat, kiểm toan nội bộ:\n\n\\+ Nguyen tắc hoạt động của hệ thống kiểm soat, kiểm toan nội bộ;\n\n\\+ Cac quy định nội bộ theo quy định tại khoản 2 Điều 93 Luật cac tổ chức tin\ndụng.\n\n\\- Phương an kinh doanh dự kiến trong 03 năm đầu, tối thiểu phải bao gồm: Dự\nkiến kết quả hoạt động kinh doanh, chỉ tieu an toan vốn tối thiểu, cac chỉ\ntieu về hiệu quả hoạt động va thuyết minh khả năng thực hiện phương an trong\ntừng năm.\n\nTren đay la nội dung tư vấn về nội dung đề an thanh lập ngan hang hợp tac xa.\nĐể biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n31/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 324}}