{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3940D-hd-thu-tuc-chap-thuan-viec-thay-doi-dia-diem-dat-tru-so-chinh-cua-ngan-hang-thuong-mai.html", "md": "**Th ủ tục chấp thuận việc thay đổi địa điểm đặt trụ sở chinh của ngan hang\nthương mại được quy định như thế nao? Xin chao Ban bien tập. Toi ten la Tuấn\nKhanh, toi sinh sống va lam việc tại Ha Nội. Toi co thắc mắc muốn nhờ Ban bien\ntập giải đap giup toi. Ban bien tập cho toi hỏi: Thủ tục chấp thuận việc thay\nđổi địa điểm đặt trụ sở chinh của ngan hang thương mại được quy định như thế\nnao? Co văn bản nao quy định về vấn đề nay khong? Toi hy vọng sớm nhận được\nphản hồi từ Ban bien tập. Xin chan thanh cảm ơn! (tuan.khanh***@gmail.com) **\n\nThủ tục chấp thuận việc thay đổi địa điểm đặt trụ sở chinh của ngan hang\nthương mại được quy định tại Điều 7 Thong tư 06/2010/TT-NHNN hướng dẫn về tổ\nchức, quản trị, điều hanh, vốn điều lệ, chuyển nhượng cổ phần, bổ sung, sửa\nđổi giấy phep, điều lệ của ngan hang thương mại do Ngan hang Nha nước Việt Nam\nban hanh như sau:\n\n1\\. Trường hợp ngan hang thay đổi địa điểm đặt trụ sở chinh tren cung địa ban\ntỉnh, thanh phố trực thuộc trung ương:\n\na) Ngan hang lập hồ sơ (02 bộ chinh) theo quy định tại Điều 6 Thong tư nay,\ngửi Ngan hang Nha nước (qua Ngan hang Nha nước chi nhanh).\n\nb) Trong thời hạn tối đa mười lăm (15) ngay lam việc kể từ ngay nhận được đầy\nđủ hồ sơ của ngan hang quy định tại điểm a khoản nay, Ngan hang Nha nước chi\nnhanh co trach nhiệm thẩm tra địa điểm dự kiến đặt trụ sở chinh của ngan hang,\nđanh gia việc ngan hang đap ứng cac điều kiện theo quy định tại khoản 1 Điều 5\nThong tư nay; co văn bản kem 01 bộ hồ sơ đầy đủ đề nghị Thống đốc Ngan hang\nNha nước (qua Cơ quan Thanh tra, giam sat) xem xet, quyết định. Trường hợp xet\nthấy hồ sơ va điều kiện chưa đảm bảo quy định tại Thong tư nay va quy định của\nphap luật co lien quan, Ngan hang Nha nước chi nhanh co văn bản hướng dẫn ngan\nhang thực hiện đung quy định của phap luật.\n\nc) Trong thời hạn tối đa mười (10) ngay lam việc kể từ ngay nhận được văn bản\ncủa Ngan hang Nha nước chi nhanh va đầy đủ hồ sơ kem theo neu tại khoản 2 Điều\nnay, Thống đốc Ngan hang Nha nước co văn bản chấp thuận hoặc khong chấp thuận\nđề nghị thay đổi địa điểm đặt trụ sở chinh của ngan hang; trường hợp khong\nchấp thuận, văn bản phải neu ro lý do.\n\n2\\. Trường hợp ngan hang thay đổi địa điểm đặt trụ sở chinh sang địa ban tỉnh,\nthanh phố trực thuộc trung ương khac:\n\na) Ngan hang lập hồ sơ (02 bộ chinh) theo quy định tại Điều 6 Thong tư nay,\ngửi Ngan hang Nha nước (qua Cơ quan Thanh tra, giam sat).\n\nb) Trong thời hạn tối đa năm (05) ngay lam việc kể từ ngay nhận được đầy đủ hồ\nsơ của ngan hang neu tại điểm a khoản nay, Ngan hang Nha nước (Cơ quan Thanh\ntra, giam sat) co trach nhiệm lấy ý kiến bằng văn bản cac đơn vị sau:\n\n\\- Ngan hang Nha nước chi nhanh để co ý kiến về đề nghị thay đổi địa điểm đặt\ntrụ sở chinh của ngan hang;\n\n\\- Ngan hang Nha nước chi nhanh tỉnh, thanh phố nơi ngan hang dự kiến đặt trụ\nsở chinh mới (kem 01 bộ hồ sơ đầy đủ) để co ý kiến về đề nghị chuyển trụ sở\ncủa ngan hang; thẩm tra địa điểm dự kiến đặt trụ sở chinh, đanh gia việc ngan\nhang đap ứng cac điều kiện theo quy định tại khoản 1 Điều 5 Thong tư nay;\n\n\\- Ủy ban nhan dan tỉnh, thanh phố trực thuộc trung ương nơi ngan hang đang\nđặt trụ sở chinh va nơi ngan hang dự kiến đặt trụ sở chinh mới để co ý kiến về\nđề nghị thay đổi địa điểm đặt trụ sở chinh của ngan hang.\n\nc) Trong thời hạn tối đa mười lăm (15) ngay lam việc kể từ ngay nhận được văn\nbản của Ngan hang Nha nước, cac đơn vị neu tren co ý kiến về đề nghị thay đổi\nđịa điểm đặt trụ sở chinh của ngan hang gửi Ngan hang Nha nước (qua Cơ quan\nThanh tra, giam sat).\n\nd) Trong thời hạn tối đa mười (10) ngay lam việc kể từ ngay, hết thời hạn lấy\ný kiến theo quy định tại điểm c khoản nay, Thống đốc Ngan hang Nha nước co văn\nbản chấp thuận hoặc khong chấp thuận đề nghị của ngan hang; trường hợp khong\nchấp thuận, văn bản trả lời neu ro lý do.\n\n3\\. Quyết định của Thống đốc Ngan hang Nha nước chấp thuận việc thay đổi địa\nđiểm trụ sở chinh la bộ phận khong tach rời của Giấy phep của ngan hang; đồng\nthời la Quyết định chuẩn y việc sửa đổi Điều lệ về nội dung co lien quan đến\nviệc thay đổi địa điểm đặt trụ sở chinh của ngan hang.\n\n4\\. Sau khi được Ngan hang Nha nước chấp thuận, ngan hang thực hiện việc thay\nđổi trụ sở chinh, giải quyết cac nghĩa vụ, quyền lợi đối với cac khach hang,\nca nhan, tổ chức co lien quan; thực hiện cac thủ tục đăng ký kinh doanh, đăng\nbao va cac thủ tục khac co lien quan theo quy định của phap luật về việc thay\nđổi địa điểm trụ sở chinh.\n\n5\\. Trong thời hạn 180 ngay kể từ ngay co văn bản chấp thuận của Ngan hang Nha\nnước về việc thay đổi địa điểm đặt trụ sở chinh, ngan hang co văn bản bao cao\nNgan hang Nha nước chi nhanh (nơi ngan hang đặt trụ sở chinh trước đay va nơi\nngan hang đặt trụ sở chinh mới) va Ngan hang Nha nước (qua Cơ quan Thanh tra,\ngiam sat) kem theo bản sao Giấy chứng nhận đăng ký kinh doanh, bản chụp trang\nbao co đăng nội dung thong bao thay đổi địa điểm.\n\nTren đay la nội dung quy định về thủ tục chấp thuận việc thay đổi địa điểm đặt\ntrụ sở chinh của ngan hang thương mại. Để hiểu ro hơn về vấn đề nay bạn nen\ntham khảo them tại Thong tư 06/2010/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 219}}