{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33C5C-hd-cac-danh-hieu-thi-dua-doi-voi-tap-the-trong-nganh-ngan-hang-duoc-quy-dinh-ra-sao.html", "md": "**C ac danh hiệu thi đua đối với tập thể trong nganh Ngan hang được quy định\nra sao? Xin chao Quý Ban bien tập. Em la sinh vien nganh tai chinh ngan hang\ntrường Đại học Kinh tế TP.HCM. Trong qua trinh học, em co tim hiểu them thong\ntin về cong tac thi đua, khen thưởng trong nganh. Qua một số tai liệu, em được\nbiết, hoạt động thi đua nganh Ngan hang được tổ chức theo cac hinh thức như\nthi đua thường xuyen, thi đua theo đợt, theo chuyen đề va tieu chuẩn đối với\nmỗi danh hiệu thi đua, hinh thức khen thưởng được quy định khac nhau. Em thắc\nmắc khong biết hiện nay, cac danh hiệu thi đua đối với tập thể trong nganh\nNgan hang được quy định ra sao? Vấn đề nay em co thể tham khảo them tại đau?\nXin tran trọng cảm ơn va kinh chuc sức khỏe! Phan Thiết (0908****) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, cac danh hiệu thi đua đối với tập thể trong nganh Ngan hang la một\ntrong những nội dung trọng tam va được quy định tại Khoản 2 Điều 9 Thong tư\n02/2015/TT-NHNN. Cụ thể như sau:\n\nĐối với tập thể gồm: \"Tập thể lao động tien tiến\", \"Tập thể lao động xuất\nsắc\", \"Cờ thi đua của Ngan hang Nha nước\", \"Cờ thi đua của Chinh phủ\".\n\nLien quan đến nội dung nay, để bạn nắm ro hơn vấn đề, Ban bien tập gửi tới bạn\nthong tin về cac danh hiệu thi đua đối với ca nhan gồm: \"Lao động tien tiến\",\n\"Chiến sỹ thi đua cơ sở\", \"Chiến sỹ thi đua nganh Ngan hang\", \"Chiến sỹ thi\nđua toan quốc\".\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về cac danh hiệu thi đua\nđối với tập thể trong nganh Ngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn\nvui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 281}}