{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/488BF-hd-nguyen-tac-chung-trong-giao-dich-mot-cua-tai-cac-to-chuc-tin-dung.html", "md": "**L a can bộ chinh sach của xa thường xuyen phải lam việc với cac tổ chức tin\ndụng. Ban bien tập cho toi hỏi: Nguyen tắc chung trong giao dịch một cửa tại\ncac tổ chức tin dụng được quy định như thế nao **\n\nNguyen tắc chung trong giao dịch một cửa tại cac tổ chức tin dụng được quy\nđịnh tại Điều 3 Quyết định 1498/2005/QĐ-NHNN về Quy chế giao dịch một cửa ap\ndụng đối với cac tổ chức tin dụng do Thống đốc Ngan hang nha nước ban hanh, cụ\nthể như sau:\n\nCac tổ chức tin dụng thực hiện giao dịch một cửa dựa tren cac nguyen tắc sau:\n\n1\\. Tổ chức tin dụng thực hiện cải cach thủ tục hanh chinh trong hoạt động\nngan hang nhưng phải đảm bảo an toan tai sản va tuan thủ cac nguyen tắc về\nkiểm tra, kiểm soat ap dụng đối với hoạt động ngan hang.\n\n2\\. Tổ chức tin dụng phải tổ chức va phan cong lao động hợp lý, khoa học nhằm\nđap ứng yeu cầu cải cach hanh chinh va tuan thủ cac quy định phap luật trong\nhoạt động ngan hang.\n\n3\\. Tổ chức tin dụng phải xay dựng Quy trinh nghiệp vụ cụ thể trong giao dịch\nmột cửa tren cơ sở cac quy định hiện hanh trong hoạt động ngan hang, hoạt động\nngan quỹ, chế độ kế toan va đap ứng được yeu cầu lập cac loại bao cao theo quy\nđịnh.\n\n4\\. Tổ chức tin dụng phải xay dựng nội quy va tổ chức giam sat chặt chẽ nội\nquy lam việc của cac quầy giao dịch trong giao dịch một cửa; đồng thời, tổ\nchức tin dụng phải thong bao cong khai nội quy va cac mẫu ấn chỉ sử dụng trong\ngiao dịch với khach hang.\n\n5\\. Tổ chức tin dụng ứng dụng khoa học va kỹ thuật cong nghệ trong giao dịch\nmột cửa phải tuan thủ cac quy định của phap luật co lien quan đến quy trinh\nnghiệp vụ của loại giao dịch ma minh thực hiện. Hệ thống trang thiết bị, phần\nmềm ứng dụng phải đap ứng cac tieu chuẩn kỹ thuật theo quy định để đảm bảo\ntinh an toan, bảo mật, chinh xac, xử lý tự động một cach đồng bộ va khach quan\nđối với toan bộ cac hoạt động nghiệp vụ lien quan đến giao dịch thực hiện.\n\n6\\. Kiểm tra - kiểm soat trong giao dịch một cửa:\n\na) Tổ chức tin dụng phải thực hiện kiểm soat chặt chẽ cac nghiệp vụ co lien\nquan trong giao dịch một cửa. Hang ngay, bộ phận kế toan phải thực hiện khau\nkiểm tra sau (kiểm tra đối chiếu cac chứng từ giao dịch với bảng ke chứng từ\ngiao dịch trong ngay) nhằm đảm bảo sự khớp đung của cac giao dịch trong ngay.\nTrường hợp phat hiện sai sot phải xac định nguyen nhan va khắc phục kịp thời.\n\nb) Đối với cac giao dịch thu tiền mặt, chương trinh giao dịch phải in được\ngiấy giao nhận tiền để khach hang kiểm tra lại va ký xac nhận. Trường hợp\nchương trinh giao dịch khong in được giấy giao nhận tiền, kiểm soat vien phải\nkiểm soat va ký tren chứng từ thu tiền trước khi giao lại cho khach hang.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 122}}