{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3443E-hd-don-gian-hoa-cac-thu-tuc-ve-thay-doi-to-chuc-tai-chinh-quy-mo-nho.html", "md": "** Đơn giản hoa cac thủ tục về thay đổi tổ chức tai chinh quy mo nhỏ được quy\nđịnh như thế nao? Xin chao Ban bien tập. Toi ten la Ngọc Khue, hiện toi đang\nsinh sống tại Quang Nam. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ\ntục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến những\ngiấy tờ lien quan đến việc thay đổi tổ chức tai chinh quy mo nhỏ, Ban bien tập\ncho toi hỏi việc thay đổi tổ chức tai chinh quy mo nhỏ được đơn giản hoa thủ\ntục hanh chinh như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận\nđược tư vấn từ Ban bien tập. Xin chan thanh cảm ơn! (khue***@gmail.com) **\n\nNội dung phương an đơn giản hoa cac thủ tục về thay đổi tổ chức tai chinh quy\nmo nhỏ được quy định tại Tiểu mục 64 Mục III Phần A Phương an đơn giản hoa thủ\ntục hanh chinh thuộc phạm vi, chức năng quản lý của Ngan hang Nha nước Việt\nNam ban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**C ac thủ tục về thay đổi tổ chức tai chinh quy mo nhỏ (TCTCQMN):**\n\n**\\- Thay đổi ten của TCTCQMN (B-NHA-003689-TT);**\n\n**\\- Thay đổi mức vốn điều lệ của TCTCQMN (B-NHA-003690-TT);**\n\n**\\- Thay đổi địa điểm đặt trụ sở chinh của TCTCQMN (B-NHA-003693-TT);**\n\n**\\- Thay đổi nội dung hoạt động của TCTCQMN (B-NHA-003694-TT);**\n\n**\\- Chuy ển nhượng phần vốn gop của TCTCQMN la cong ty trach nhiệm hữu hạn\nmột thanh vien (B-NHA-003695-TT);**\n\n**\\- Chuy ển nhượng phần vốn gop của cac ben gop vốn trong TCTCQMN đối với tổ\nchức tai chinh quy mo nhỏ dưới hinh thức cong ty trach nhiệm hữu hạn hai thanh\nvien trở len (B-NHA-109409-TT);**\n\n**\\- Chu ẩn y thanh vien Hội đồng quản trị, Ban kiểm soat va Tổng giam đốc\n(Giam đốc) của TCTCQMN (B-NHA-003698-TT)**\n\na) Quy định nộp hồ sơ trực tiếp hoặc gửi qua bưu điện đến Cơ quan Thanh tra\ngiam sat Ngan hang Nha nước Việt Nam;\n\nb) Bỏ yeu cầu: \"Cac tai liệu khac (nếu cần)\" trong thanh phần hồ sơ đề nghị\ngiải quyết cac thủ tục hanh chinh nay;\n\nc) Về thời hạn giải quyết thủ tục hanh chinh:\n\n\\- Quy định trong thời hạn 5 ngay lam việc, kể từ ngay nhận được hồ sơ đề\nnghị, NHNN co văn bản xac nhận bằng văn bản về tinh đầy đủ va hợp lệ của hồ sơ\nhoặc thong bao cho TCTCQMN về những giấy tờ cần bổ sung;\n\n\\- Trong thời hạn tối đa 15 ngay lam việc, kể từ ngay nhận đủ hồ sơ theo quy\nđịnh, Ngan hang Nha nước co văn bản chấp thuận hoặc khong chấp thuận việc đổi\nten của tổ chức tai chinh quy mo nhỏ. Trường hợp khong chấp thuận, Ngan hang\nNha nước neu ro lý do;\n\nd) Quy định yeu cầu nộp tai liệu chứng minh sự đap ứng đầy đủ cac yeu cầu điều\nkiện theo hướng: NHNN co quyền yeu cầu tổ chức đứng đơn giải trinh lam ro\nva/hoặc cung cấp cac tai liệu bổ sung nhằm lam ro cac nội dung neu trong hồ\nsơ.\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục về thay\nđổi tổ chức tai chinh quy mo nhỏ. Để hiểu ro hơn về vấn đề nay bạn nen tham\nkhảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 294}}