{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C4EF-hd-thuc-hien-khoan-vay-nuoc-ngoai-sau-khi-ben-di-vay-bi-chia-tach-hop-nhat-hoac-sap-nhap-nhu-the-nao.html", "md": "**Th ực hiện khoản vay nước ngoai sau khi ben đi vay bị chia, tach, hợp nhất\nhoặc sap nhập như thế nao? Nguyen tắc lập va gửi hồ sơ khoản vay nước ngoai\nđược quy định như thế nao? Trang điện tử quản lý ngoại hối đối với việc vay,\ntrả nợ nước ngoai được quy định như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ực hiện khoản vay nước ngoai sau khi ben đi vay bị chia, tach, hợp nhất hoặc sap nhập như thế nao?**\n  * **Nguy en tắc lập va gửi hồ sơ khoản vay nước ngoai được quy định như thế nao?**\n  * **Trang điện tử quản lý ngoại hối đối với việc vay, trả nợ nước ngoai được quy định như thế nao?**\n\n## **Th ực hiện khoản vay nước ngoai sau khi ben đi vay bị chia, tach, hợp\nnhất hoặc sap nhập như thế nao?**\n\nTại Điều 6 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=I=dsbGRWODWk)\nquy định thực hiện khoản vay nước ngoai sau khi ben đi vay bị chia, tach, hợp\nnhất hoặc sap nhập như sau:\n\n> **Th ực hiện khoản vay nước ngoai sau khi ben đi vay bị chia, tach, hợp nhất\n> hoặc sap nhập**\n\n> 1\\. Khi ben đi vay bị chia, tach, hợp nhất hoặc sap nhập, tổ chức kế thừa\n> quyền va nghĩa vụ lien quan đến khoản vay nước ngoai tiếp tục thực hiện\n> trach nhiệm của ben đi vay theo quy định tại Thong tư nay.\n\n> 2\\. Trường hợp chỉ co 01 tổ chức kế thừa quyền va nghĩa vụ lien quan đến\n> khoản vay nước ngoai của ben đi vay bị chia, tach: ben cho vay, tổ chức mới\n> thanh lập sau khi chia, tổ chức bị tach, tổ chức được tach thỏa thuận bằng\n> văn bản để xac định tổ chức sẽ kế thừa quyền, nghĩa vụ của ben đi vay bị\n> chia, tach trong khoản vay nước ngoai, đảm bảo khong trai với cac quy định\n> của phap luật co lien quan.\n\n> 3\\. Trường hợp sau khi chia, tach co nhiều tổ chức cung lien đới chịu trach\n> nhiệm đối với nghĩa vụ trả nợ khoản vay nước ngoai:\n\n> a) Cac tổ chức cung lien đới chịu trach nhiệm phải thỏa thuận bang văn bản\n> về việc ủy quyền cho một tổ chức thực hiện cac thủ tục hanh chinh, thực hiện\n> chế độ bao cao lien quan đến khoản vay nước ngoai theo quy định tại Thong tư\n> nay;\n\n> b) Cac tổ chức cung lien đới chịu trach nhiệm thực hiện nghĩa vụ trả nợ\n> khoản vay nước ngoai cung mở một tai khoản thanh toan chung lam tai khoản\n> vay, trả nợ nước ngoai. Trường hợp khong cung mở tai khoản thanh toan chung\n> lam tai khoản vay, trả nợ nước ngoai, cac tổ chức nay phải đảm bảo việc mở\n> cac tai khoản vay, trả nợ nước ngoai tại cung 01 ngan hang cung ứng dịch vụ\n> tai khoản để tiếp tục trả nợ khoản vay nước ngoai;\n\n> c) Trường hợp một trong cac tổ chức cung lien đới chịu trach nhiệm đối với\n> nghĩa vụ trả nợ khoản vay nước ngoai la doanh nghiệp co vốn đầu tư trực tiếp\n> nước ngoai, việc sử dụng tai khoản để trả nợ khoản vay nay sẽ thực hiện theo\n> quy định tại Điều nay. Ngan hang nơi cac tổ chức cung lien đới chịu trach\n> nhiệm đối với nghĩa vụ trả nợ khoản vay nước ngoai mở tai khoản để trả nợ\n> khoản vay nước ngoai khong bắt buộc phải la ngan hang nơi mở tai khoản vốn\n> đầu tư trực tiếp nước ngoai.\n\n> 4\\. Ngan hang cung ứng dịch vụ tai khoản của ben đi vay bị chia, tach, hợp\n> nhất hoặc sap nhập co trach nhiệm phối hợp cung cấp thong tin về tinh hinh\n> rut vốn, trả nợ của khoản vay nước ngoai theo yeu cầu của tổ chức kế thừa\n> trach nhiệm trả nợ khoản vay nước ngoai va/hoặc ngan hang cung ứng dịch vụ\n> tai khoản của tổ chức kế thừa trach nhiệm trả nợ khoản vay nước ngoai để cac\n> ben co cơ sở tiếp tục thực hiện khoản vay, đảm bảo tuan thủ quy định của\n> phap luật về vay, trả nợ nước ngoai.\n\n**_Khi b en đi vay bị chia, tach, hợp nhất hoặc sap nhập, tổ chức kế thừa\nquyền va nghĩa vụ lien quan đến khoản vay nước ngoai tiếp tục thực hiện trach\nnhiệm của ben đi vay._**\n\n**_Tr ường hợp chỉ co 01 tổ chức kế thừa quyền va nghĩa vụ lien quan đến khoản\nvay nước ngoai của ben đi vay bị chia, tach. Trường hợp sau khi chia, tach co\nnhiều tổ chức cung lien đới chịu trach nhiệm đối với nghĩa vụ trả nợ khoản vay\nnước ngoai._**\n\n**_Ng an hang cung ứng dịch vụ tai khoản của ben đi vay bị chia, tach, hợp\nnhất hoặc sap nhập co trach nhiệm phối hợp cung cấp thong tin về tinh hinh rut\nvốn, trả nợ của khoản vay nước ngoai theo yeu cầu của tổ chức kế thừa trach\nnhiệm trả nợ khoản vay nước ngoai va/hoặc ngan hang cung ứng dịch vụ tai khoản\ncủa tổ chức kế thừa trach nhiệm trả nợ khoản vay nước ngoai._**\n\n![](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/NMT/03-02-2023/khoan-\nvay.jpg)![Khoản vay nước ngoài sau khi bên đi vay bị chia, tách, hợp nhất hoặc\nsáp nhập được thực hiện như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang3/24-04-2023/khoan-\nvay-nuoc-ngoai.jpg)\n\n_Kho ản vay nước ngoai sau khi ben đi vay bị chia, tach, hợp nhất hoặc sap\nnhập được thực hiện như thế nao? (Hinh từ Internet) _\n\n## **Nguy en tắc lập va gửi hồ sơ khoản vay nước ngoai được quy định như thế\nnao?**\n\nTại Điều 7 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=M=dsbGRWODWk)\nnguyen tắc lập va gửi hồ sơ khoản vay nước ngoai được quy định như sau:\n\n> **Nguy en tắc lập va gửi hồ sơ**\n\n> 1\\. Ben đi vay gửi 01 bộ hồ sơ để thực hiện thủ tục hanh chinh theo quy định\n> tại Thong tư nay theo 01 trong 02 cach thức sau:\n\n> a) Nộp trực tiếp tại Bộ phận Một cửa của Ngan hang Nha nước;\n\n> b) Gửi qua dịch vụ bưu chinh.\n\n> 2\\. Cac tai liệu trong hồ sơ la bản gốc, bản chinh hoặc bản sao co xac nhận\n> của ben đi vay về việc sao từ bản chinh.\n\n> 3\\. Bản dịch tiếng Việt của cac tai liệu tiếng nước ngoai la bản dịch do ben\n> đi vay tự dịch hoặc thong qua 01 tổ chức cung cấp dịch vụ dịch thuật. Ben đi\n> vay xac nhận về tinh chinh xac của bản dịch tiếng Việt với nội dung bằng\n> tiếng nước ngoai.\n\n> 4\\. Trường hợp ben đi vay đồng thời thực hiện thủ tục đăng ký, đăng ký thay\n> đổi nhiều khoản vay nước ngoai tại cung một thời điểm hoặc thực hiện trong\n> thời gian Ngan hang Nha nước (Vụ Quản lý ngoại hối) hoặc Ngan hang Nha nước\n> chi nhanh tỉnh, thanh phố trực thuộc trung ương (sau đay gọi tắt la Ngan\n> hang Nha nước chi nhanh) đang xử lý hồ sơ đăng ký, đăng ký thay đổi khoản\n> vay nước ngoai khac của ben đi vay, ben đi vay khong cần nộp lại cac thanh\n> phần hồ sơ co nội dung trung nhau cho cơ quan đang xử lý thủ tục hanh chinh.\n\n**_B en đi vay gửi 01 bộ hồ sơ để thực hiện thủ tục hanh chinh theo 01 trong\n02 cach thức sau: Nộp trực tiếp tại Bộ phận Một cửa của Ngan hang Nha nước;\nGửi qua dịch vụ bưu chinh._**\n\n**_\\- C ac tai liệu trong hồ sơ la bản gốc, bản chinh hoặc bản sao co xac nhận\ncủa ben đi vay về việc sao từ bản chinh. Bản dịch tiếng Việt của cac tai liệu\ntiếng nước ngoai la bản dịch do ben đi vay tự dịch hoặc thong qua 01 tổ chức\ncung cấp dịch vụ dịch thuật. Ben đi vay xac nhận về tinh chinh xac của bản\ndịch tiếng Việt với nội dung bằng tiếng nước ngoai._**\n\n**_\\- Tr ường hợp ben đi vay đồng thời thực hiện thủ tục đăng ký, đăng ký thay\nđổi nhiều khoản vay nước ngoai tại cung một thời điểm hoặc thực hiện trong\nthời gian Ngan hang Nha nước (Vụ Quản lý ngoại hối) hoặc Ngan hang Nha nước\nchi nhanh tỉnh, thanh phố trực thuộc trung ương đang xử lý hồ sơ đăng ký, đăng\nký thay đổi khoản vay nước ngoai khac của ben đi vay, ben đi vay khong cần nộp\nlại cac thanh phần hồ sơ co nội dung trung nhau cho cơ quan đang xử lý thủ tục\nhanh chinh._**\n\n## **Trang điện tử quản lý ngoại hối đối với việc vay, trả nợ nước ngoai được\nquy định như thế nao?**\n\nTại Điều 8 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=Q=dsbGRWODWk)\ntrang điện tử quản lý ngoại hối đối với việc vay, trả nợ nước ngoai được quy\nđịnh như sau:\n\n> **Trang điện tử**\n\n> 1\\. Ngan hang Nha nước thực hiện quản lý thong tin dữ liệu về hoạt động vay,\n> trả nợ nước ngoai của doanh nghiệp khong được Chinh phủ bảo lanh thong qua\n> Trang điện tử được truy cập qua địa chỉ www.sbv.gov.vn hoặc www.qlnh-\n> sbv.cic.org.vn.\n\n> 2\\. Việc sử dụng Trang điện tử để khai bao thong tin đăng ký, đăng ký thay\n> đổi khoản vay va bao cao tinh hinh thực hiện khoản vay tự vay, tự trả được\n> thực hiện theo quy định tại Thong tư nay va Tai liệu hướng dẫn người sử dụng\n> được đăng tải tren Trang điện tử.\n\n> 3\\. Cac ben đi vay thực hiện đăng ký tai khoản truy cập tren Trang điện tử\n> theo quy định tại Điều 10 Thong tư nay.\n\n**_Trang điện tử quản lý ngoại hối đối với việc vay, trả nợ nước ngoai truy\ncập qua địa chỉ www.sbv.gov.vn hoặc www.qlnh-sbv.cic.org.vn._**\n\nTran trọng!\n\n", "extras": {"page": 53}}