{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3332F-hd-lua-chon-doanh-nghiep-tham-dinh-gia-thuc-hien-tham-dinh-gia-khoi-diem-cua-khoan-no-xau-tai-san-bao-dam-cua-khoan-no-xau.html", "md": "**L ựa chọn doanh nghiệp thẩm định gia thực hiện thẩm định gia khởi điểm của\nkhoản nợ xấu, tai sản bảo đảm của khoản nợ xấu được quy định như thế nao? Xin\nchao Quý Ban bien tập, toi la Nguyễn Tiến Anh, gần đay toi đang tim hiểu những\nquy định phap luật về Luật đấu gia tai sản nhưng co thắc mắc toi muốn nhờ Ban\nbien tập giải đap giup cụ thể như sau: Lựa chọn doanh nghiệp thẩm định gia\nthực hiện thẩm định gia khởi điểm của khoản nợ xấu, tai sản bảo đảm của khoản\nnợ xấu được quy định như thế nao? Toi co thể tim hiểu thong tin tại văn bản\nphap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! **\n\nLựa chọn doanh nghiệp thẩm định gia thực hiện thẩm định gia khởi điểm của\nkhoản nợ xấu, tai sản bảo đảm của khoản nợ xấu được quy định tại Điều 5 Nghị\nđịnh 61/2017/NĐ-CP hướng dẫn việc thẩm định gia khởi điểm của khoản nợ xấu,\ntai sản bảo đảm của khoản nợ xấu va việc thanh lập Hội đồng đấu gia nợ xấu,\ntai sản bảo đảm của khoản nợ xấu đối với khoản nợ xấu, tai sản bảo đảm của\nkhoản nợ xấu co gia trị lớn, cụ thể như sau:\n\n1\\. Lựa chọn doanh nghiệp thẩm định gia trong trường hợp quy định tại khoản 1\nĐiều 4 Nghị định nay:\n\na) Trong thời hạn 07 ngay lam việc, Cong ty Quản lý tai sản thỏa thuận với tổ\nchức tin dụng ban nợ về việc lựa chọn doanh nghiệp thẩm định gia;\n\nb) Trường hợp khong thỏa thuận được với tổ chức tin dụng ban nợ về việc lựa\nchọn doanh nghiệp thẩm định gia, Cong ty Quản lý tai sản thong bao cong khai\nvề việc thue doanh nghiệp thẩm định gia it nhất 07 ngay lam việc tren Cổng\nthong tin điện tử của Ngan hang Nha nước Việt Nam, Trang thong tin điện tử của\nCong ty Quản lý tai sản để cac doanh nghiệp thẩm định gia đăng ký tham gia.\nCong ty Quản lý tai sản quyết định lựa chọn doanh nghiệp thẩm định gia theo\ncac nguyen tắc quy định tại khoản 4 Điều nay.\n\n2\\. Lựa chọn doanh nghiệp thẩm định gia trong trường hợp quy định tại khoản 2\nĐiều 4 Nghị định nay:\n\nCong ty Quản lý tai sản thong bao cong khai về việc thue doanh nghiệp thẩm\nđịnh gia it nhất 07 ngay lam việc tren Cổng thong tin điện tử của Ngan hang\nNha nước Việt Nam, Trang thong tin điện tử của Cong ty Quản lý tai sản để cac\ndoanh nghiệp thẩm định gia đăng ký tham gia. Cong ty Quản lý tai sản quyết\nđịnh lựa chọn doanh nghiệp thẩm định gia theo cac nguyen tắc quy định tại\nkhoản 4 Điều nay.\n\n3\\. Lựa chọn doanh nghiệp thẩm định gia trong trường hợp quy định tại khoản 3\nĐiều 4 Nghị định nay:\n\na) Trong thời hạn 07 ngay lam việc, Cong ty Quản lý tai sản thỏa thuận với ben\nbảo đảm về việc lựa chọn doanh nghiệp thẩm định gia;\n\nb) Trường hợp khong thỏa thuận được với ben bảo đảm về việc lựa chọn doanh\nnghiệp thẩm định gia, Cong ty Quản lý tai sản thong bao cong khai về việc thue\ndoanh nghiệp thẩm định gia it nhất 07 ngay lam việc tren Cổng thong tin điện\ntử của Ngan hang Nha nước Việt Nam, Trang thong tin điện tử của Cong ty Quản\nlý tai sản để cac doanh nghiệp thẩm định gia đăng ký tham gia. Cong ty Quản lý\ntai sản quyết định lựa chọn doanh nghiệp thẩm định gia theo cac nguyen tắc quy\nđịnh tại khoản 4 Điều nay.\n\n4\\. Việc lựa chọn doanh nghiệp thẩm định gia quy định tại Điều nay phải đảm\ncac nguyen tắc sau:\n\na) Doanh nghiệp thẩm định gia được lựa chọn phải thuộc Danh sach cong khai\ndoanh nghiệp thẩm định gia đủ điều kiện hoạt động thẩm định gia của Bộ Tai\nchinh;\n\nb) Doanh nghiệp thẩm định gia được lựa chọn khong thuộc trường hợp khong được\nthẩm định gia theo quy định của Luật gia va cac văn bản hướng dẫn thi hanh.\n\n5\\. Doanh nghiệp thẩm định gia thực hiện thẩm định gia khởi điểm của khoản nợ\nxấu, tai sản bảo đảm của khoản nợ xấu theo quy định của Luật gia va cac văn\nbản hướng dẫn thi hanh.\n\nTren đay la nội dung cau trả lời về việc lựa chọn doanh nghiệp thẩm định gia\nthực hiện thẩm định gia khởi điểm của khoản nợ xấu, tai sản bảo đảm của khoản\nnợ xấu. Để hiểu ro va chi tiết hơn về vấn đề tren bạn co thể tim đọc va tham\nkhảo them tại Nghị định 61/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 312}}