{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27C77-hd-bao-cao-ket-qua-xac-minh-noi-dung-to-cao-duoc-quy-dinh-nhu-the-nao.html", "md": "**B ao cao kết quả xac minh nội dung tố cao được quy định như thế nao? Xin\nchao Ban bien tập. Toi đang lam việc tại một cơ quan nha nước cấp xa. Toi co\nmột thắc mắc kinh mong được ban bien tập tư vấn giup. Bao cao kết quả xac minh\nnội dung tố cao được quy định như thế nao? Văn bản nao quy định điều nay? Mong\nnhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập\nThư Ký Luật! Phương Thuy (thuy****@gmail.com) **\n\nBao cao kết quả xac minh nội dung tố cao được quy định tại Điều 20 Thong tư\n06/2013/TT-TTCP quy định quy trinh giải quyết tố cao như sau:\n\n1. Tổ trưởng Tổ xac minh phải bao cao bằng văn bản về kết quả xac minh nội dung tố cao với người ra quyết định thanh lập Tổ xac minh. Văn bản bao cao phải được cac thanh vien trong Tổ xac minh thảo luận, đong gop ý kiến.\n\n2. Bao cao của Tổ xac minh về kết quả xac minh nội dung tố cao phải co cac nội dung chinh, sau:\n\na) Nội dung tố cao;\n\nb) Nội dung giải trinh của người bị tố cao;\n\nc) Phan tich, đanh gia thong tin, tai liệu, chứng cứ để chứng minh tinh đung,\nsai của nội dung tố cao;\n\nd) Nhận xet, đanh gia về nội dung tố cao được giao xac minh la tố cao đung,\nđung một phần hoặc sai; việc người tố cao cố ý tố cao sai sự thật (nếu co);\n\nđ) Nhận xet, đanh gia về hanh vi vi phạm phap luật của người bị tố cao, cơ\nquan, tổ chức, đơn vị, ca nhan khac (nếu co); nguyen nhan, trach nhiệm của\nngười bị tố cao, cơ quan, tổ chức, đơn vị, ca nhan co lien quan trong những\nnội dung tố cao đung hoặc đung một phần;\n\ne) Thiệt hại về vật chất, tinh thần do hanh vi vi phạm phap luật gay ra; đối\ntượng bị thiệt hại;\n\ng) Những vấn đề con co ý kiến khac nhau trong Tổ xac minh (nếu co);\n\nh) Kiến nghị với người co thẩm quyền ap dụng cac biện phap xử lý hanh vi vi\nphạm phap luật va buộc khắc phục hậu quả do hanh vi vi phạm phap luật gay ra.\n\nBao cao của Tổ xac minh về kết quả xac minh nội dung tố cao thực hiện theo Mẫu\nsố 14-TC ban hanh kem theo Thong tư nay.\n\n3. Trong qua trinh xac minh, nếu phat hiện hanh vi co dấu hiệu tội phạm thi Tổ trưởng Tổ xac minh bao cao ngay với người ra quyết định thanh lập Tổ xac minh. Người ra quyết định thanh lập Tổ xac minh phải kịp thời xử lý theo thẩm quyền, bao cao người co thẩm quyền xem xet, xử lý theo quy định của phap luật.\n\n4. Thủ trưởng cơ quan, tổ chức, đơn vị được giao nhiệm vụ xac minh nội dung tố cao phải bao cao với người giải quyết tố cao về kết quả xac minh nội dung tố cao. Bao cao phải co cac nội dung chinh sau:\n\na) Nội dung tố cao;\n\nb) Nội dung giải trinh của người bị tố cao;\n\nc) Phan tich, đanh gia thong tin, tai liệu, bằng chứng để chứng minh tinh\nđung, sai của nội dung tố cao;\n\nd) Kết luận về nội dung tố cao được giao xac minh la tố cao đung, đung một\nphần hoặc sai; việc người tố cao cố ý tố cao sai sự thật (nếu co);\n\nđ) Kết luận về hanh vi vi phạm phap luật của người bị tố cao, cơ quan, tổ\nchức, đơn vị, ca nhan khac (nếu co); nguyen nhan, trach nhiệm của người bị tố\ncao, cơ quan, tổ chức, đơn vị, ca nhan co lien quan trong những nội dung tố\ncao đung hoặc đung một phần;\n\ne) Kết luận về thiệt hại do hanh vi vi phạm phap luật gay ra; đối tượng bị\nthiệt hại;\n\ng) Những vấn đề con co ý kiến khac nhau (nếu co);\n\nh) Kiến nghị với người co thẩm quyền ap dụng cac biện phap xử lý hanh vi vi\nphạm phap luật va buộc khắc phục hậu quả do hanh vi vi phạm gay ra.\n\nBao cao kết quả xac minh nội dung tố cao thực hiện theo Mẫu số 15-TC ban hanh\nkem theo Thong tư nay.\n\n5. Trong trường hợp xac minh để giải quyết lại tố cao thi ngoai những nội dung quy định tại Khoản 2, Khoản 4 Điều nay, trong bao cao của Tổ xac minh, bao cao của cơ quan, tổ chức, đơn vị được giao nhiệm vụ xac minh con phải neu ro những nội dung vi phạm phap luật, sai lầm hoặc khong phu hợp của việc giải quyết tố cao trước đo (nếu co) va kiến nghị việc xử lý đối với cơ quan, tổ chức, đơn vị, ca nhan co hanh vi vi phạm phap luật trong qua trinh giải quyết tố cao trước đo.\n\nTren đay la quy định về Bao cao kết quả xac minh nội dung tố cao. Để hiểu ro\nhơn bạn nen tham khảo them tại Thong tư 06/2013/TT-TTCP.\n\nTran trọng!\n\n", "extras": {"page": 406}}