{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/312D5-hd-xu-ly-ho-so-trinh-va-thong-bao-ket-qua-cua-ngan-hang-nha-nuoc.html", "md": "**X ử lý hồ sơ trinh va thong bao kết quả của Ngan hang Nha nước được quy định\nnhư thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Thảo Ngọc. Toi đang tim\nhiểu cac quy định lien quan đến chế độ lam việc của Ngan hang nha nước Việt\nNam. Toi co thắc mắc cần Ban bien tập giải đap giup cho toi. Cho toi hỏi, xử\nlý hồ sơ trinh va thong bao kết quả của Ngan hang Nha nước được quy định như\nthế nao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! (01203***) **\n\nXử lý hồ sơ trinh va thong bao kết quả của Ngan hang Nha nước được quy định\ntại Điều 17 Quy chế lam việc của Ngan hang nha nước Việt Nam ban hanh kem theo\nQuyết định 2805/QĐ-NHNN năm 2014 như sau:\n\n1\\. Chậm nhất 05 ngay lam việc, kể từ ngay nhận được hồ sơ, tai liệu do Văn\nphong trinh, Thống đốc, Pho Thống đốc co trach nhiệm xử lý va co ý kiến chinh\nthức vao Phiếu trinh giải quyết cong việc của Văn phong hoặc tờ trinh của đơn\nvị.\n\n2\\. Đối với những đề an, cong việc ma Thống đốc, Pho Thống đốc yeu cầu tham\nkhảo ý kiến tư vấn của cac chuyen gia; yeu cầu chủ đề an va đơn vị lien quan\ngiải trinh trước khi quyết định, Văn phong co trach nhiệm phối hợp với cac đơn\nvị lien quan chuẩn bị đầy đủ nội dung để Thống đốc, Pho Thống đốc họp, lam\nviệc với chuyen gia, chủ đề an va cac đơn vị co lien quan theo quy định tại\nĐiều 18 Quy chế nay.\n\nTrường hợp cần thiết, Thống đốc, Pho Thống đốc co thể ủy quyền cho Chanh Văn\nphong hoặc Thủ trưởng đơn vị thuộc Ngan hang Nha nước chủ tri cac cuộc họp quy\nđịnh tại Khoản 2 Điều nay va bao cao bằng văn bản với Thống đốc, Pho Thống đốc\nvề kết quả cuộc họp.\n\n3\\. Đối với những cong việc được đưa ra lấy ý kiến tại cuộc họp Lanh đạo Ngan\nhang Nha nước quy định tại Khoản 3 Điều 3 Quy chế nay, Thống đốc, Pho Thống\nđốc theo lĩnh vực được phan cong, xem xet nội dung va tinh chất của từng đề an\nđể quyết định:\n\na) Cho phep chủ đề an hoan thanh thủ tục va đăng ký với Văn phong để bố tri\nchương trinh họp Lanh đạo Ngan hang Nha nước;\n\nb) Giao chủ đề an chuẩn bị them nếu xet thấy nội dung chưa đạt yeu cầu;\n\nc) Giao chủ đề an lam thủ tục lấy ý kiến cac đơn vị lien quan theo quy định\ntại Điểm b Khoản 2 Điều 12 Quy chế nay.\n\n4\\. Căn cứ ý kiến chỉ đạo của Thống đốc, Pho Thống đốc về nội dung đề an, cong\nviệc, Thủ trưởng đơn vị chủ tri phối hợp với Văn phong hoan chỉnh dự thảo văn\nbản để ký ban hanh. Những nội dung co lien quan đến cơ chế, chinh sach thi\nnhất thiết phải thể hiện thanh văn bản gửi cho đơn vị hoặc địa phương co lien\nquan. Đối với cac vấn đề do đơn vị trinh về cong việc chuyen mon, khong cần\nthiết phải ra văn bản của Ngan hang Nha nước, khi Thống đốc, Pho Thống đốc đa\nco ý kiến vao hồ sơ thi Văn phong trả lại hồ sơ hoặc thong bao cho đơn vị\ntrinh biết.\n\n5\\. Chậm nhất 10 ngay lam việc, kể từ khi nhận được đầy đủ hồ sơ trinh của đơn\nvị, nếu Thống đốc, Pho Thống đốc chưa co quyết định xử lý thi Văn phong phải\nthong bao bằng văn bản cho đơn vị trinh biết lý do.\n\nTren đay la nội dung quy định về xử lý hồ sơ trinh va thong bao kết quả của\nNgan hang Nha nước. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nQuyết định 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 332}}