{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38E4D-hd-thu-tuc-de-nghi-chap-thuan-phuong-an-ho-tro-tai-chinh-cho-khach-hang-vay-von-cua-to-chuc-tin-dung.html", "md": "**Th ủ tục đề nghị chấp thuận phương an hỗ trợ tai chinh cho khach hang vay\nvốn của tổ chức tin dụng được quy định như thế nao? Xin chao Ban bien tập. Toi\nten Lan Vy, hiện nay toi đang sống va lam việc tại Binh Thuận. Ban bien tập\ncho toi hỏi: Thủ tục đề nghị chấp thuận Phương an hỗ trợ tai chinh cho khach\nhang vay vốn của tổ chức tin dụng được quy định như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn. **\n\nTheo quy định tại Điều 32 Thong tư 19/2013/TT-NHNN Quy định về mua, ban va xử\nlý nợ xấu của Cong ty Quản lý tai sản của tổ chức tin dụng Việt Nam do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Cong ty Quản lý tai sản lập 01 bộ hồ sơ đề nghị chấp thuận Phương an đầu\ntư, cung cấp tai chinh, Phương an bảo lanh cho khach hang vay vay vốn của tổ\nchức tin dụng (sau đay gọi chung la Phương an hỗ trợ tai chinh cho khach hang\nvay) gửi trực tiếp hoặc qua đường bưu điện đến Ngan hang Nha nước (Cơ quan\nThanh tra, giam sat ngan hang). Hồ sơ bao gồm:\n\na) Văn bản đề nghị chấp thuận Phương an hỗ trợ tai chinh cho khach hang vay va\ngop vốn, mua cổ phần của khach hang vay do người đại diện hợp phap của Cong ty\nQuản lý tai sản ký;\n\nb) Nghị quyết của Hội đồng thanh vien của Cong ty Quản lý tai sản thong qua\nPhương an hỗ trợ tai chinh cho khach hang vay kem theo Phương an hỗ trợ tai\nchinh cho khach hang vay theo quy định tại điểm c khoản 2, điểm c khoản 3 Điều\n31 Thong tư nay.\n\n2\\. Trong thời hạn 15 ngay lam việc kể từ ngay nhận được hồ sơ đề nghị chấp\nthuận Phương an hỗ trợ tai chinh cho khach hang vay theo quy định tại khoản 1\nĐiều nay, Ngan hang Nha nước xem xet, co văn bản gửi Cong ty Quản lý tai sản\nvề việc chấp thuận hoặc khong chấp thuận. Trong trường hợp khong chấp thuận,\nvăn bản gửi Cong ty Quản lý tai sản phải neu ro lý do.\n\nTren đay la nội dung tư vấn về Thủ tục đề nghị chấp thuận Phương an hỗ trợ tai\nchinh cho khach hang vay vốn của tổ chức tin dụng. Để hiểu ro hơn về vấn đề\nnay vui long tham khảo them tại Thong tư 19/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 236}}