{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B6DF-hd-viec-khoi-kien-cua-nguoi-thu-huong-cong-cu-chuyen-nhuong-duoc-quy-dinh-the-nao.html", "md": "**Vi ệc khởi kiện của người thụ hưởng cong cụ chuyển nhượng được quy định thế\nnao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang la sinh\nvien trường Đại học Ton Đức Thắng, vi để phục vụ cho nhu cầu lam tiểu luận của\nminh, nen toi muốn tim hiểu những quy định của phap luật về việc khởi kiện,\nthanh tra va xử lý vi phạm lien quan đến cac cong cụ chuyển nhượng. Vi vậy,\ntoi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien\ntập. Việc khởi kiện của người thụ hưởng cong cụ chuyển nhượng được quy định\nthế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Minh Tu\n(tu***@gmail.com) **\n\nKhởi kiện của người thụ hưởng cong cụ chuyển nhượng được quy định tại Điều 76\nLuật Cac cong cụ chuyển nhượng 2005 như sau:\n\n1\\. Sau khi gửi thong bao về việc cong cụ chuyển nhượng bị từ chối chấp nhận\nhoặc bị từ chối thanh toan toan bộ hoặc một phần số tiền ghi tren cong cụ\nchuyển nhượng, người thụ hưởng co quyền khởi kiện tại Toa an đối với một, một\nsố hoặc tất cả những người co lien quan để yeu cầu thanh toan số tiền quy định\ntại Điều 52 của Luật nay. Hồ sơ khởi kiện phải co đơn kiện, cong cụ chuyển\nnhượng bị từ chối chấp nhận hoặc bị từ chối thanh toan, thong bao về việc cong\ncụ chuyển nhượng bị từ chối chấp nhận hoặc bị từ chối thanh toan.\n\n2\\. Người thụ hưởng khong xuất trinh cong cụ chuyển nhượng để thanh toan trong\nthời hạn quy định tại Điều 43 va Điều 69 của Luật nay hoặc khong gửi thong bao\nvề việc bị từ chối chấp nhận hoặc từ chối thanh toan trong thời hạn quy định\ntại Điều 50 của Luật nay thi mất quyền khởi kiện đối với những người co lien\nquan, trừ người phat hanh, người chấp nhận hoặc người ký phat, người bảo lanh\ncho người bị ký phat trong trường hợp hối phiếu đoi nợ chưa được chấp nhận.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc khởi kiện của\nngười thụ hưởng cong cụ chuyển nhượng. Để hiểu ro chi tiết hơn về điều nay bạn\nnen tham khảo them tại Luật Cac cong cụ chuyển nhượng 2005.\n\nTran trọng!\n\n", "extras": {"page": 378}}