{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F9B2-hd-lai-tien-gui-ngan-hang-co-chiu-thue-tncn-khong.html", "md": "**Cho t oi hỏi: Lai tiền gửi ngan hang co chịu thuế TNCN khong? Trong trường\nhợp nao người nộp thuế khong phải nộp hồ sơ khai thuế? Cau hỏi của anh Khanh\n(Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ai tiền gửi ngan hang co chịu thuế TNCN khong?**\n  * **Trong tr ường hợp nao người nộp thuế khong phải nộp hồ sơ khai thuế?**\n  * **H ồ sơ khai thuế bao gồm những gi?**\n\n## **L ai tiền gửi ngan hang co chịu thuế TNCN khong?**\n\nTại khoản 3 Điều 2 [Thong tư 111/2013/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pBMU16VTTW&mode=k=dsbGRWOHWk)\nco quy định về cac khoản thu nhập chịu [thuế thu nhập ca\nnhan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/thue-thu-nhap-ca-\nnhan) như sau:\n\n> **C ac khoản thu nhập chịu thuế**\n\n> ...\n\n> 3\\. Thu nhập từ đầu tư vốn:\n\n> Thu nhập từ đầu tư vốn la khoản thu nhập ca nhan nhận được dưới cac hinh\n> thức:\n\n> a) Tiền lai nhận được từ việc cho cac tổ chức, doanh nghiệp, hộ gia đinh, ca\n> nhan kinh doanh, nhom ca nhan kinh doanh vay theo hợp đồng vay hoặc thỏa\n> thuận vay, **tr ừ lai tiền gửi nhận được từ cac tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai theo hướng dẫn tại tiết g.1, điểm g, khoản 1, Điều 3\n> Thong tư nay.**\n\nNhư vậy, lai tiền gửi nhận được từ cac tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai khong chịu [thuế TNCN](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/thue-thu-nhap-ca-nhan). Cho nen, ca nhan co thu nhập từ lai ngan\nhang sẽ khong chịu thuế TNCN.\n\n_L ưu ý: Lai tiền gửi được miễn thuế TNCN la thu nhập ca nhan nhận được từ lai\ngửi Đồng Việt Nam, vang, ngoại tệ tại cac tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được thanh lập va hoạt động theo quy định của Luật cac tổ chức\ntin dụng dưới cac hinh thức gửi khong kỳ hạn, co kỳ hạn, gửi tiết kiệm, chứng\nchỉ tiền gửi, kỳ phiếu, tin phiếu va cac hinh thức nhận tiền gửi khac theo\nnguyen tắc co hoan trả đầy đủ tiền gốc, lai cho người gửi theo thỏa thuận._\n\n![Lãi tiền gửi ngân hàng có chịu thuế TNCN\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang1/lai-\ntien-gui.jpg)\n\n_L ai tiền gửi ngan hang co chịu thuế TNCN khong? (Hinh từ Internet)_\n\n## **Trong tr ường hợp nao người nộp thuế khong phải nộp hồ sơ khai thuế?**\n\nTại khoản 3 Điều 7 [Nghị định 126/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVMU56TXTk&mode=gzJodllXNWZNMTYT)\nđược bổ sung bởi khoản 2 Điều 1 [Nghị định 91/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RFMk16QXTl&mode=h4JodllXNWZNbDYT)\nco quy định người nộp thuế khong phải nộp hồ sơ khai thuế trong cac trường\nhợp:\n\n\\- Người nộp thuế chỉ co hoạt động, kinh doanh thuộc đối tượng khong chịu thuế\ntheo quy định của phap luật về thuế đối với từng loại thuế.\n\n\\- Ca nhan co thu nhập được miễn thuế theo quy định của phap luật về thuế thu\nnhập ca nhan va ca nhan co số tiền thuế phat sinh phải nộp hằng năm sau quyết\ntoan thuế thu nhập ca nhan từ tiền lương, tiền cong từ 50.000 đồng trở xuống\ntrừ ca nhan nhận thừa kế, qua tặng la bất động sản; chuyển nhượng bất động\nsản.\n\n\\- Doanh nghiệp chế xuất chỉ co hoạt động xuất khẩu thi khong phải nộp hồ sơ\nkhai thuế gia trị gia tăng.\n\n\\- Người nộp thuế tạm ngừng hoạt động, kinh doanh.\n\n\\- Người nộp thuế nộp hồ sơ chấm dứt hiệu lực ma số thuế, trừ trường hợp chấm\ndứt hoạt động, chấm dứt hợp đồng, tổ chức lại doanh nghiệp.\n\n\\- Người khai thuế thu nhập ca nhan la tổ chức, ca nhan trả thu nhập thuộc\ntrường hợp khai thuế thu nhập ca nhan theo thang, quý ma trong thang quý đo\nkhong phat sinh việc khấu trừ thuế thu nhập ca nhan của đối tượng nhận thu\nnhập.\n\n## **H ồ sơ khai thuế bao gồm những gi?**\n\nTại Điều 43 [Luật Quản lý thuế\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnM05UazTX&mode=09dsbGRWODBNdzWk)\nco quy định hồ sơ khai thuế bao gồm:\n\n\\- Đối với loại thuế khai va nộp theo thang: Hồ sơ khai thuế la tờ khai thuế\nthang.\n\n\\- Đối với loại thuế khai va nộp theo quý: Hồ sơ khai thuế la tờ khai thuế\nquý.\n\n\\- Đối với loại thuế co kỳ tinh thuế theo năm. Hồ sơ bao gồm:\n\n\\+ Hồ sơ khai thuế năm gồm tờ khai thuế năm va cac tai liệu khac co lien quan\nđến xac định số tiền thuế phải nộp.\n\n\\+ Hồ sơ khai quyết toan thuế khi kết thuc năm gồm tờ khai quyết toan thuế\nnăm, bao cao tai chinh năm, tờ khai giao dịch lien kết; cac tai liệu khac co\nlien quan đến quyết toan thuế.\n\n\\- Đối với loại thuế khai va nộp theo từng lần phat sinh nghĩa vụ thuế. Hồ sơ\nkhai thuế bao gồm:\n\n\\+ Tờ khai thuế.\n\n\\+ Hoa đơn, hợp đồng va chứng từ khac co lien quan đến nghĩa vụ thuế theo quy\nđịnh của phap luật.\n\n\\- Đối với hang hoa xuất khẩu, nhập khẩu thi hồ sơ hải quan theo quy định của\n[Luật Hải quan\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE5qTTTW&mode=)\nđược sử dụng lam hồ sơ khai thuế.\n\n\\- Hồ sơ khai thuế đối với trường hợp chấm dứt hoạt động, chấm dứt hợp đồng,\nchuyển đổi loại hinh doanh nghiệp, tổ chức lại doanh nghiệp bao gồm:\n\n\\+ Tờ khai quyết toan thuế.\n\n\\+ Bao cao tai chinh đến thời điểm chấm dứt hoạt động hoặc chấm dứt hợp đồng\nhoặc chuyển đổi loại hinh doanh nghiệp hoặc tổ chức lại doanh nghiệp;\n\n\\+ Tai liệu khac co lien quan đến quyết toan thuế.\n\nTran trọng!\n\n", "extras": {"page": 23}}