{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B2E4-hd-quy-trinh-tao-lap-lenh-thanh-toan-tu-chung-tu-dien-tu-trong-thanh-toan-lien-ngan-hang.html", "md": "**Quy tr inh tạo lập Lệnh thanh toan từ chứng từ điện tử trong thanh toan lien\nngan hang. Chao Ban bien tập Thư Ký Luật, toi co vấn đề thắc mắc cần Ban bien\ntập tư vấn. Cho toi hỏi, phap luật hiện hanh quy định về Quy trinh tạo lập\nLệnh thanh toan từ chứng từ điện tử như thế nao? Mong nhận được tư vấn của Ban\nbien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Khoản 2 Điều 16 Thong tư 37/2016/TT-NHNN quy định việc quản\nlý, vận hanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do\nNgan hang Nha nước Việt Nam ban hanh co hiệu lực ngay 01/09/2018 thi:\n\nĐối với Lệnh thanh toan tạo từ chứng từ điện tử:\n\nTrường hợp Lệnh thanh toan được tạo từ chứng từ điện tử từ cac hệ thống nội bộ\ncủa thanh vien, đơn vị thanh vien thi phải tuan thủ quy định về cấu truc, định\ndạng dữ liệu do Ngan hang Nha nước quy định va đảm bảo cac yeu cầu sau:\n\na) Nếu chứng từ điện tử hợp lệ nhưng chưa đầy đủ thong tin theo quy định tại\nĐiểm a Khoản 1 Điều nay: người lập lệnh bổ sung cac nội dung con thiếu theo\nquy định lập Lệnh thanh toan; người kiểm soat lệnh va người duyệt lệnh kiểm\ntra lại cac yếu tố tương tự như đối với trường hợp chứng từ giấy để bảo đảm\ntinh chinh xac va ký chữ ký điện tử của minh vao Lệnh thanh toan để chuyển đi;\n\nb) Nếu chứng từ điện tử hợp lệ, đầy đủ thong tin theo quy định lập Lệnh thanh\ntoan va bao gồm chữ ký điện tử an toan nội bộ của thanh vien, cac đơn vị lựa\nchọn phương an ký chữ ký điện tử tren Lệnh thanh toan theo phương phap thủ\ncong hoặc lựa chọn ký chữ ký điện tử theo phương phap tự động đối với từng\nLệnh thanh toan;\n\nc) Nếu cac chứng từ điện tử đầu vao hợp lệ, co đầy đủ thong tin theo quy định\nlập Lệnh thanh toan va đảm bảo cac điều kiện về an ninh, an toan va tinh chinh\nxac của dữ liệu, người co thẩm quyền của cac đơn vị quyết định về việc cho\nphep chỉ cần người duyệt lệnh ký chữ ký điện tử tren Lệnh thanh toan va chịu\ntrach nhiệm trước phap luật về quyết định nay hoặc thực hiện theo Điểm a Khoản\n2 Điều nay.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Quy trinh tạo lập Lệnh\nthanh toan từ chứng từ điện tử trong thanh toan lien ngan hang. Bạn nen tham\nkhảo chi tiết Thong tư 37/2016/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 270}}