{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C7F2-hd-quyen-cua-ben-duoc-bao-lanh-trong-bao-lanh-ngan-hang-gom-nhung-gi.html", "md": "**Quy ền của ben được bảo lanh trong bảo lanh ngan hang gồm những gi? Nghĩa vụ\ncủa ben được bảo lanh trong bảo lanh ngan hang gồm những gi? Quyền va nghĩa vụ\ncủa ben nhận bảo lanh trong bảo lanh ngan hang? Cau hỏi của anh Hiếu (Quảng\nBinh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy ền của ben được bảo lanh trong bảo lanh ngan hang gồm những gi?**\n  * **Ngh ĩa vụ của ben được bảo lanh trong bảo lanh ngan hang gồm những gi?**\n  * **Quy ền va nghĩa vụ của ben nhận bảo lanh trong bảo lanh ngan hang?**\n\n## **Quy ền của ben được bảo lanh trong bảo lanh ngan hang gồm những gi?**\n\nCăn cứ Khoản 1 Điều 31 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHpNUTWk)\nquy định quyền của ben được bảo lanh như sau:\n\n\\- Từ chối cac yeu cầu của ben bảo lanh, ben bảo lanh đối ứng khong đung với\ncac thỏa thuận trong thỏa thuận cấp bảo lanh hoặc cam kết bảo lanh;\n\n\\- Đề nghị ben bảo lanh, ben bảo lanh đối ứng thực hiện đung nghĩa vụ, trach\nnhiệm theo cam kết;\n\n\\- Khởi kiện theo quy định của phap luật khi ben bảo lanh, ben bảo lanh đối\nứng vi phạm nghĩa vụ đa cam kết;\n\n\\- Chuyển nhượng quyền, nghĩa vụ của minh theo thỏa thuận của cac ben lien\nquan phu hợp với quy định của phap luật. Thực hiện quyền va nghĩa vụ của minh\ntheo quy định của phap luật khi cac ben lien quan thực hiện chuyển nhượng\nquyền va nghĩa vụ bảo lanh của cac ben đối với khoản bảo lanh;\n\n\\- Kiểm tra tinh xac thực của cam kết bảo lanh;\n\n\\- Cac quyền khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\n![bảo\nlãnh](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang2/ben-\nduoc-bao-lanh.jpg)\n\n_Quy định về quyền của ben được bảo lanh trong bảo lanh ngan hang? (Hinh từ\nInternet)_\n\n## **Ngh ĩa vụ của ben được bảo lanh trong bảo lanh ngan hang gồm những gi?**\n\nTheo Khoản 2 Điều 31 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHpNUTWk)\nquy định nghĩa vụ của ben được bảo lanh như sau:\n\n\\- Cung cấp đầy đủ, chinh xac va trung thực cac thong tin, tai liệu lien quan\nđến khoản bảo lanh va chịu trach nhiệm trước phap luật về tinh chinh xac,\ntrung thực, đầy đủ của cac thong tin, tai liệu đa cung cấp;\n\n\\- Thực hiện đầy đủ va đung hạn nghĩa vụ, trach nhiệm đa cam kết tại thỏa\nthuận cấp bảo lanh;\n\n\\- Hoan trả cho ben bảo lanh, ben bảo lanh đối ứng số tiền ben bảo lanh, ben\nbảo lanh đối ứng đa thực hiện nghĩa vụ bảo lanh theo thỏa thuận cấp bảo lanh\nhoặc cam kết giữa cac ben va cac chi phi phat sinh từ việc thực hiện nghĩa vụ\nbảo lanh;\n\n\\- Chịu sự kiểm tra, giam sat của ben bảo lanh, ben bảo lanh đối ứng về qua\ntrinh thực hiện nghĩa vụ được bảo lanh. Co nghĩa vụ bao cao tinh hinh hoạt\nđộng co lien quan đến giao dịch bảo lanh cho ben bảo lanh, ben bảo lanh đối\nứng;\n\n\\- Phối hợp với ben bảo lanh, ben bảo lanh đối ứng va cac ben lien quan trong\nqua trinh xử lý tai sản bảo đảm (nếu co);\n\n\\- Cac nghĩa vụ khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\n## **Quy ền va nghĩa vụ của ben nhận bảo lanh trong bảo lanh ngan hang?**\n\nTại Điều 32 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHpNZzWk)\nquy định quyền va nghĩa vụ của ben nhận bảo lanh như sau:\n\n\\- Quyền của ben nhận bảo lanh:\n\n\\+ Yeu cầu ben bảo lanh, ben xac nhận bảo lanh thực hiện đung nghĩa vụ, trach\nnhiệm theo cam kết bảo lanh;\n\n\\+ Khiếu nại ben bảo lanh, ben xac nhận bảo lanh trong vong 05 ngay lam việc\ntiếp theo sau ngay nhận được thong bao từ chối của ben bảo lanh, ben xac nhận\nbảo lanh nếu lý do từ chối thực hiện nghĩa vụ bảo lanh của cac ben khong phu\nhợp với điều kiện thực hiện nghĩa vụ bảo lanh tại cam kết bảo lanh;\n\n\\+ Khởi kiện theo quy định của phap luật khi ben bảo lanh, ben xac nhận bảo\nlanh vi phạm nghĩa vụ đa cam kết;\n\n\\+ Kiểm tra tinh xac thực của cam kết bảo lanh;\n\n\\+ Chuyển nhượng quyền, nghĩa vụ của minh cho tổ chức, ca nhan khac theo thỏa\nthuận của cac ben lien quan phu hợp với quy định của phap luật;\n\n\\+ Miễn thực hiện nghĩa vụ bảo lanh cho ben bảo lanh, ben xac nhận bảo lanh;\n\n\\+ Cac quyền khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\n\\- Nghĩa vụ của ben nhận bảo lanh:\n\n\\+ Thực hiện đầy đủ va đung nghĩa vụ trong cac hợp đồng lien quan đến nghĩa vụ\nbảo lanh; thực hiện đầy đủ cac nghĩa vụ được quy định trong cam kết bảo lanh\n(nếu co);\n\n\\+ Thong bao kịp thời cho ben bảo lanh, ben xac nhận bảo lanh va cac ben lien\nquan dấu hiệu vi phạm, hanh vi vi phạm của ben được bảo lanh;\n\n\\+ Chịu trach nhiệm trước phap luật về tinh chinh xac, đầy đủ, hợp lệ, hợp\nphap của cac chứng từ, tai liệu xuất trinh theo cam kết bảo lanh va cac nội\ndung tuyen bố trong hồ sơ yeu cầu thực hiện nghĩa vụ bảo lanh của ben nhận bảo\nlanh;\n\n\\+ Cac nghĩa vụ khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\n[Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=) co\nhiệu lực từ ngay 01/04/2023.\n\nTran trọng!\n\n", "extras": {"page": 51}}