{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/26ABA-hd-cac-khoan-duoc-phep-chi-cua-bao-hiem-tien-gui-viet-nam.html", "md": "**C ac khoản chi của Bảo hiểm tiền gửi Việt Nam gồm những khoản nao? Xin chao\nBan bien tập Thư Ký Luật. Toi hiện đang la can bộ ngan hang. Toi co một thắc\nmắc kinh mong nhận được sự tư vấn của Ban bien tập. Cac khoản chi của Bảo hiểm\ntiền gửi Việt Nam được quy định như thế nao? Văn bản nao quy định điều nay?\nMong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien\ntập Thư Ký Luật! Thanh Nga (nga****@gmail.com) **\n\nCac khoản chi của Bảo hiểm tiền gửi Việt Nam được quy định tại khoản 1 Điều 19\nThong tư 312/2016/TT-BTC quy định chế độ tai chinh đối với Bảo hiểm tiền gửi\nViệt Nam như sau:\n\n1.1. Chi trả lai tiền vay đối với cac khoản vốn đi vay trong trường hợp vốn\ncủa Bảo hiểm tiền gửi Việt Nam tạm thời khong đủ để trả tiền bảo hiểm theo quy\nđịnh tại khoản 12 Điều 13 Luật Bảo hiểm tiền gửi.\n\n1.2. Chi phi dịch vụ thanh toan, ủy thac.\n\n1.3. Chi phi lien quan đến việc tham gia qua trinh kiểm soat đặc biệt; tham\ngia quản lý, thanh lý tai sản của tổ chức tham gia bảo hiểm tiền gửi.\n\n1.4. Chi trả phi dịch vụ thu nợ (nếu co) cho cac tổ chức được phep thực hiện\ndịch vụ thu nợ theo quy định của phap luật để thu hồi cac khoản nợ qua hạn kho\nđoi va cac khoản nợ Bảo hiểm tiền gửi Việt Nam trở thanh chủ nợ khi tham gia\nthanh lý tai sản của cac tổ chức tham gia bảo hiểm tiền gửi bị pha sản theo\nquy định của phap luật.\n\n1.5. Chi chenh lệch tỷ gia theo quy định tại chuẩn mực kế toan va cac quy định\ncủa phap luật.\n\n1.6. Chi cho cong tac phổ biến, giao dục phap luật va tuyen truyền chinh sach\nvề bảo hiểm tiền gửi. Nội dung va mức chi được thực hiện theo quy định của\nphap luật. Tổng mức chi của khoản chi nay khong vượt qua 3% tổng chi phi hợp\nlý, hợp lệ.\n\n1.7. Chi cho can bộ, nhan vien:\n\na) Chi phi tiền lương, thu lao của người quản lý Bảo hiểm tiền gửi Việt Nam\ntheo hướng dẫn của Bộ Lao động - Thương binh va Xa hội;\n\nb) Chi phi tiền lương, tiền cong va cac khoản chi mang tinh chất tiền lương\nphải trả cho người lao động do Hội đồng quản trị quyết định theo hướng dẫn của\nBộ Lao động - Thương binh va Xa hội;\n\nc) Chi tiền ăn ca cho can bộ, nhan vien theo quy định của phap luật về thuế\nthu nhập doanh nghiệp;\n\nd) Chi cho lao động nữ theo chế độ quy định;\n\nđ) Chi trang phục giao dịch bằng tiền, bằng hiện vật; mức chi tối đa khong qua\nmức chi trang phục giao dịch bằng tiền theo quy định phap luật về thuế thu\nnhập doanh nghiệp;\n\ne) Chi bảo hộ lao động theo quy định;\n\ng) Chi trợ cấp thoi việc, trợ cấp mất việc lam;\n\nh) Chi kham chữa bệnh định kỳ cho người lao động va cac khoản chi y tế theo\nchế độ quy định;\n\ni) Chi thanh toan tiền nghỉ phep hang năm;\n\nk) Chi phi bảo hiểm xa hội, bảo hiểm y tế, bảo hiểm thất nghiệp, kinh phi cong\nđoan va cac khoản đong gop khac theo chế độ quy định;\n\nl) Khoản chi co tinh chất phuc lợi chi trực tiếp cho người lao động thực hiện\ntheo quy định phap luật về thuế thu nhập doanh nghiệp (nếu co).\n\n1.8. Chi hoạt động quản lý, bao gồm:\n\na) Chi vật tư văn phong;\n\nb) Chi về cước phi bưu điện, truyền tin, điện bao, thue kenh truyền tin,\ntelex, fax trả theo hoa đơn của cơ quan bưu điện;\n\nc) Chi điện, nước, y tế, vệ sinh cơ quan, moi trường;\n\nd) Chi xăng dầu;\n\nđ) Chi lễ tan, giao dịch đối ngoại, khanh tiết, hội nghị theo quy định hiện\nhanh của phap luật va phải gắn với hoạt động của Bảo hiềm tiền gửi Việt Nam.\nCac khoản chi nay khong qua 5% tổng chi phi hợp lý, hợp lệ;\n\ne) Chi cong tac phi cho can bộ đi cong tac trong nước;\n\ng) Chi cong tac phi cho can bộ đi cong tac nước ngoai: Thực hiện trong phạm vi\nkế hoạch đoan ra được Hội đồng quản trị Bảo hiểm tiền gửi Việt Nam phe duyệt.\nNội dung va mức chi thực hiện theo quy định của Nha nước về chế độ cong tac\nphi đối với can bộ, cong chức thuộc cac cơ quan, đơn vị hanh chinh sự nghiệp\nđi cong tac ngắn hạn ở nước ngoai do ngan sach nha nước đảm bảo kinh phi;\n\nh) Chi đao tạo, tập huấn can bộ: Thực hiện trong phạm vi kế hoạch đao tạo, tập\nhuấn can bộ được Hội đồng quản trị Bảo hiểm tiền gửi Việt Nam phe duyệt. Nội\ndung va mức chi thực hiện theo quy định của Nha nước về quản lý va sử dụng\nkinh phi đao tạo, bồi dưỡng can bộ, cong chức nha nước;\n\ni) Chi nghien cứu khoa học: Thực hiện trong phạm vi kế hoạch nghien cứu khoa\nhọc được Hội đồng quản trị Bảo hiểm tiền gửi Việt Nam phe duyệt. Nội dung va\nmức chi thực hiện theo quy định đối với đề tai, dự an khoa học va cong nghệ co\nsử dụng ngan sach nha nước;\n\nk) Chi về thue chuyen gia trong nước va ngoai nước thực hiện trong phạm vi kế\nhoạch năm được Hội đồng quản trị Bảo hiểm tiền gửi Việt Nam phe duyệt;\n\nl) Chi phi thanh tra, kiểm tra, kiểm toan;\n\nm) Chi tiền phạt vi phạm hợp đồng kinh tế do nguyen nhan khach quan bất khả\nkhang;\n\nn) Chi thưởng sang kiến cải tiến, thưởng tăng năng suất lao động, thưởng tiết\nkiệm vật tư va chi phi. Mức thưởng do Tổng giam đốc quyết định căn cứ vao hiệu\nquả cong việc tren mang lại nhưng khong được cao hơn số tiết kiệm chi phi do\ncong việc đo mang lại trong 01 năm. Bảo hiểm tiền gửi Việt Nam phải ban hanh\nquy chế khen thưởng va chịu trach nhiệm trước phap luật về tinh hiệu quả va\ntinh đung đắn của quy chế;\n\no) Chi cho cong tac bảo vệ moi trường;\n\np) Chi an phi, lệ phi thi hanh an (nếu co);\n\nq) Chi phi quản lý khac theo quy định.\n\n1.9. Chi dự phong rủi ro theo quy định của phap luật đối với doanh nghiệp.\n\n1.10. Chi về tai sản:\n\na) Chi trich khấu hao tai sản cố định: Căn cứ vao quy định của phap luật về\nchế độ quản lý, sử dụng va trich khấu hao tai sản cố định đối với doanh\nnghiệp, Hội đồng quản trị Bảo hiểm tiền gửi Việt Nam quy định cụ thể tỷ lệ\ntrich khấu hao đối với từng loại tai sản trong quy chế tai chinh nội bộ cho\nphu hợp với đặc thu hoạt động;\n\nb) Chi về mua bảo hiểm tai sản;\n\nc) Chi mua sắm cong cụ lao động;\n\nd) Chi bảo dưỡng va sửa chữa tai sản: Mức chi hang năm tối đa khong qua 5% gia\ntrị tai sản cố định binh quan trong năm;\n\nđ) Chi trả tiền thue tai sản theo hợp đồng thue tai sản giữa ben cho thue va\nBảo hiểm tiền gửi Việt Nam. Trường hợp trả tiền thue tai sản một lần cho nhiều\nnăm thi tiền thue được phan bổ dần vao chi phi theo số năm sử dụng tai sản;\n\ne) Chi về thanh lý, nhượng ban tai sản (bao gồm gia trị con lại của tai sản va\ncac chi phi thanh lý, nhượng ban);\n\ng) Chi cho khoản tổn thất tai sản con lại sau khi đa được bu đắp bằng cac\nnguồn theo chế độ quy định.\n\n1.11. Cac khoản chi phi khac:\n\na) Chi phi cho tổ chức Đảng, đoan thể trong trường hợp nguồn kinh phi của cac\ntổ chức nay khong đủ trang trải chi phi hoạt động theo chế độ quy định;\n\nb) Chi phong chay chữa chay, quốc phong an ninh;\n\nc) Chi nộp thuế, phi, lệ phi;\n\nd) Chi đong phi hiệp hội nganh nghề trong va ngoai nước ma Bảo hiểm tiền gửi\nViệt Nam tham gia theo mức phi do cac hiệp hội nay quy định;\n\nđ) Cac chi phi hợp lý, hợp lệ khac cần thiết cho hoạt động của Bảo hiểm tiền\ngửi Việt Nam, phat sinh trong qua trinh hoạt động, chưa quy định tại Thong tư\nnay do Hội đồng quản trị Bảo hiểm tiền gửi Việt Nam xem xet, quyết định va\nchịu trach nhiệm trước phap luật.\n\nTren đay la quy định về Cac khoản được phep chi của Bảo hiểm tiền gửi Việt\nNam. Để hiểu ro hơn về điều nay bạn nen tham khảo them tại Thong tư\n312/2016/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 411}}