{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D4BB-hd-khong-co-giay-phep-du-dieu-kien-kinh-doanh-vang-mieng-bi-xu-phat-bao-nhieu-tien.html", "md": "**Cho h ỏi: Khong co Giấy phep đủ điều kiện kinh doanh vang miếng bị xử phạt\nbao nhieu tiền? Cau hỏi của chị Chan (Bắc Kạn) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Tr ach nhiệm của Ngan hang Nha nước đối với hoạt động kinh doanh vang gồm những gi?**\n  * **H anh vi nao được xem la vi phạm trong hoạt động kinh doanh vang theo quy định của phap luật?**\n  * **Kh ong co Giấy phep đủ điều kiện kinh doanh vang miếng bị xử phạt bao nhieu tiền?**\n\n## **Tr ach nhiệm của Ngan hang Nha nước đối với hoạt động kinh doanh vang gồm\nnhững gi?**\n\nCăn cứ theo Điều 16 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhOZzWk)\nquy định về trach nhiệm của Ngan hang Nha nước đối với hoạt động kinh doanh\nvang, bao gồm:\n\n\\- Ngan hang Nha nước co trach nhiệm xay dựng, trinh cac cấp co thẩm quyền ban\nhanh chiến lược, kế hoạch về phat triển thị trường vang va ban hanh theo thẩm\nquyền cac văn bản quy phạm phap luật về quản lý hoạt động [kinh doanh\nvang](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Kinh%20doanh%20v%C3%A0ng&loc=explorer) theo quy định tại\n[Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=).\n\n\\- Ngan hang Nha nước được bổ sung vang miếng vao Dự trữ ngoại hối Nha nước.\n\n\\- Ngan hang Nha nước thực hiện can thiệp, binh ổn thị trường vang thong qua\ncac biện phap sau đay:\n\n\\+ Xuất khẩu, nhập khẩu vang nguyen liệu theo quy định tại khoản 1 Điều 14\n[Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhOQTWk).\n\n\\+ Tổ chức va quản lý sản xuất vang miếng thong qua việc quyết định hạn mức,\nthời điểm sản xuất va phương thức thực hiện sản xuất vang miếng phu hợp trong\ntừng thời kỳ.\n\n\\+ Chi phi tổ chức sản xuất vang miếng được hạch toan vao chi phi hoạt động\ncủa Ngan hang Nha nước.\n\n\\+ Thực hiện mua, ban vang miếng tren thị trường trong nước va tổ chức huy\nđộng vang theo quy định của Thủ tướng Chinh phủ.\n\n\\- Ngan hang Nha nước cấp, thu hồi:\n\n\\+ Giấy chứng nhận đủ điều kiện sản xuất vang trang sức, mỹ nghệ.\n\n\\+ Giấy phep kinh doanh mua, ban vang miếng.\n\n\\+ Giấy phep xuất khẩu, nhập khẩu vang nguyen liệu.\n\n\\+ Giấy phep mang theo vang khi xuất cảnh, nhập cảnh của ca nhan vượt mức quy\nđịnh.\n\n\\+ Giấy phep đối với cac hoạt động kinh doanh vang khac sau khi được Thủ tướng\nChinh phủ cho phep.\n\n\\- Ngan hang Nha nước thực hiện kiểm tra, thanh tra đối với hoạt động sản xuất\nvang trang sức, mỹ nghệ.\n\n\\+ Hoạt động kinh doanh mua, ban vang miếng, vang trang sức, mỹ nghệ; hoạt\nđộng xuất khẩu, nhập khẩu vang nguyen liệu va hoạt động kinh doanh vang khac.\n\n\\- Ngan hang Nha nước thực hiện cac nhiệm vụ va quyền hạn khac lien quan đến\nquản lý hoạt động [kinh doanh vang](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=Kinh%20doanh%20v%C3%A0ng&loc=explorer) theo\nquyết định của Thủ tướng Chinh phủ.\n\n![Không có Giấy phép đủ điều kiện kinh doanh vàng miếng bị xử phạt bao nhiêu\ntiền?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-7/kinh-\ndoanh-vang.jpg)\n\n_Kh ong co Giấy phep đủ điều kiện kinh doanh vang miếng bị xử phạt bao nhieu\ntiền? (Hinh từ Internet)_\n\n## **H anh vi nao được xem la vi phạm trong hoạt động kinh doanh vang theo quy\nđịnh của phap luật?**\n\nTheo quy định tại Điều 19 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhPUTWk)\nquy định về một số hanh vi được cho la vi phạm trong hoạt động kinh doanh vang\ntheo quy định của phap luật, cụ thể:\n\n\\- Hoạt động sản xuất vang trang sức, mỹ nghệ khong co Giấy chứng nhận đủ điều\nkiện kinh doanh do Ngan hang Nha nước cấp.\n\n\\- Hoạt động kinh doanh mua, ban vang miếng.\n\n\\- Xuất khẩu, nhập khẩu vang nguyen liệu khong co giấy phep do Ngan hang Nha\nnước cấp.\n\n\\- Mang theo vang khi xuất cảnh, nhập cảnh của ca nhan vượt mức quy định khong\nco giấy phep do Ngan hang Nha nước cấp.\n\n\\- Sử dụng vang lam phương tiện thanh toan.\n\n\\- Hoạt động sản xuất vang miếng trai với quy định tại [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=).\n\n\\- Hoạt động kinh doanh vang khac khi chưa được Thủ tướng Chinh phủ cho phep\nva Ngan hang Nha nước cấp giấy phep.\n\n\\- Vi phạm cac quy định khac tại [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=) va\ncac quy định của phap luật khac co lien quan.\n\n## **Kh ong co Giấy phep đủ điều kiện kinh doanh vang miếng bị xử phạt bao\nnhieu tiền?**\n\nTheo quy định tại 24 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHlOQTWk)\nquy định về việc xử lý vi phạm quy định về hoạt động kinh doanh vang như sau:\n\n> **Vi ph ạm quy định về hoạt động kinh doanh vang**\n\n> ...\n\n> 8\\. Phạt tiền từ 300.000.000 đồng đến 400.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> **a) Kinh doanh mua, b an vang miếng nhưng khong co giấy phep kinh doanh\n> mua, ban vang miếng;**\n\n> b) Thực hiện xuất khẩu hoặc nhập khẩu vang nguyen liệu khong co giấy phep do\n> cơ quan nha nước co thẩm quyền cấp theo quy định của phap luật;\n\n> c) Hoạt động kinh doanh vang khac khi chưa được cấp co thẩm quyền cấp giấy\n> phep theo quy định của phap luật.\n\n> 9\\. Hinh thức xử phạt bổ sung:\n\n> a) Tịch thu số vang đối với hanh vi vi phạm quy định tại cac điểm a, c khoản\n> 8 Điều nay;\n\n> b) Tước quyền sử dụng giấy phep kinh doanh mua, ban vang miếng trong thời\n> hạn từ 06 thang đến 09 thang đối với hanh vi vi phạm quy định tại điểm a\n> khoản 5 Điều nay.\n\n> 10\\. Biện phap khắc phục hậu quả:\n\n> Đề nghị cơ quan co thẩm quyền thu hồi Giấy phep kinh doanh mua, ban vang\n> miếng trong trường hợp tai phạm đối với hanh vi vi phạm quy định tại điểm a\n> khoản 5 Điều nay.\n\nNhư vậy, đối với trường hợp khong co Giấy phep đủ điều kiện [kinh doanh\nvang](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Kinh%20doanh%20v%C3%A0ng&loc=explorer) miếng thi co thể bị\nxử phạt từ 300.000.000 đến 400.000.000 đồng tuy vao mức độ nghiem trọng của vụ\nviệc.\n\nNgoai ra, người co hanh vi [kinh doanh vang](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/tim-tu-van?searchType=1&q=Kinh%20doanh%20v%C3%A0ng&loc=explorer)\nmiếng khi khong co giấy phep kinh doanh sẽ bị tịch thu số vang vi phạm.\n\n**L ưu ý:** Mức phạt tiền đối với tổ chức co cung một hanh vi vi phạm bằng 02\nlần mức phạt tiền đối với ca nhan (tại điểm b khoản 3 Điều 3 [Nghị định\n88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)).\n\nTran trọng!\n\n", "extras": {"page": 39}}