{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/328E1-hd-dieu-kien-khai-truong-hoat-dong-to-chuc-tai-chinh-quy-mo-nho.html", "md": "** Điều kiện khai trương hoạt động, tổ chức tai chinh quy mo nhỏ được quy định\nnhư thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Hồ Sỹ Binh. Toi đang\ntim hiểu cac quy định của phap luật lien quan đến việc tổ chức va hoạt động\ncủa tổ chức tai chinh quy mo nhỏ tại Việt Nam. Toi co thắc mắc cần Ban bien\ntập Thư Ký Luật giải đap giup toi. Cho toi hỏi, điều kiện khai trương hoạt\nđộng, tổ chức tai chinh quy mo nhỏ được quy định cụ thể ra sao? Toi co thể tim\nhiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban\nbien tập Thư Ký Luật. Xin cảm ơn! Hồ Sỹ Binh (sybinh*****@gmail.com) **\n\nTheo quy định tại Điều 12 Nghị định 28/2005/NĐ-CP về tổ chức va hoạt động của\ntổ chức tai chinh quy mo nhỏ tại Việt Nam được hướng dẫn bởi Khoản 15 Thong tư\n02/2008/TT-NHNN thi điều kiện khai trương hoạt động, tổ chức tai chinh quy mo\nnhỏ được quy định cụ thể như sau:\n\n15.1. Trong thời hạn mười hai thang kể từ ngay được cấp Giấy phep, tổ chức tai\nchinh quy mo nhỏ được cấp Giấy phep phải lam cac thủ tục cần thiết để co đủ\ncac điều kiện khai trương hoạt động dưới đay:\n\na) Co điều lệ được Ngan hang Nha nước chuẩn y;\n\nb) Co giấy chứng nhận đăng ký kinh doanh;\n\nc) Co đủ vốn điều lệ theo quy định tại điểm 9.3 Khoản 9 của Thong tư nay va co\ntrụ sở phu hợp với yeu cầu hoạt động;\n\nd) Nộp đủ lệ phi cấp Giấy phep theo quy định của Bộ Tai chinh;\n\nđ) Số vốn điều lệ gop bằng tiền phải được gửi vao tai khoản phong toả khong\nđược hưởng lai mở tại Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc\ntrung ương nơi tổ chức tai chinh quy mo nhỏ đặt trụ sở chinh trước khi khai\ntrương hoạt động tối thiểu ba mươi ngay. Số vốn nay chỉ được giải toả sau khi\ntổ chức tai chinh quy mo nhỏ khai trương hoạt động.\n\nQuy định nay khong ap dụng đối với phần vốn được gop bằng vốn tự co của tổ\nchức đa va đang cung cấp cac dịch vụ tai chinh quy mo nhỏ tại Việt Nam.\n\ne) Chuyển giao quyền sở hữu tai sản gop vốn khac hoặc quyền sử dụng đất (nếu\nco) cho tổ chức tai chinh quy mo nhỏ.\n\ng) Trước ngay dự kiến khai trương hoạt động tối thiểu ba mươi ngay, tổ chức\ntai chinh quy mo nhỏ phải thong bao bằng văn bản về ngay khai trương hoạt động\nchinh thức cho Ngan hang Nha nước, cơ quan đăng ký kinh doanh va Uỷ ban Nhan\ndan tỉnh, thanh phố nơi tổ chức tai chinh quy mo nhỏ đặt trụ sở chinh.\n\nh) Trước ngay dự kiến khai trương hoạt động tối thiểu hai mươi ngay, tổ chức\ntai chinh quy mo nhỏ phải đăng bao địa phương nơi đặt trụ sở chinh hoặc bao\ntrung ương bằng tiếng Việt trong ba số lien tiếp về những nội dung chinh như\nsau:\n\n\\- Ten đầy đủ va ten giao dịch của tổ chức tai chinh quy mo nhỏ;\n\n\\- Địa chỉ trụ sở chinh; số điện thoại va cac phương tiện lien lạc khac;\n\n\\- Vốn điều lệ;\n\n\\- Nội dung, phạm vi, địa ban va thời hạn hoạt động;\n\n\\- Số va ngay của Giấy phep; số va ngay của giấy chứng nhận đăng ký kinh\ndoanh; ten cơ quan cấp;\n\n\\- Họ va ten của Chủ tịch va cac thanh vien Hội đồng quản trị, Trưởng ban va\nthanh vien Ban Kiểm soat, Tổng Giam đốc (Giam đốc) điều hanh;\n\n\\- Ngay khai trương hoạt động dự kiến;\n\n\\- Cac nội dung khac nếu tổ chức tai chinh quy mo nhỏ thấy cần thiết.\n\n15.2. Trước ngay khai trương hoạt động it nhất mười lăm ngay, tổ chức tai\nchinh quy mo nhỏ phải gửi đến Ngan hang Nha nước cac tai liệu sau:\n\na) Văn bản xac nhận về số vốn điều lệ gop bằng tiền đa nộp vao tai khoản phong\ntoả va hồ sơ phap lý xac nhận việc đa chuyển giao quyền sở hữu tai sản gop vốn\nkhac hoặc quyền sử dụng (đối với tai sản la đất đai) cho tổ chức tai chinh quy\nmo nhỏ theo quy định của phap luật Việt Nam.\n\nQuy định nay khong ap dụng đối với phần vốn được gop bằng vốn tự co của tổ\nchức đa va đang co hoạt động tai chinh quy mo nhỏ tại Việt Nam. Tổ chức tai\nchinh quy mo nhỏ phải gửi cho Ngan hang Nha nước bao cao về tinh hinh nguồn\nvốn va sử dụng vốn của thanh vien sang lập neu tren tại thời điểm cuối thang\ngần nhất; bao cao về số vốn tự co va cam kết của Chủ tịch Hội đồng Quản trị,\nTổng Giam đốc (Giam đốc) của tổ chức tai chinh quy mo nhỏ về tinh xac thực của\ncac bao cao nay.\n\nb) Chứng từ nộp lệ phi cấp giấy phep;\n\nc) Giấy chứng nhận đăng ký kinh doanh;\n\nd) Văn bản, tai liệu chứng minh quyền sở hữu hoặc quyền được sử dụng trụ sở\nchinh;\n\nđ) Cac số bao đa đăng thong bao thanh lập tổ chức tai chinh quy mo nhỏ.\n\nCac văn bản, tai liệu tren phải la bản chinh hoặc bản sao theo quy định tại\nNghị định số 79/2007/NĐ-CP ngay 18/5/2007 về cấp bản sao từ sổ gốc, chứng thực\nbản sao từ bản chinh, chứng thực chữ ký.\n\n15.3. Hết thời hạn mười hai thang quy định tại điểm 15.1 Khoản nay, nếu tổ\nchức tai chinh quy mo nhỏ khong khai trương hoạt động thi Giấy phep sẽ đương\nnhien hết hiệu lực. Ngan hang Nha nước sẽ tiến hanh thu hồi lại Giấy phep đa\ncấp va lam thủ tục hoan lại vốn gửi tại tai khoản phong tỏa (nếu co) sau khi\ntrừ đi thủ tục phi theo quy định\n\nTren đay la nội dung tư vấn về điều kiện khai trương hoạt động, tổ chức tai\nchinh quy mo nhỏ. Để biết them thong tin chi tiết, bạn nen tham khảo them tại\nNghị định 28/2005/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 313}}