{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4642E-hd-thoi-han-bao-quan-ho-so-tai-lieu-ve-hoat-dong-cua-to-chuc-cong-doan-nganh-ngan-hang-la-bao-lau.html", "md": "**Sau khi ch ị lam cong tac Cong đoan của Ngan hang toi nghỉ thai sản, sắp tới\nđay toi phải đảm nhận cong việc ấy. Đa được chị hướng dẫn một số cong việc\nnhưng một số vấn đề toi chưa nắm ro, đặc biệt về việc bảo quản hồ sơ tai liệu,\nthời hạn bảo quản những hồ sơ tai liệu lien quan đến cong tac cong đoan la bao\nlau? Vậy toi mong sớm nhận phản hồi từ Ban bien tập. **\n\nThời hạn bảo quản hồ sơ, tai liệu về hoạt động của tổ chức Cong đoan nganh\nngan hang quy định tại Thong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ\nsơ, tai liệu lưu trữ trong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\n**TT** | **T ÊN LOẠI TÀI LIỆU** | **TH ỜI HẠN BẢO QUẢN**  \n---|---|---  \n|  **_25.2. H ồ sơ, tai liệu về hoạt động của tổ chức Cong đoan_** |   \n544 |  Tập văn bản chỉ đạo, hướng dẫn của tổ chức Cong đoan cấp tren gửi chung đến cac cơ quan. |  Đến khi văn bản hết hiệu lực thi hanh  \n545 |  Văn bản thực hiện, triển khai hoạt động cong đoan của cac tổ chức Cong đoan cơ sở. |  10 năm  \n546 |  Hồ sơ tổ chức thực hiện cac cuộc vận động lớn, thực hiện nghị quyết của Cong đoan cấp tren va Cong đoan cơ quan. |  Vĩnh viễn  \n547 |  Hồ sơ hội nghị can bộ, cong chức, vien chức hang năm. |  20 năm  \n548 |  Tai liệu về hoạt động của tổ chức Thanh tra nhan dan \\- Bao cao năm. \\- Tai liệu khac. |  Vĩnh viễn 5 năm  \n549 |  Hồ sơ kết nạp đoan vien Cong đoan. |  25 năm  \n550 |  Hồ sơ Đại hội Cong đoan |  Vĩnh viễn  \n551 |  Tai liệu về tổ chức, nhan sự va cac hoạt động của tổ chức Cong đoan |  Vĩnh viễn  \n552 |  Sổ ghi bien bản thường kỳ va đột xuất của Cong đoan. |  20 năm  \n553 |  Hồ sơ, tai liệu về kinh phi hoạt động Cong đoan. |  20 năm  \n554 |  Chương trinh, kế hoạch va bao cao cong tac Cong đoan. \\- Tổng kết năm, nhiệm kỳ. \\- 6 thang, quý, thang. |  Vĩnh viễn 10 năm  \n555 |  Cong văn trao đổi về cong tac Cong đoan |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 131}}