{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/353AC-hd-ho-so-de-nghi-phat-hanh-trai-phieu-cua-nam-tai-chinh-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Th anh phần hồ sơ đề nghị phat hanh trai phiếu của năm tai chinh của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai được quy định như thế nao? Xin chao\nBan bien tập, toi la Huỳnh Văn Ngọc Tu, toi đang co nhu cầu tim hiểu cac quy\nđịnh của phap luật lien quan đến hoạt động phat hanh kỳ phiếu, tin phiếu,\nchứng chỉ tiền gửi, trai phiếu trong nước của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai. Toi co thắc mắc cần Ban bien tập giải đap giup toi. Cho toi\nhỏi, thanh phần hồ sơ đề nghị phat hanh trai phiếu của năm tai chinh của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai được quy định cụ thể ra sao? Toi\nco thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản\nhồi từ Ban bien tập. Xin chan thanh cảm ơn! Huỳnh Văn Ngọc Tu\n(huynhngoctu*****@gmail.com) **\n\nTheo quy định tại Điều 22 Thong tư 34/2013/TT-NHNN quy định phat hanh kỳ\nphiếu, tin phiếu, chứng chỉ tiền gửi, trai phiếu trong nước của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước ban hanh\nđược sửa đổi bởi Khoản 4 Điều 1 Thong tư 16/2016/TT-NHNN thi Hồ sơ đề nghị\nNgan hang Nha nước chấp thuận phương an phat hanh trai phiếu của năm tai chinh\ncủa tổ chức tin dụng do nha nước sở hữu tren 50% vốn điều lệ phat hanh trai\nphiếu rieng lẻ, tổ chức tin dụng, chi nhanh ngan hang nước ngoai chao ban trai\nphiếu ra cong chung được quy định cụ thể như sau:\n\n\\- Đề nghị chấp thuận phương an phat hanh trai phiếu của năm tai chinh do\nngười đại diện hợp phap của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nký.\n\n\\- Phương an phat hanh trai phiếu của năm tai chinh đa được cấp co thẩm quyền\nphe duyệt theo quy định tại Điều 21 Thong tư 34/2013/TT-NHNN.\n\n\\- Bản sao co chứng thực hoặc bản sao co xac nhận của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai bao cao tai chinh của năm liền kề trước năm phat\nhanh được kiểm toan va bao cao tai chinh quý gần nhất. Bao cao tai chinh được\nkiểm toan phải la bao cao kiểm toan neu ý kiến chấp nhận toan phần. Trường hợp\nphat hanh trước ngay 01 thang 04 hang năm chưa co bao cao tai chinh năm của\nnăm liền kề trước năm đề nghị phat hanh được kiểm toan thi phải co:\n\n\\+ Bao cao tai chinh được kiểm toan của năm trước năm liền kề với kết quả hoạt\nđộng kinh doanh co lai;\n\n\\+ Bao cao tai chinh quý gần nhất với kết quả hoạt động kinh doanh co lai được\nkiểm toan (nếu co);\n\n\\+ Bao cao tai chinh của năm liền kề trước năm đề nghị phat hanh với kết quả\nhoạt động kinh doanh co lai được Hội đồng quản trị hoặc Hội đồng thanh vien\nphe duyệt đối với tổ chức tin dụng; Tổng Giam đốc hoặc Giam đốc phe duyệt đối\nvới chi nhanh ngan hang nước ngoai.\n\n\\- Kế hoạch nguồn vốn va sử dụng vốn của năm tai chinh.\n\n\\- Trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai chao ban trai\nphiếu ra cong chung thi bao cao về lỗ lũy kế tinh đến năm đăng ký chao ban, nợ\nphải trả qua hạn tren một năm (nếu co).\n\n\\- Bản sao co chứng thực hoặc bản sao co xac nhận của tổ chức tin dụng Điều lệ\nva bản sao Giấy phep đối với tổ chức tin dụng phat hanh trai phiếu lần đầu;\nbản sao Giấy phep thanh lập đối với chi nhanh ngan hang nước ngoai phat hanh\ntrai phiếu lần đầu.\n\n\\- Phương an tăng vốn điều lệ từ nguồn phat hanh trai phiếu chuyển đổi, trai\nphiếu kem chứng quyền được Đại hội đồng cổ đong thong qua trong đo phải co cac\nnội dung theo quy định hiện hanh của Ngan hang Nha nước về thay đổi mức vốn\nđiều lệ của tổ chức tin dụng (đối với trường hợp phat hanh trai phiếu chuyển\nđổi, trai phiếu kem chứng quyền).\n\n\\- Cac tai liệu khac co lien quan đến điều kiện phat hanh trai phiếu (nếu co).\n\nTren đay la nội dung tư vấn về thanh phần hồ sơ đề nghị phat hanh trai phiếu\ncủa năm tai chinh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Để\nbiết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư 34/2013/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 277}}