{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32E36-hd-nguyen-tac-lap-ho-so-de-nghi-chap-thuan-niem-yet-tren-thi-truong-chung-khoan-trong-nuoc-va-nuoc-ngoai-cua-to-chuc-tin-dung-co-phan.html", "md": "**Nguy en tắc lập hồ sơ đề nghị chấp thuận niem yết tren thị trường chứng\nkhoan trong nước va nước ngoai của tổ chức tin dụng cổ phần được quy định như\nthế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim\nhiểu một số quy định của phap luật lien quan đến việc hướng dẫn thủ tục chấp\nthuận của Ngan hang Nha nước Việt Nam đối với việc niem yết cổ phiếu tren thị\ntrường chứng khoan trong nước va nước ngoai của tổ chức tin dụng cổ phần để\nphục vụ cho cong việc của minh. Tuy nhien, trong qua trinh tim hiểu co một vai\nnội dung toi chưa ro lắm. Chinh vi thế, toi co cau hỏi nay mong nhận được sự\ntư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Việc lập hồ sơ đề nghị\nchấp thuận niem yết tren thị trường chứng khoan trong nước va nước ngoai của\ntổ chức tin dụng cổ phần được thực hiện theo nguyen tắc nao? Văn bản nao quy\nđịnh vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan\nthanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Duy Minh (minh***@gmail.com)\n**\n\nNguyen tắc lập hồ sơ đề nghị chấp thuận niem yết tren thị trường chứng khoan\ntrong nước va nước ngoai của tổ chức tin dụng cổ phần được quy định tại Điều 3\nThong tư 26/2012/TT-NHNN hướng dẫn thủ tục chấp thuận của Ngan hang Nha nước\nViệt Nam đối với việc niem yết cổ phiếu tren thị trường chứng khoan trong nước\nva nước ngoai của tổ chức tin dụng cổ phần (được sửa đổi bởi Điều 10 Thong tư\n29/2015/TT-NHNN) như sau:\n\n1\\. Tổ chức tin dụng cổ phần lập hồ sơ bằng tiếng Việt. Cac tai liệu bằng\ntiếng Việt được nộp phải la bản sao được cấp từ sổ gốc hoặc bản sao co chứng\nthực hoặc bản sao kem xuất trinh bản chinh để đối chiếu; trong trường hợp\nngười nộp hồ sơ nộp bản sao kem xuất trinh bản chinh để đối chiếu, người đối\nchiếu co trach nhiệm xac nhận tinh chinh xac của bản sao so với bản chinh. Cac\nbản dịch tai liệu từ tiếng Anh sang tiếng Việt phải được cong chứng hoặc chứng\nthực chữ ký của người dịch theo quy định của phap luật.\n\n2\\. Văn bản của tổ chức tin dụng cổ phần đề nghị chấp thuận niem yết tren thị\ntrường chứng khoan do người đại diện theo phap luật của tổ chức tin dụng cổ\nphần ký. Người đại diện theo phap luật của tổ chức tin dụng cổ phần co thể ủy\nquyền cho người khac ký.\n\n3\\. Hồ sơ của tổ chức tin dụng cổ phần được gửi tới Ngan hang Nha nước (Cơ\nquan Thanh tra, giam sat ngan hang) bằng cac hinh thức gửi trực tiếp hoặc gửi\nqua đường bưu điện.\n\nTren đay la nội dung tư vấn về nguyen tắc lập hồ sơ đề nghị chấp thuận niem\nyết tren thị trường chứng khoan trong nước va nước ngoai của tổ chức tin dụng\ncổ phần. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo\nthem tại Thong tư 26/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 314}}