{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33D8E-hd-ho-so-de-nghi-xet-tang-bang-khen-cua-thong-doc-doi-voi-tap-the-trong-nganh-ngan-hang-gom-nhung-gi.html", "md": "**H ồ sơ đề nghị xet tặng \"Bằng khen của Thống đốc\" đối với tập thể trong\nnganh Ngan hang được quy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện\nđang sinh sống va lam việc tại Binh Thuận trong lĩnh vực tai chinh - ngan\nhang. Trong qua trinh cong tac, toi co tim hiểu them về hoạt động thi đua,\nkhen thưởng trong nganh. Qua một số tai liệu, toi được biết, cac danh hiệu,\nhinh thức thi đua, khen thưởng đoi hỏi cac tieu chuẩn khac nhau va quy trinh\nxet tặng cũng được ap dụng rieng cho từng danh hiệu. Cho toi hỏi, hiện nay, hồ\nsơ đề nghị xet tặng \"Bằng khen của Thống đốc\" đối với tập thể trong nganh Ngan\nhang gồm những tai liệu, giấy tờ gi? Vấn đề nay toi co thể tham khảo them tại\nđau? Xin tran trọng cảm ơn va kinh chuc sức khỏe! Mỹ Nga (nga***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, hồ sơ đề nghị xet tặng \"Bằng khen của Thống đốc\" đối với tập thể\ntrong nganh Ngan hang la một trong những nội dung trọng tam va được quy định\ntại Khoản 2 Điều 27 Thong tư 02/2015/TT-NHNN. Cụ thể bao gồm:\n\na) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị kem danh sach tập thể\nđược đề nghị khen thưởng theo Mẫu số 2 đinh kem Thong tư nay;\n\nb) Bao cao tom tắt thanh tich của tập thể được đề nghị khen thưởng theo Mẫu số\n12 đinh kem Thong tư nay. Bao cao thanh tich lưu tại đơn vị;\n\nc) Bien bản họp Hội đồng Thi đua - Khen thưởng của đơn vị.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về hồ sơ đề nghị xet tặng\n\"Bằng khen của Thống đốc\" đối với tập thể trong nganh Ngan hang. Để hiểu chi\ntiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 306}}