{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44C97-hd-xac-dinh-tien-luong-cua-nguoi-quan-ly-quy-bao-lanh-tin-dung-dn-vua-va-nho.html", "md": "**Xin ch ao, toi đang cong tac tại quỹ bảo lanh tin dụng danh cho doanh nghiệp\nvừa va nhỏ, được biết Bộ LĐTBXH vừa mới ban hanh văn bản về hướng dẫn thực\nhiện quản lý tiền lương, lao động của Quỹ bảo lanh tin dụng cho doanh nghiệp\nvừa va nhỏ. Anh chị cho toi hỏi theo quy định nay thi việc xac định quỹ tiền\nlương, thu lao, tiền thưởng đối với người quản lý Quỹ bảo lanh tin dụng DN vừa\nva nhỏ được quy định như thế nao? **\n\nTại Điều 7 Thong tư 04/2019/TT-BLĐTBXH, co hiệu lực ngay 08/03/2019, xac định\nquỹ tiền lương, thu lao, tiền thưởng đối với người quản lý như sau:\n\n1\\. Việc xac định mức tiền lương binh quan, quỹ tiền lương, thu lao kế hoạch;\nquỹ tiền lương, thu lao thực hiện; quỹ tiền thưởng; trả lương, thu lao, tiền\nthưởng đối với người quản lý Quỹ bảo lanh tin dụng được thực hiện theo quy\nđịnh tại Điều 3, 9, 11, 12, 14, 15, 16, 17, 18 va Khoản 1, 3, 4, 5, 6 Điều 10\nThong tư số 27/2016/TT-BLĐTBXH.\n\n2\\. Khi xac định mức tiền lương binh quan, quỹ tiền lương kế hoạch, quỹ tiền\nlương thực hiện của người quản lý chuyen trach theo quy định tại Khoản 1 Điều\nnay, thi chỉ tieu lợi nhuận (lợi nhuận kế hoạch, lợi nhuận thực hiện trong năm\nva lợi nhuận thực hiện của năm trước liền kề) được tinh bằng chỉ tieu chenh\nlệch thu trừ chi, trong đo đối với Quỹ bảo lanh tin dụng bảo đảm đủ cac điều\nkiện: bảo toan va phat triển vốn nha nước; nộp thuế va cac khoản nộp ngan\nsach, trich quỹ dự phong rủi ro theo đung quy định của phap luật; năng suất\nlao động binh quan khong giảm va chenh lệch thu trừ chi kế hoạch cao hơn thực\nhiện của năm trước liền kề thi mức tiền lương binh quan kế hoạch của người\nquản lý chuyen trach được xac định như sau:\n\n**TL bqkh =**** TLcb +**** TLcb x**** Hln**\n\n_Trong đo:_\n\n\\- TLbqkh: Mức tiền lương binh quan kế hoạch của người quản lý chuyen trach;\n\n\\- TLcb: Mức lương cơ bản của người quản lý chuyen trach được xac định theo\nKhoản 1 Điều 10 Thong tư số 27/2016/TT-BLĐTBXH;\n\n\\- Hln: Hệ số lương tăng them so với mức lương cơ bản gắn với mức chenh lệch\nthu trừ chi như sau: mức chenh lệch dưới 03 tỷ thi Hln được tinh tối đa bằng\n0,3; mức chenh lệch từ 03 tỷ đến dưới 5 tỷ thi Hln được tinh tối đa bằng 0,5;\nmức chenh lệch từ 5 tỷ đến dưới 10 tỷ thi Hln được tinh tối đa bằng 0,7; mức\nchenh lệch từ 10 tỷ trở len thi Hln được tinh tối đa bằng 1,0.\n\n3\\. Khi xac định thu lao của người quản lý khong chuyen trach, trường hợp Quỹ\nbảo lanh tin dụng khong co người quản lý chuyen trach tương ứng để xac định\nmức thu lao của người quản lý khong chuyen trach theo Khoản 2, Điều 3 Thong tư\nsố 27/2016/TT-BLĐTBXH thi thực hiện như sau:\n\n\\- Xac định mức tiền lương tối đa của từng người quản lý chuyen trach theo quy\nđịnh tại Khoản 2 Điều nay;\n\n\\- Xac định mức thu lao của người quản lý khong chuyen trach theo cong việc va\nthời gian lam việc, nhưng khong vượt qua 20% mức tiền lương của người quản lý\nchuyen trach tương ứng theo điểm a, Khoản 3 Điều nay.\n\nTren đay la quy định về xac định quỹ tiền lương, thu lao, tiền thưởng đối với\nngười quản lý Quỹ bảo lanh tin dụng DN vừa va nhỏ.\n\nTran trọng!\n\n", "extras": {"page": 143}}