{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1069-hd-to-chuc-tin-dung-co-von-dieu-le-toi-thieu-bao-nhieu-thi-duoc-kinh-doanh-mua-ban-vang-mieng-tai-viet.html", "md": "**Xin cho t oi hỏi: Tổ chức tin dụng muốn hoạt động kinh doanh mua ban vang\nmiếng tại Việt Nam phải co số vốn điều lệ tối thiểu la bao nhieu? (Cau hỏi từ\nanh Thanh - Lạng Sơn). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức tin dụng co vốn điều lệ tối thiểu bao nhieu thi được kinh doanh mua ban vang miếng tại Việt Nam?**\n  * **T ổ chức tin dụng hoạt động kinh doanh mua ban vang miếng phải co trach nhiệm gi?**\n  * **M ẫu đơn đề nghị cấp Giấy phep kinh doanh mua ban vang miếng đối với tổ chức tin dụng mới nhất năm 2024?**\n\n## **T ổ chức tin dụng co vốn điều lệ tối thiểu bao nhieu thi được kinh doanh\nmua ban vang miếng tại Việt Nam?**\n\nCăn cứ khoản 2 Điều 11[ Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNUTWk)\nquy định về điều kiện vốn điều lệ tối thiểu để tổ chức tin dụng được kinh\ndoanh mua ban vang miếng tại Việt Nam như sau:\n\n> **Đ iều 11. Điều kiện cấp Giấy phep kinh doanh mua, ban vang miếng**\n\n> 1\\. Doanh nghiệp được Ngan hang Nha nước xem xet cấp Giấy phep kinh doanh\n> mua, ban vang miếng khi đap ứng đủ cac điều kiện sau:\n\n> a) La doanh nghiệp thanh lập va hoạt động theo quy định của phap luật.\n\n> b) Co vốn điều lệ từ 100 tỷ đồng trở len.\n\n> c) Co kinh nghiệm hoạt động trong lĩnh vực kinh doanh mua, ban vang từ 2\n> (hai) năm trở len.\n\n> d) Co số thuế đa nộp của hoạt động kinh doanh vang từ 500 (năm trăm) triệu\n> đồng/năm trở len trong 2 (hai) năm lien tiếp gần nhất (co xac nhận của cơ\n> quan thuế).\n\n> đ) Co mạng lưới chi nhanh, địa điểm ban hang tại Việt Nam từ 3 (ba) tỉnh,\n> thanh phố trực thuộc Trung ương trở len.\n\n> 2\\. **T ổ chức tin dụng được Ngan hang Nha nước xem xet cấp Giấy phep kinh\n> doanh mua, ban vang miếng** khi đap ứng đủ cac điều kiện sau:\n\n> a) **C o vốn điều lệ từ 3.000 (ba nghin) tỷ đồng trở len.**\n\n> b) Co đăng ký hoạt động kinh doanh vang.\n\n> c) Co mạng lưới chi nhanh tại Việt Nam từ 5 (năm) tỉnh, thanh phố trực thuộc\n> Trung ương trở len.\n\n> ...\n\nNhư vậy, tổ chức tin dụng phải co vốn điều lệ tối thiểu từ 3000 tỷ đồng trở\nlen mới đap ứng đủ điều kiện để được Ngan hang nha nước xem xet cấp phep kinh\ndoanh mua ban vang miếng tại Việt Nam.\n\n![Tổ chức tín dụng có vốn điều lệ tối thiểu bao nhiêu thì được kinh doanh mua\nbán vàng miếng tại Việt\nNam?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang4/kinh-\ndoanh-mua-ban-vang-mieng.jpg)\n\n_T ổ chức tin dụng co vốn điều lệ tối thiểu bao nhieu thi được kinh doanh mua\nban vang miếng tại Việt Nam? (Hinh từ Internet)_\n\n## **T ổ chức tin dụng hoạt động kinh doanh mua ban vang miếng phải co trach\nnhiệm gi?**\n\nCăn cứ Điều 12[ Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNZzWk)\nquy định về trach nhiệm của tổ chức tin dụng hoạt động kinh doanh mua ban vang\nmiếng như sau:\n\n> **Đ iều 12. Trach nhiệm của doanh nghiệp, tổ chức tin dụng hoạt động kinh\n> doanh mua, ban vang miếng**\n\n> Doanh nghiệp, tổ chức tin dụng hoạt động kinh doanh mua, ban vang miếng co\n> trach nhiệm:\n\n> 1\\. Chỉ được phep mua, ban cac loại vang miếng quy định tại Khoản 2 Điều 3\n> của Nghị định nay.\n\n> 2\\. Khong được phep thực hiện kinh doanh vang miếng thong qua cac đại lý ủy\n> nhiệm.\n\n> 3\\. Chấp hanh cac quy định của phap luật về chế độ kế toan, lập va sử dụng\n> hoa đơn chứng từ.\n\n> 4\\. Niem yết cong khai tại địa điểm giao dịch về gia mua va gia ban vang\n> miếng.\n\n> 5\\. Co biện phap va trang thiết bị bảo đảm an toan trong hoạt động kinh\n> doanh.\n\n> 6\\. Tuan thủ cac quy định tại Nghị định nay va cac quy định của phap luật\n> khac co lien quan.\n\nNhư vậy, tổ chức tin dụng hoạt động kinh doanh mua ban vang miếng phải thực\nhiện cac trach nhiệm sau:\n\n\\- Chỉ được phep mua, ban cac loại vang miếng la vang được dập thanh miếng, co\nđong chữ, số chỉ khối lượng, chất lượng va ký ma hiệu của doanh nghiệp va tổ\nchức tin dụng được Ngan hang Nha nước cho phep sản xuất hoặc vang miếng do\nNgan hang Nha nước tổ chức sản xuất trong từng thời kỳ.\n\n\\- Khong được phep thực hiện kinh doanh vang miếng thong qua cac đại lý ủy\nnhiệm.\n\n\\- Chấp hanh cac quy định của phap luật về chế độ kế toan, lập va sử dụng hoa\nđơn chứng từ.\n\n\\- Niem yết cong khai tại địa điểm giao dịch về gia mua va gia ban vang miếng.\n\n\\- Co biện phap va trang thiết bị bảo đảm an toan trong hoạt động kinh doanh.\n\n\\- Tuan thủ cac quy định tại Nghị định nay va cac quy định của phap luật khac\nco lien quan.\n\n## **M ẫu đơn đề nghị cấp Giấy phep kinh doanh mua ban vang miếng đối với tổ\nchức tin dụng mới nhất năm 2024?**\n\nTổ chức tin dụng muốn được kinh doanh mua ban vang miếng phải nộp hồ sơ đề\nnghị cấp Giấy phep kinh doanh mua ban vang miếng trong đo bao gồm Đơn đề nghị\ncấp Giấy phep kinh doanh mua, ban vang miếng.\n\nĐơn đề nghị cấp Giấy phep kinh doanh mua, ban vang miếng được lập theo theo\nMẫu tại Phụ lục 3 ban hanh kem theo [Thong tư 03/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pNM016ZzTX&mode===1sbGRXMWhkVjl3YkRNPQWW).\n\nTải về Mẫu đơn đề nghị cấp Giấy phep kinh doanh mua ban vang miếng đối với tổ\nchức tin dụng mới nhất năm 2024\n\n[ tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang4/mau-\ndon-de-nghi-cap-phep-mua-ban-vang-mieng.docx).\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang4/mau-\ndon-de-nghi-cap-phep-mua-ban-vang-mieng.jpg)\n\nTran trọng!\n\n", "extras": {"page": 14}}