{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C2DB-hd-cac-don-vi-chap-nhan-thanh-toan-the-co-duoc-thu-phu-phi-voi-khach-hang-khi-su-dung-the-khong.html", "md": "**Ch ao anh chị. Em năm nay 18 tuổi va mới lam thẻ ngan hang tuần trước. Hom\nnay, em muốn đi mua đồ va thực hiện thanh toan bằng hinh thức quẹt thẻ ở cac\nđơn vị chấp nhận thanh toan thẻ va em khong biết la khi quẹt thẻ thi phia đơn\nvị chấp nhận thanh toan thẻ co thu phụ phi gi khong? Mong anh chị tư vấn. Em\ncảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ac đơn vị chấp nhận thanh toan thẻ co được thu phụ phi với khach hang khi sử dụng thẻ khong?**\n  * **Vi ệc cấp tin dụng qua thẻ tin dụng phải đảm bảo cac yeu cầu nao? **\n\n## **C ac đơn vị chấp nhận thanh toan thẻ co được thu phụ phi với khach hang\nkhi sử dụng thẻ khong?**\n\nTại Điều 8 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=Q=dsbGRWODWk)\nđược sửa đổi, bổ sung bởi khoản 2 Điều 1 [Thong tư 28/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode=g=dsbGRWOHWk)\nva khoản 2 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=g=dsbGRWOHWk)\nquy định cac hanh vi bị cấm như sau:\n\n> 1\\. Lam, sử dụng, chuyển nhượng va lưu hanh thẻ giả.\n\n> 2\\. Thực hiện, tổ chức thực hiện hoặc tạo điều kiện để người khac thực hiện\n> cac hanh vi giao dịch thẻ gian lận, giả mạo; giao dịch thanh toan khống tại\n> ĐVCNT.\n\n> **3. ĐVCNT thu phụ phi hoặc phan biệt gia khi chủ thẻ thanh toan tiền hang\n> hoa, dịch vụ bằng thẻ.**\n\n> 4\\. Lấy cắp, thong đồng để lấy cắp thong tin thẻ; Tiết lộ va cung cấp thong\n> tin thẻ, chủ thẻ va giao dịch thẻ khong đung quy định của phap luật.\n\n> 5\\. Xam nhập hoặc tim cach xam nhập trai phep, pha hủy chương trinh hoặc cơ\n> sở dữ liệu của hệ thống phat hanh, thanh toan thẻ, chuyển mạch thẻ, bu trừ\n> điện tử giao dịch thẻ.\n\n> 6\\. Sử dụng thẻ để thực hiện cac giao dịch cho cac Mục đich rửa tiền, tai\n> trợ khủng bố, lừa đảo, gian lận va cac hanh vi vi phạm phap luật khac.\n\n> 7\\. ĐVCNT chuyển thiết bị chấp nhận thẻ, QR Code cho ben khac sử dụng; chấp\n> nhận thanh toan thẻ ma khong co hợp đồng thanh toan thẻ; sử dụng trai phep\n> cac thiết bị chấp nhận thẻ, QR Code của TCTTT ở Việt Nam hoặc của TCTTT ở\n> nước ngoai.\n\n> 8\\. Mua, ban, thue, cho thue thẻ hoặc thong tin thẻ, mở hộ thẻ (trừ trường\n> hợp thẻ trả trước vo danh).\n\n**_Theo đo, cac đơn vị chấp nhận thanh toan thẻ khong được thu bất cứ khoản\nphụ phi nao với bạn khi bạn thực hiện cac giao dịch với thẻ._**\n\n![Khách hàng khi sử dụng thẻ thì các đơn vị chấp nhận thanh toán thẻ có được\nthu phụ phí\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-2/230203/thanh-\ntoan-bang-the.jpg)\n\n_Kh ach hang khi sử dụng thẻ thi cac đơn vị chấp nhận thanh toan thẻ co được\nthu phụ phi khong? (Hinh từ Internet)_\n\n## **Vi ệc cấp tin dụng qua thẻ tin dụng phải đảm bảo cac yeu cầu nao? **\n\nTheo khoản 1 Điều 15 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOUTWk)\nđược sửa đổi, bổ sung bởi khoản 7 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=g=dsbGRWOHWk)\nva khoản 6 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=g=dsbGRWOHWk)\nquy định cấp tin dụng qua thẻ, như sau:\n\n> 1\\. Việc cấp tin dụng qua thẻ tin dụng phải đảm bảo cac yeu cầu sau:\n\n> a) Được thực hiện theo hợp đồng phat hanh va sử dụng thẻ va cac văn bản thỏa\n> thuận khac về việc cấp tin dụng giữa TCPHT với chủ thẻ (nếu co);\n\n> b. TCPHT phải co quy định nội bộ về cấp tin dụng qua thẻ tin dụng phu hợp\n> với quy định phap luật về đảm bảo an toan trong hoạt động cấp tin dụng,\n> trong đo quy định cụ thể về đối tượng, hạn mức, điều kiện, thời hạn cấp tin\n> dụng, thời hạn trả nợ, cơ cấu lại thời hạn trả nợ, mức trả nợ tối thiểu, lai\n> suất ap dụng, phương thức tinh lai tiền vay, thứ tự thu hồi nợ gốc va lai\n> tiền vay, phi phạt khoản nợ qua hạn, mục đich vay, quy trinh thẩm định va\n> quyết định cấp tin dụng qua thẻ theo nguyen tắc phan định ro trach nhiệm\n> giữa khau thẩm định va quyết định cấp tin dụng, cac biện phap ap dụng thu\n> hồi nợ để đảm bảo trach nhiệm cac bộ phận tại TCPHT trong qua trinh thu hồi\n> nợ;\n\n> c) TCPHT xem xet va quyết định cấp tin dụng qua thẻ tin dụng cho chủ thẻ đap\n> ứng đầy đủ cac Điều kiện sau:\n\n> (i) Chủ thẻ thuộc đối tượng quy định tại khoản 1 va khoản 2 Điều 16 Thong tư\n> nay va khong thuộc đối tượng khong được cấp tin dụng quy định tại Điều 126\n> Luật cac tổ chức tin dụng (đa được sửa đổi, bổ sung);\n\n> (ii) Chủ thẻ sử dụng tiền vay đung Mục đich va co khả năng tai chinh đảm bảo\n> trả nợ đung hạn;\n\n> d) TCPHT xem xet va yeu cầu chủ thẻ ap dụng cac biện phap bảo đảm thực hiện\n> nghĩa vụ trả nợ theo quy định của phap luật.\n\n> đ) Hạn mức thẻ tin dụng đối với ca nhan quy định tại khoản 1 Điều 126 Luật\n> cac tổ chức tin dụng (đa được sửa đổi, bổ sung) như sau:\n\n> (i) Trường hợp phat hanh thẻ tin dụng co tai sản bảo đảm: hạn mức tin dụng\n> cấp cho chủ thẻ do TCPHT xac định theo quy định nội bộ của TCPHT về cấp tin\n> dụng qua thẻ tin dụng va tối đa la 01 (một) tỷ đồng Việt Nam;\n\n> (ii) Trường hợp phat hanh thẻ tin dụng khong co tai sản bảo đảm: hạn mức tin\n> dụng cấp cho chủ thẻ tối đa la 500 (năm trăm) triệu đồng Việt Nam.\n\n**_Nh ư vậy, với quy định nay, việc cấp tin dụng qua thẻ tin dụng phải đảm bảo\ncac yeu cầu neu tren theo quy định của phap luật. _**\n\nTran trọng!\n\n", "extras": {"page": 54}}