{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/42033-hd-quyen-han-va-trach-nhiem-cua-hoi-dong-thanh-ly-tai-san-cua-quy-tin-dung-nhan-dan.html", "md": "**Trong qu a trinh giải quyết vụ việc thanh lý tai sản của quỹ tin dụng nhan\ndan thi Hội đồng thanh lý co quyền va nghĩa vụ cụ thể như thế nao? Rất mong\nnhận được sự phản hồi từ Ban tư vấn phap luật. Xin cảm ơn! **\n\nTheo quy định tại Điều 24 Thong tư 23/2018/TT-NHNN quy định về tổ chức lại,\nthu hồi Giấy phep va thanh lý tai sản của quỹ tin dụng nhan dan thi Hội đồng\nthanh lý tai sản của quỹ tin dụng nhan dan co quyền hạn va trach nhiệm cụ thể\nnhư sau:\n\n1\\. Hội đồng thanh lý được sử dụng con dấu của quỹ tin dụng nhan dan trong qua\ntrinh thanh lý quỹ tin dụng nhan dan theo quy định của phap luật.\n\n2\\. Hội đồng thanh lý co trach nhiệm:\n\na) Ra soat toan bộ cac khoản mục của tai sản co va tai sản nợ, cac khoản mục\nngoại bảng của bảng can đối kế toan của quỹ tin dụng nhan dan, lập danh sach\nva số tiền của cac chủ nợ, khach nợ đến thời điểm thanh lý tai sản của quỹ tin\ndụng nhan dan va danh mục tai sản của quỹ tin dụng nhan dan để xử lý;\n\nb) Thực hiện thanh lý tai sản của quỹ tin dụng nhan dan theo phương an thanh\nlý được Ngan hang Nha nước chi nhanh phe duyệt, tuan thủ quy định tại Thong tư\nnay va quy định của phap luật co lien quan, tim mọi biện phap để thu hồi nợ va\ncac tai sản của quỹ tin dụng nhan dan. Mọi khoản thu của quỹ tin dụng nhan dan\nphải được sử dụng để thanh toan cho cac chủ nợ theo quy định tại Điều 26 Thong\ntư nay;\n\nc) Định kỳ ngay 10 hằng thang hoặc khi cần thiết, bao cao Tổ giam sat thanh lý\nvề tinh hinh thanh lý tai sản, phan chia tai sản va chi trả cho cac chủ nợ của\nquỹ tin dụng nhan dan.\n\n3\\. Chi phi hoạt động của Hội đồng thanh lý do quỹ tin dụng nhan dan chi trả.\nViệc hạch toan chi phi hoạt động của Hội đồng thanh lý phải tuan thủ quy định\ncủa phap luật về chế độ tai chinh đối với quỹ tin dụng nhan dan.\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 159}}