{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2792B-hd-nguyen-tac-chuyen-ngoai-te-ra-nuoc-ngoai-nuoc-khi-duoc-cap-giay-chung-nhan-dang-ky-dau-tu-ra-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi ten la Thai Thị Thanh, địa chỉ mail thaithithanh098****@gmail.com, toi\nmuốn hỏi: Nguyen tắc chuyển ngoại tệ ra nước ngoai nước khi được cấp Giấy\nchứng nhận đăng ký đầu tư ra nước ngoai được quy định như thế nao? Va văn bản\nphap luật nao hướng dẫn về điều nay? Toi lam việc tại một ngan hang thương\nmại, chi nhanh nước ngoai. Do yeu cầu cong việc va cũng la sự quan tam, toi\nthường xuyen tim hiểu cac quy định về quản lý ngoại hối đối với hoạt động đầu\ntư ra nước ngoai. Nhưng vẫn con một số điều chưa ro lắm, neu tren. Mong cac\nanh chị trong Ban bien tập Thư Ký Luật trả lời gium toi. Tran trọng cảm ơn! **\n\nNguyen tắc chuyển ngoại tệ ra nước ngoai nước khi được cấp Giấy chứng nhận\nđăng ký đầu tư ra nước ngoai được hướng dẫn tại  Điều 15 Thong tư 12/2016/TT-\nNHNN hướng dẫn về quản lý ngoại hối đối với hoạt động đầu tư ra nước ngoai do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Nha đầu tư thực hiện đầu tư ra nước ngoai được chuyển ngoại tệ ra nước\nngoai trước khi được cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoai để đap\nứng cac chi phi cho hoạt động hinh thanh dự an đầu tư ở nước ngoai theo quy\nđịnh tại Khoản 2 Điều 19 Nghị định 83/2015/NĐ-CP.\n\n2\\. Hạn mức chuyển ngoại tệ ra nước ngoai trước khi được cấp Giấy chứng nhận\nđăng ký đầu tư ra nước ngoai thực hiện theo quy định tại Khoản 4 Điều 19 Nghị\nđịnh 83/2015/NĐ-CP.\n\n3\\. Việc chuyển ngoại tệ ra nước ngoai trước khi được cấp Giấy chứng nhận đăng\nký đầu tư ra nước ngoai của nha đầu tư phải được thực hiện thong; qua tai\nkhoản ngoại tệ trước đầu tư quy định tại Khoản 1 Điều 16 Thong tư nay.\n\n4\\. Nha đầu tư tự chịu trach nhiệm sử dụng số ngoại tệ chuyển ra nước ngoai\ntrước khi được cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoai đung Mục đich\ntheo quy định của phap luật về đầu tư ra nước ngoai, quản lý ngoại hối va cac\nquy định phap luật khac co lien quan.\n\n5\\. Nha đầu tư co trach nhiệm cung cấp cho tổ chức tin dụng được phep cac tai\nliệu, chứng từ chứng minh việc chuyển ngoại tệ ra nước ngoai trước khi được\ncấp Giấy chứng nhận đăng ký đầu tư ra nước ngoai phu hợp với Mục đich quy định\ntại Khoản 2 Điều 19 Nghị định 83/2015/NĐ-CP.\n\n6\\. Tổng số tiền chuyển ra nước ngoai trước khi được cấp Giấy chứng nhận đăng\nký đầu tư ra nước ngoai va số tiền đăng ký chuyển ra nước ngoai sau khi được\ncấp Giấy chứng nhận đăng ký đầu tư ra nước ngoai khong vượt qua tổng vốn đầu\ntư ra nước ngoai bằng tiền theo Giấy chứng nhận đăng ký đầu tư ra nước ngoai.\n\n7\\. Trường hợp dự an đầu tư ở nước ngoai co sự tham gia của nhiều nha đầu tư,\ntổng số tiền chuyển ra nước ngoai trước khi được cấp Giấy chứng nhận đăng ký\nđầu tư ra nước ngoai va số tiền đăng ký chuyển ra nước ngoai sau khi được cấp\nGiấy chứng nhận đăng ký đầu tư ra nước ngoai của mỗi nha đầu tư khong vượt qua\nphần vốn đầu tư ra nước ngoai bằng tiền của nha đầu tư đo theo Giấy chứng nhận\nđăng ký đầu tư ra nước ngoai.\n\n8\\. Ngan hang Nha nước xac nhận số ngoại tệ đa chuyển ra nước ngoai trước khi\nđược cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoai cho nha đầu tư tại văn\nbản xac nhận đăng ký giao dịch ngoại hối lien quan đến hoạt động đầu tư ra\nnước ngoai.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về nguyen tắc chuyển ngoại\ntệ ra nước ngoai nước khi được cấp Giấy chứng nhận đăng ký đầu tư ra nước\nngoai, được quy định tại Thong tư 12/2016/TT-NHNN. Bạn vui long tham khảo văn\nbản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 393}}