{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D990-hd-chuc-nang-cua-bo-phan-quan-ly-rui-ro-cua-ngan-hang-thuong-mai.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi chức năng của Bộ phận quản lý rủi ro của ngan hang\nthương mại gồm những gi? Hy vọng anh/chị giải đap giup toi trong thời gian sớm\nnhất. Chan thanh cảm ơn! Thiện Thanh - Đồng Nai **\n\nChức năng của Bộ phận quản lý rủi ro của ngan hang thương mại được quy định\ntại Điều 22 Thong tư 13/2018/TT-NHNN quy định về hệ thống kiểm soat nội bộ của\nngan hang thương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019), theo đo:\n\n1\\. Tuy theo quy mo, điều kiện va mức độ phức tạp của hoạt động kinh doanh,\nngan hang thương mại tự quyết định cơ cấu tổ chức của bộ phận quản lý rủi ro\nthuộc tuyến bảo vệ thứ hai va co tối thiểu cac chức năng sau:\n\na) Giup Hội đồng rủi ro trong việc:\n\n(i) Đề xuất, tham mưu cac nội dung quy định tại khoản 2 Điều 11 Thong tư nay;\n\n(ii) Theo doi trạng thai rủi ro so với cac hạn mức rủi ro để cảnh bao, nhận\nbiết sớm rủi ro va nguy cơ vi phạm hạn mức rủi ro;\n\nb) Phối hợp với tuyến bảo vệ thứ nhất để nhận dạng đầy đủ va theo doi cac rủi\nro phat sinh;\n\nc) Xay dựng va sử dụng cac phương phap, mo hinh đanh gia va đo lường rủi ro;\n\nd) Kiểm soat, phong ngừa va đề xuất biện phap giảm thiểu rủi ro phat sinh;\n\nđ) Tham gia cac nội dung lien quan đến rủi ro trong qua trinh đưa ra cac quyết\nđịnh co rủi ro tương ứng theo từng cấp co thẩm quyền theo quy định nội bộ của\nngan hang thương mại, chi nhanh ngan hang nước ngoai;\n\ne) Lập kịch bản kiểm tra sức chịu đựng theo quy định tại điểm a khoản 2 Điều\n28 Thong tư nay tren cơ sở phối hợp với bộ phận kinh doanh, bộ phận tuan thủ\nva cac bộ phận khac co lien quan;\n\ng) Thực hiện bao cao nội bộ về quản lý rủi ro theo quy định nội bộ của ngan\nhang thương mại.\n\n2\\. Bộ phận quản lý rủi ro của chi nhanh ngan hang nước ngoai co cơ cấu tổ\nchức, chức năng, nhiệm vụ do ngan hang mẹ quyết định.\n\nTren đay la tư vấn về chức năng của Bộ phận quản lý rủi ro của ngan hang\nthương mại. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n13/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 188}}