{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C7D7-hd-quyen-cua-ben-bao-lanh-doi-ung-trong-bao-lanh-ngan-hang-gom-nhung-gi.html", "md": "**Xin h ỏi quyền của ben bảo lanh đối ứng trong bảo lanh ngan hang gồm những\ngi? \\- Cau hỏi của Thanh Tuyen (Binh Dương). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy ền của ben bảo lanh đối ứng trong bảo lanh ngan hang gồm những gi?**\n  * **Quy ền của ben xac nhận bảo lanh trong bảo lanh ngan hang gồm những gi?**\n  * **Ngh ĩa vụ của ben bảo lanh, ben bảo lanh đối ứng va ben xac nhận bảo lanh trong bảo lanh ngan hang?**\n\n## **Quy ền của ben bảo lanh đối ứng trong bảo lanh ngan hang gồm những gi?**\n\nCăn cứ Điều 28 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHlPQTWk)\n(Co hiệu lực từ 01/04/2023) quy định quyền của ben bảo lanh đối ứng như sau:\n\n\\- Chấp nhận hoặc từ chối đề nghị phat hanh bảo lanh đối ứng.\n\n\\- Đề nghị ben bảo lanh phat hanh bảo lanh cho nghĩa vụ của khach hang của\nminh đối với ben nhận bảo lanh.\n\n\\- Yeu cầu khach hang cung cấp cac tai liệu, thong tin co lien quan đến việc\nthẩm định bảo lanh đối ứng va tai sản đảm bảo (nếu co).\n\n\\- Yeu cầu khach hang co cac biện phap bảo đảm cho nghĩa vụ bảo lanh (nếu\ncần).\n\n\\- Thực hiện kiểm tra, giam sat tinh hinh tai chinh của khach hang trong thời\nhạn hiệu lực của bảo lanh.\n\n\\- Thu phi bảo lanh, điều chỉnh phi bảo lanh; ap dụng, điều chỉnh lai suất,\nlai suất phạt.\n\n\\- Từ chối thực hiện nghĩa vụ bảo lanh đối ứng khi hồ sơ yeu cầu thực hiện\nnghĩa vụ bảo lanh khong hợp lệ hoặc co bằng chứng chứng minh chứng từ, tai\nliệu xuất trinh la giả mạo.\n\n\\- Hạch toan ghi nợ đối với số tiền trả thay cho ben được bảo lanh ngay khi\nthực hiện nghĩa vụ bảo lanh đối ứng cho ben bảo lanh theo quy định của Ngan\nhang Nha nước, yeu cầu ben được bảo lanh hoan trả số tiền ma ben bảo lanh đối\nứng đa thực hiện nghĩa vụ bảo lanh đối ứng cho ben bảo lanh theo cam kết.\n\n\\- Xử lý tai sản bảo đảm của ben được bảo lanh theo thỏa thuận va quy định của\nphap luật.\n\n\\- Khởi kiện theo quy định của phap luật khi ben được bảo lanh, ben bảo lanh\nvi phạm nghĩa vụ đa cam kết.\n\n\\- Chuyển nhượng quyền, nghĩa vụ của minh cho tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai khac theo thỏa thuận của cac ben lien quan phu hợp với quy\nđịnh của phap luật.\n\n\\- Cac quyền khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\n![bảo lãnh ngân\nhàng](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang1/bao-\nlanh-ngan-hang.jpg)\n\n_B en bảo lanh đối ứng trong bảo lanh ngan hang co những quyền nao? (Hinh từ\nInternet)_\n\n## **Quy ền của ben xac nhận bảo lanh trong bảo lanh ngan hang gồm những gi?**\n\nTheo Điều 29 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHlPUTWk)\n(Co hiệu lực từ 01/04/2023) quy định quyền của ben xac nhận bảo lanh như sau:\n\n\\- Chấp thuận hoặc từ chối đề nghị xac nhận bảo lanh.\n\n\\- Yeu cầu khach hang cung cấp cac thong tin, tai liệu co lien quan đến việc\nthẩm định bảo lanh va tai sản bảo đảm (nếu co).\n\n\\- Yeu cầu khach hang co cac biện phap bảo đảm cho nghĩa vụ bảo lanh (nếu\ncần).\n\n\\- Thu phi bảo lanh, điều chỉnh phi bảo lanh; ap dụng, điều chỉnh lai suất,\nlai suất phạt\n\n\\- Thực hiện kiểm tra, giam sat tinh hinh tai chinh của khach hang trong thời\nhạn hiệu lực của bảo lanh.\n\n\\- Hạch toan ghi nợ đối với số tiền trả thay cho ben bảo lanh ngay khi thực\nhiện nghĩa vụ xac nhận bảo lanh theo quy định của Ngan hang Nha nước, yeu cầu\nben bảo lanh hoan trả số tiền ma ben xac nhận bảo lanh đa trả thay theo cam\nkết.\n\n\\- Xử lý tai sản bảo đảm của ben bảo lanh hoặc ben được bảo lanh theo thỏa\nthuận va quy định của phap luật.\n\n\\- Khởi kiện theo quy định của phap luật khi ben bảo lanh vi phạm nghĩa vụ đa\ncam kết.\n\n\\- Chuyển nhượng quyền, nghĩa vụ của minh cho tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai khac theo thỏa thuận của cac ben lien quan phu hợp với quy\nđịnh của phap luật.\n\n\\- Từ chối thực hiện nghĩa vụ bảo lanh khi hồ sơ yeu cầu thực hiện nghĩa vụ\nbảo lanh khong hợp lệ hoặc co bằng chứng chứng minh chứng từ, tai liệu xuất\ntrinh la giả mạo.\n\n\\- Cac quyền khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\n## **Ngh ĩa vụ của ben bảo lanh, ben bảo lanh đối ứng va ben xac nhận bảo lanh\ntrong bảo lanh ngan hang?**\n\nTại Điều 30 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHpNQTWk)\n(Co hiệu lực từ 01/04/2023) quy định nghĩa vụ của ben bảo lanh, ben bảo lanh\nđối ứng va ben xac nhận bảo lanh như sau:\n\n\\- Co trach nhiệm cung cấp cac thong tin, tai liệu lien quan đến thẩm quyền\nphat hanh cam kết bảo lanh cho cac ben co lien quan; thực hiện nghĩa vụ bảo\nlanh khi nhận được yeu cầu phu hợp với quy định tại cam kết bảo lanh.\n\n\\- Thực hiện đầy đủ va đung nghĩa vụ bảo lanh quy định tại Điều 22 Thong tư\nnay.\n\n\\- Thực hiện kiểm tra, giam sat tinh hinh tai chinh của khach hang trong thời\nhạn hiệu lực của thỏa thuận cấp bảo lanh.\n\n\\- Hoan trả đầy đủ tai sản bảo đảm (nếu co) va cac giấy tờ co lien quan cho\nben bảo đảm khi thanh lý thỏa thuận cấp bảo lanh, nếu khong co thỏa thuận\nkhac.\n\n\\- Trong vong 05 ngay lam việc tiếp theo sau ngay nhận được văn bản khiếu nại\ncủa ben nhận bảo lanh về lý do từ chối thực hiện nghĩa vụ bảo lanh, phải co\nvăn bản trả lời ben khiếu nại.\n\n\\- Thực hiện lưu giữ hồ sơ bảo lanh theo quy định của phap luật.\n\n\\- Hướng dẫn ben nhận bảo lanh về việc kiểm tra va xac nhận tinh xac thực của\ncam kết bảo lanh được phat hanh.\n\n\\- Cac nghĩa vụ khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\nTran trọng!\n\n", "extras": {"page": 51}}