{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C3FE-hd-viec-thuc-hien-phong-chong-rua-tien-phai-dam-bao-nhung-nguyen-tac-nao.html", "md": "**Cho t oi hỏi: Việc thực hiện phong chống rửa tiền phải đảm bảo những nguyen\ntắc nao? Cau hỏi của anh Tri đến từ Kon Tum. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Vi ệc thực hiện phong chống rửa tiền phải đảm bảo những nguyen tắc nao?**\n  * **Nh ững đối tượng nao phải thực hiện bao cao về phong chống rửa tiền?**\n  * **Nh ững hanh vi nao bị nghiem cấm trong hoạt động phong chống rửa tiền?**\n\n## **Vi ệc thực hiện phong chống rửa tiền phải đảm bảo những nguyen tắc nao?**\n\nĐiều 5 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=E=dsbGRWODWk)\nquy định về cac nguyen tắc trong hoạt động phong chống rửa tiền như sau:\n\n> **Nguy en tắc trong phong, chống rửa tiền**\n\n> 1\\. Việc phong, chống rửa tiền phải thực hiện theo quy định của phap luật\n> tren cơ sở bảo đảm chủ quyền va toan vẹn lanh thổ, an ninh quốc gia, lợi ich\n> quốc gia; bảo đảm hoạt động binh thường về kinh tế, đầu tư­; bảo vệ quyền va\n> lợi ich hợp phap của tổ chức, ca nhan; chống lạm quyền, lợi dụng việc phong,\n> chống rửa tiền để xam phạm quyền va lợi ich hợp phap của tổ chức, ca nhan co\n> lien quan.\n\n> 2\\. Hanh vi rửa tiền phải được xử lý theo quy định của phap luật.\n\n> 3\\. Biện phap phong, chống rửa tiền phải được thực hiện đồng bộ, kịp thời.\n\n**Theo đo, **việc thực hiện phong chống rửa tiền phải đảm bảo cac nguyen tắc\nsau:\n\n\\- Việc phong chống rửa tiền phải thực hiện theo quy định của phap luật tren\ncơ sở bảo đảm chủ quyền va toan vẹn lanh thổ, an ninh quốc gia, lợi ich quốc\ngia;\n\n\\- Bảo đảm hoạt động binh thường về kinh tế, đầu tư­;\n\n\\- Bảo vệ quyền va lợi ich hợp phap của tổ chức, ca nhan; chống lạm quyền, lợi\ndụng việc phong, chống rửa tiền để xam phạm quyền va lợi ich hợp phap của tổ\nchức, ca nhan co lien quan.\n\n\\- Hanh vi rửa tiền phải được xử lý theo quy định của phap luật.\n\n\\- Biện phap phong, chống rửa tiền phải được thực hiện đồng bộ, kịp thời.\n\n![Việc thực hiện phòng chống rửa tiền phải đảm bảo những nguyên tắc\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/TTN/thang-4/2204/rua-\ntien-ngan-hang-1.jpg)\n\n_Vi ệc thực hiện phong chống rửa tiền phải đảm bảo những nguyen tắc nao? (Hinh\ntừ Internet)_\n\n## **Nh ững đối tượng nao phải thực hiện bao cao về phong chống rửa tiền?**\n\nCăn cứ Điều 4 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=A=dsbGRWODWk),\ncac đối tượng phải thực hiện bao cao về phong chống rửa tiền gồm:\n\n**\\- T ổ chức tai chinh được cấp giấy phep thực hiện một hoặc một số hoạt động\nsau đay:**\n\n\\+ Nhận tiền gửi;\n\n\\+ Cho vay;\n\n\\+ Cho thue tai chinh;\n\n\\+ Dịch vụ thanh toan;\n\n\\+ Dịch vụ trung gian thanh toan;\n\n\\+ Phat hanh cong cụ chuyển nhượng, thẻ ngan hang, lệnh chuyển tiền;\n\n\\+ Bảo lanh ngan hang, cam kết tai chinh;\n\n\\+ Cung ứng dịch vụ ngoại hối, cac cong cụ tiền tệ tren thị trường tiền tệ;\n\n\\+ Moi giới chứng khoan; tư vấn đầu tư chứng khoan, bảo lanh phat hanh chứng\nkhoan;\n\n\\+ Quản lý quỹ đầu tư chứng khoan; quản lý danh mục đầu tư chứng khoan;\n\n\\+ Kinh doanh bảo hiểm nhan thọ;\n\n\\+ Đổi tiền.\n\n**\\- T ổ chức, ca nhan kinh doanh nganh, nghề phi tai chinh co lien quan thực\nhiện một hoặc một số hoạt động sau đay:**\n\n\\+ Kinh doanh tro chơi co thưởng, bao gồm: tro chơi điện tử co thưởng; tro\nchơi tren mạng viễn thong, mạng Internet; casino; xổ số; đặt cược;\n\n\\+ Kinh doanh bất động sản, trừ hoạt động cho thue, cho thue lại bất động sản\nva dịch vụ tư vấn bất động sản;\n\n\\+ Kinh doanh kim khi quý, đa quý;\n\n\\+ Kinh doanh dịch vụ kế toan; cung cấp dịch vụ cong chứng; cung cấp dịch vụ\nphap lý của luật sư, tổ chức hanh nghề luật sư;\n\n\\+ Cung cấp dịch vụ thanh lập, quản lý, điều hanh doanh nghiệp; cung cấp dịch\nvụ giam đốc, thư ký cong ty cho ben thứ ba; cung cấp dịch vụ thỏa thuận phap\nlý.\n\n## **Nh ững hanh vi nao bị nghiem cấm trong hoạt động phong chống rửa tiền?**\n\nĐiều 8 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=Q=dsbGRWODWk)\nquy định về cac hanh vi bị nghiem cấm trong hoạt động rửa tiền như sau:\n\n> **C ac hanh vi bị nghiem cấm trong phong, chống rửa tiền**\n\n> 1\\. Tổ chức, tham gia hoặc tạo điều kiện, trợ giup thực hiện hanh vi rửa\n> tiền.\n\n> 2\\. Thiết lập, duy tri tai khoản vo danh hoặc tai khoản sử dụng ten giả.\n\n> 3\\. Thiết lập, duy tri quan hệ kinh doanh với ngan hang vỏ bọc.\n\n> 4\\. Cung cấp trai phep dịch vụ nhận tiền mặt, sec, cong cụ tiền tệ khac hoặc\n> cong cụ lưu trữ gia trị va thực hiện thanh toan cho người thụ hưởng.\n\n> 5\\. Lợi dụng chức vụ, quyền hạn trong phong, chống rửa tiền xam phạm quyền\n> va lợi ich hợp phap của tổ chức, ca nhan.\n\n> 6\\. Cản trở việc cung cấp thong tin phục vụ cong tac phong, chống rửa tiền.\n\n> 7\\. Đe dọa, trả thu người phat hiện, cung cấp thong tin, bao cao, tố cao về\n> hanh vi rửa tiền.\n\n**Theo quy định neu tren,** những hanh vi bị nghiem cấm trong hoạt động phong\nchống rửa tiền gồm:\n\n\\- Tổ chức, tham gia hoặc tạo điều kiện, trợ giup thực hiện hanh vi rửa tiền.\n\n\\- Thiết lập, duy tri tai khoản vo danh hoặc tai khoản sử dụng ten giả.\n\n\\- Thiết lập, duy tri quan hệ kinh doanh với ngan hang vỏ bọc.\n\n\\- Cung cấp trai phep dịch vụ nhận tiền mặt, sec, cong cụ tiền tệ khac hoặc\ncong cụ lưu trữ gia trị va thực hiện thanh toan cho người thụ hưởng.\n\n\\- Lợi dụng chức vụ, quyền hạn trong phong, chống rửa tiền xam phạm quyền va\nlợi ich hợp phap của tổ chức, ca nhan.\n\n\\- Cản trở việc cung cấp thong tin phục vụ cong tac phong, chống rửa tiền.\n\n\\- Đe dọa, trả thu người phat hiện, cung cấp thong tin, bao cao, tố cao về\nhanh vi rửa tiền.\n\nTran trọng!\n\n", "extras": {"page": 44}}