{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/53E1B-hd-05-nguyen-tac-hoat-dong-cung-ung-dich-vu-thong-tin-tin-dung.html", "md": "**Xin được hỏi, theo quy định mới nhất thi hoạt động cung ứng dịch vụ thong\ntin tin dụng thực hiện tren nguyen tắc nao? **\n\nTheo Điều 4 Nghị định 58/2021/NĐ-CP (Co hiệu lực từ 15/08/2021) co quy định về\nnguyen tắc hoạt động cung ứng dịch vụ thong tin tin dụng, cụ thể:\n\n1\\. Cong ty thong tin tin dụng chỉ thực hiện hoạt động cung ứng dịch vụ thong\ntin tin dụng sau khi được Ngan hang Nha nước cấp Giấy chứng nhận.\n\n2\\. Hoạt động cung ứng dịch vụ thong tin tin dụng phải tuan thủ quy định phap\nluật, đảm bảo tinh trung thực, khach quan va khong ảnh hưởng đến quyền, lợi\nich hợp phap của cac tổ chức, ca nhan co lien quan.\n\n3\\. Cac thỏa thuận, cam kết trong hoạt động cung ứng dịch vụ thong tin tin\ndụng quy định tại Nghị định nay phải được lập bằng văn bản hoặc hinh thức khac\nco gia trị phap lý tương đương văn bản theo quy định của phap luật.\n\n4\\. Cong ty thong tin tin dụng chỉ được thu thập thong tin tin dụng của khach\nhang vay từ cac tổ chức tham gia khi khach hang vay đồng ý cho tổ chức tham\ngia nay cung cấp thong tin tin dụng cho cong ty thong tin tin dụng theo Phụ\nlục I ban hanh kem theo Nghị định nay.\n\n5\\. Nguyen tắc cung cấp sản phẩm thong tin tin dụng:\n\na) Cong ty thong tin tin dụng thực hiện cung cấp sản phẩm thong tin tin dụng\ntheo quy định tại Điều 21 Nghị định nay;\n\nb) Cong ty thong tin tin dụng chỉ được cung cấp sản phẩm thong tin tin dụng co\nthong tin định danh của khach hang vay cho tổ chức tham gia khac khi khach\nhang vay đồng ý cho tổ chức nay được sử dụng sản phẩm thong tin tin dụng do\ncong ty thong tin tin dụng cung cấp theo Phụ lục II ban hanh kem theo Nghị\nđịnh nay, trừ trường hợp tổ chức nay được khach hang vay đồng ý theo quy định\ntại khoản 4 Điều nay;\n\nc) Cong ty thong tin tin dụng khong được cung cấp sản phẩm thong tin tin dụng\nco thong tin định danh của khach hang vay cho tổ chức, ca nhan khac quy định\ntại điểm đ khoản 1 Điều 21 Nghị định nay.\n\nTran trọng!\n\n", "extras": {"page": 81}}