{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D89F-hd-room-tin-dung-la-gi-ngan-hang-het-room-tin-dung-trong-truong-hop-nao.html", "md": "**Cho t oi hỏi Room tin dụng la gi? Ngan hang hết room tin dụng trong trường\nhợp nao? (Cau hỏi của chị Loan - TP.HCM) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Room t in dụng la gi? **\n  * **Ng an hang hết room tin dụng trong trường hợp nao?**\n  * **Ng an hang co thể cho vay với lai suất tối đa bao nhieu?**\n\n## **Room t in dụng la gi? **\n\nRoom tin dụng la hạn mức cho vay ma ngan hang co thể cung cấp. Hạn mức cho vay\ndo Ngan hang Nha nước quy định va ap dụng cho tất cả cac ngan hang.\n\nMỗi ngan hang sẽ được phan bổ room tin dụng khac nhau phụ thuộc vao định hướng\ntăng trưởng tin dụng của ngan hang. Việc phan bổ hạn mức cho vay được Ngan\nhang Nha nước cong bố vao đầu năm.\n\nViệc quy định room tin dụng của Ngan hang Nha nước nhằm hạn chế tinh trạng lạm\nphat, cac ngan hang chỉ được thực hiện hoạt động cho vay trong hạn mức tin\ndụng được quy định.\n\n## **Ng an hang hết room tin dụng trong trường hợp nao?**\n\nNgan hang hết room tin dụng được hiểu la tinh trạng ngan hang đa vượt qua giới\nhạn tin dụng được quy định bởi Ngan hang Nha nước va khong con khả năng cho\nvay them. Nguyen nhan hết room tin dụng co thể đến từ việc ngan hang cho vay\nvao cac nganh co rủi ro, biến động cao trong thị trường kinh tế như bất động\nsản, trai phiếu doanh nghiệp,...\n\nMặt khac, việc ngan hang hết room tin dụng được xem la một rủi ro, ảnh hưởng\nđến việc phat triển của ngan hang. Nếu như đa hết room tin dụng, ngan hang co\nthể yeu cầu Ngan hang Nha nước nới room tin dụng.\n\nTrước khi ra quyết định nới room tin dụng, Ngan hang Nha nước sẽ tiến hanh ra\nsoat, thanh tra, kiểm định trước khi ra quyết định nới room tin dụng.\n\n![Room tín dụng là gì? Ngân hàng hết room tín dụng trong trường hợp\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/15082023/room-\ntin-dung.jpg)\n\n_Room t in dụng la gi? Ngan hang hết room tin dụng trong trường hợp nao? (Hinh\ntừ Internet)_\n\n## **Ng an hang co thể cho vay với lai suất tối đa bao nhieu?**\n\nTheo quy định tại Điều 13 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNdzWk)\nđược sửa đổi bởi khoản 4 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZORjYT)\nquy định về [lai suất cho vay ](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/lai-suat-cho-vay?loc=explorer)như sau:\n\n> **L ai suất cho vay**\n\n> 1\\. Tổ chức tin dụng va khach hang thỏa thuận về lai suất cho vay theo cung\n> cầu vốn thị trường, nhu cầu vay vốn va mức độ tin nhiệm của khach hang, trừ\n> trường hợp Ngan hang Nha nước Việt Nam co quy định về lai suất cho vay tối\n> đa tại khoản 2 Điều nay.\n\n> 2\\. Trường hợp khach hang được tổ chức tin dụng đanh gia la co tinh hinh tai\n> chinh minh bạch, lanh mạnh, tổ chức tin dụng va khach hang thỏa thuận về lai\n> suất cho vay ngắn hạn bằng đồng Việt Nam nhưng khong vượt qua mức lai suất\n> cho vay tối đa do Thống đốc Ngan hang Nha nước Việt Nam quyết định trong\n> từng thời kỳ nhằm đap ứng một số nhu cầu vốn:\n\n> a) Phục vụ lĩnh vực phat triển nong nghiệp, nong thon theo quy định của\n> Chinh phủ về chinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon;\n\n> b) Thực hiện phương an kinh doanh hang xuất khẩu theo quy định của Luật\n> Thương mại va cac văn bản hướng dẫn Luật Thương mại;\n\n> c) Phục vụ kinh doanh của doanh nghiệp nhỏ va vừa theo quy định của Luật Hỗ\n> trợ doanh nghiệp nhỏ va vừa va quy định của Chinh phủ về hỗ trợ doanh nghiệp\n> nhỏ va vừa;\n\n> d) Phat triển nganh cong nghiệp hỗ trợ theo quy định của Chinh phủ về phat\n> triển cong nghiệp hỗ trợ;\n\n> đ) Phục vụ kinh doanh của doanh nghiệp ứng dụng cong nghệ cao thuộc Danh mục\n> cong nghệ cao ưu tien đầu tư phat triển được Thủ tướng Chinh phủ phe duyệt,\n> doanh nghiệp cong nghệ cao theo quy định của Luật Cong nghệ cao va cac văn\n> bản hướng dẫn Luật Cong nghệ cao.\n\nNgoai ra căn cứ theo [Quyết định 1125/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU9EWXTl&mode=) co\nquy định như sau:\n\n> **M ức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam theo quy định tại\n> khoản 2 Điều 13 Thong tư số 39/2016/TT-NHNN ngay 30 thang 12 năm 2016 như\n> sau:**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai (trừ Quỹ tin dụng nhan\n> dan va Tổ chức tai chinh vi mo) ap dụng mức lai suất cho vay ngắn hạn tối đa\n> bằng đồng Việt Nam la 4,0%/năm.\n\n> 2\\. Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất\n> cho vay ngắn hạn tối đa bằng đồng Việt Nam la 5,0%/năm.\n\nNhư vậy, thong qua quy định tren, ngan hang va khach hang sẽ thỏa thuận lai\nsuất cho vay theo cung cầu vốn thị trường, nhu cầu vay vốn va mức độ tin nhiệm\ncủa khach hang.\n\nTuy nhien, trường hợp Ngan hang Nha nước Việt Nam co quy định về lai suất cho\nvay tối đa, thi cac ben được thỏa thuận nhưng khong được vượt qua mức lai suất\ntối đa đa quy định.\n\nCụ thể, đối với khoản vay ngắn hạn bằng đồng Việt Nam, mức lai suất tối đa ma\nNgan hang Nha nước quy định ap dụng với ngan hang la 4,0%/năm.\n\nTran trọng!\n\n", "extras": {"page": 37}}