{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3A149-hd-xuat-trinh-hoi-phieu-de-thanh-toan-duoc-quy-dinh-ra-sao.html", "md": "**Xu ất trinh hối phiếu để thanh toan được quy định cụ thế ra sao? Xin chao\nBan bien tập, toi ten la Việt Hoang, hiện toi đang sinh sống va lam việc tại\nĐa Nẵng. Toi co thắc mắc mong được Ban bien tập giải đap giup toi. Cụ thể, Ban\nbien tập cho toi hỏi: Việc xuất trinh hối phiếu để thanh toan được quy định\nnhư thế nao? Vấn đề nay được quy định tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Toi xin chan thanh cảm ơn! **\n\nViệc xuất trinh hối phiếu đề thanh toan được quy định tại Điều 7 Quyết định\n44/2006/QĐ-NHNN Ban hanh quy định về thủ tục nhờ thu hối phiếu qua người thu\nhộ do Thống đốc Ngan hang Nha nước ban hanh với nội dung như sau:\n\n\\- Chậm nhất vao ngay đến hạn thanh toan, người thu hộ được nhờ thu phải xuất\ntrinh hối phiếu tại địa điểm thanh toan để yeu cầu người trả tiền thanh toan\nhối phiếu. Người thu hộ được nhờ thu co thể xuất trinh hối phiếu sau thời hạn\nghi tren hối phiếu, nếu việc chậm xuất trinh do sự kiện bất khả khang hoặc trở\nngại khach quan gay ra. Thời gian diễn ra sự kiện bất khả khang hoặc trở ngại\nkhach quan khong tinh vao thời hạn thanh toan.\n\n\\- Đối với hối phiếu co thời hạn thanh toan ngay khi xuất trinh, người thu hộ\nđược nhờ thu phải xuất trinh để yeu cầu người trả tiền thanh toan đung thời\nhạn theo chỉ dẫn tren Giấy ủy quyền thu hối phiếu.\n\n\\- Người thu hộ được nhờ thu co thể xuất trinh hối phiếu thanh toan dưới hinh\nthức thư bảo đảm qua mạng bưu chinh cong cộng. Thời điểm xuất trinh hối phiếu\nđể thanh toan trong trường hợp nay được xac định theo ngay tren dấu bưu điện\nnơi gửi thư bảo đảm.\n\n\\- Nếu việc xuất trinh hối phiếu khong thực hiện được đung hạn do sự kiện bất\nkhả khang hoặc trở ngại khach quan thi người thu hộ được nhờ thu phải gửi trả\nlại hối phiếu kem thong bao noi ro lý do cho người thu hộ nhận nhờ thu (theo\nPhụ lục số 02). Việc gửi trả hối phiếu trong trường hợp nay phải được thực\nhiện chậm nhất vao buổi sang ngay lam việc kế tiếp sau ngay khong xuất trinh\nđược hối phiếu .\n\n\\- Trường hợp người thu hộ nhận nhờ thu thực hiện việc xuất trinh hối phiếu để\nthanh toan thi việc xuất trinh được thực hiện theo quy định tại Khoản 1, 2, 3\nva 4 Điều 7 Quyết định 44/2006/QĐ-NHNN.\n\nTren đay la nội dung tư vấn về Xuất trinh hối phiếu để thanh toan. Để biết\nthem thong tin về vấn đề nay, bạn co thể tham khảo them tại Quyết định\n44/2006/QĐ-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 209}}