{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D96C-hd-theo-doi-vay-tra-no-nuoc-ngoai-cua-ben-di-vay-la-ngan-hang-thuong-mai-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Theo d oi vay, trả nợ nước ngoai của Ben đi vay la ngan hang thương mại, chi\nnhanh ngan hang nước ngoai như thế nao? Chao cac anh/chị trong Ban bien tập\nThư Ký Luật. Toi đang muốn tim hiểu những quy định của phap luật về việc mở va\nsử dụng tai khoản vay, trả nợ nước ngoai, nhưng co một số vấn đề toi chưa được\nro lắm. Vi thế, toi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị\ntrong Ban bien tập. Theo doi vay, trả nợ nước ngoai của Ben đi vay la ngan\nhang thương mại, chi nhanh ngan hang nước ngoai được quy định như thế nao? Văn\nbản nao quy định nội dung nay? Rất mong nhận được phản hồi từ Ban bien tập.\nToi xin chan thanh cảm ơn Ban bien tập Thư Ký Luật.  Quang Tung\n(tung***@gmail.com) **\n\nTheo doi vay, trả nợ nước ngoai của Ben đi vay la ngan hang thương mại, chi\nnhanh ngan hang nước ngoai được quy định tại Điều 25 Thong tư 03/2016/TT-NHNN\nhướng dẫn về quản lý ngoại hối đối với việc vay, trả nợ nước ngoai của doanh\nnghiệp do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\nNgan hang thương mại, chi nhanh ngan hang nước ngoai la Ben đi vay co trach\nnhiệm thực hiện việc theo doi cac giao dịch lien quan đến việc vay nước ngoai\ncủa minh theo đung cac quy định hiện hanh về hạch toan, kế toan đối với ngan\nhang thương mại, chi nhanh ngan hang nước ngoai; chịu trach nhiệm va đảm bảo\nthực hiện cac giao dịch lien quan đến Khoản vay nước ngoai theo đung nội dung\nvăn bản của Ngan hang Nha nước xac nhận đăng ký, đăng ký thay đổi Khoản vay\nnước ngoai của ngan hang thương mại, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc theo doi vay,\ntrả nợ nước ngoai của Ben đi vay la ngan hang thương mại, chi nhanh ngan hang\nnước ngoai. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại\nThong tư 03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 358}}