{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A172D-hd-bai-bo-viec-co-dong-lon-trong-ngan-hang-thuong-mai-phai-thuc-hien-thu-tuc-chap-thuan-mua-ban-chuyen.html", "md": "**Xin cho t oi hỏi: Hiện nay, cổ đong lớn trong ngan hang thương mại phải thực\nhiện thủ tục chấp thuận mua, ban, chuyển nhượng cổ phần nữa hay khong? (Cau\nhỏi từ anh Hung - Đồng Nai). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ổ đong lớn la gi?**\n  * **B ai bỏ việc cổ đong lớn trong ngan hang thương mại phải thực hiện thủ tục chấp thuận mua, ban, chuyển nhượng cổ phần?**\n  * **Ho ạt động chuyển nhượng cổ phần dẫn đến trở thanh cổ đong lớn của ngan hang thương mại co cần Ngan hang Nha nước chấp thuận khong?**\n\n## **C ổ đong lớn la gi?**\n\nCăn cứ khoản 18 Điều 4 [Luật Chứng khoan\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=o=prNU56WXTX&mode===JodllXNWZNVGhmTkE9PQYT)\nquy định về cổ đong lớn như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 18\\. Cổ đong lớn la cổ đong sở hữu từ 5% trở len số cổ phiếu co quyền biểu\n> quyết của một tổ chức phat hanh.\n\n> ...\n\nBen cạnh đo, căn cứ khoản 4 Điều 3 [Luật Doanh nghiệp\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJM016QXTk&mode=o=dsbGRWOHWk)\nquy định về cổ đong như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 3\\. Cổ đong la ca nhan, tổ chức sở hữu it nhất một cổ phần của cong ty cổ\n> phần.\n\n> ...\n\nNhư vậy, cổ đong lớn la ca nhan, tổ chức sở hữu từ 5% trở len số cổ phiếu co\nquyền biểu quyết của một tổ chức phat hanh la cong ty cổ phần.\n\n![Bãi bỏ việc cổ đông lớn trong ngân hàng thương mại phải thực hiện thủ tục\nchấp thuận mua, bán, chuyển nhượng cổ\nphần?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang5/co-\ndong-lon.jpg)\n\n_B ai bỏ việc cổ đong lớn trong ngan hang thương mại co phải thực hiện thủ tục\nchấp thuận mua, ban, chuyển nhượng cổ phần? (Hinh từ Internet)_\n\n## **B ai bỏ việc cổ đong lớn trong ngan hang thương mại phải thực hiện thủ\ntục chấp thuận mua, ban, chuyển nhượng cổ phần?**\n\nCăn cứ Mục 1 Phần 1 Phương an cắt giảm, đơn giản hoa quy định lien quan đến\nhoạt động kinh doanh thuộc phạm vi chức năng quản lý của Ngan hang Nha nước\nViệt Nam ban hanh kem theo [Quyết định 381/QĐ-TTg năm\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=E=pBNU1EZzTm&mode=U9JoMWIyNW5YekWT)\nnhư sau:\n\n> **1\\. Th ủ tục hanh chinh 1: Chấp thuận mua, ban, chuyển nhượng cổ phần của\n> cổ đong lớn; mua, ban, chuyển nhượng cổ phần dẫn đến trở thanh cổ đong lớn\n> của ngan hang thương mại (ma TTHC: 2.000690)**\n\n> a) Nội dung cắt giảm, đơn giản hoa\n\n> **B ai bỏ việc cổ đong lớn phải thực hiện thủ tục chấp thuận mua, ban,\n> chuyển nhượng cổ phần.**\n\n> Lý do: Giup cắt giảm thời gian, chi phi, tạo thuận lợi cho đối tượng thực\n> hiện thủ tục hanh chinh la cổ đong lớn khi thực hiện việc mua, ban, chuyển\n> nhượng cổ phần; đồng thời, nội dung cắt giảm cũng phu hợp với quy định tại\n> điểm đ khoản 1 Điều 37 Luật Cac tổ chức tin dụng năm 2024 (đa bai bỏ quy\n> định Ngan hang Nha nước Việt Nam chấp thuận việc mua, ban, chuyển nhượng cổ\n> phần của cổ đong lớn của tổ chức tin dụng, chi nhanh ngan hang nước ngoai).\n\n> b) Kiến nghị thực thi\n\n> \\- Sửa đổi, bổ sung ten Điều 17; bai bỏ khoản 1 Điều 17 Thong tư số\n> 50/2018/TT-NHNN ngay 30 thang 12 năm 2018 của Thống đốc Ngan hang Nha nước\n> Việt Nam (NHNN) quy định về hồ sơ, thủ tục chấp thuận một số nội dung thay\n> đổi của ngan hang thương mại, chi nhanh ngan hang nước ngoai.\n\n> \\- Lộ trinh thực hiện: Quý II năm 2024.\n\nTheo đo, quy định về việc cổ đong lớn trong ngan hang thương mại phải thực\nhiện thủ tục chấp thuận mua, ban, chuyển nhượng cổ phần khong con phu hợp với\nquy định của [Luật Cac tổ chức tin dụng\n2024.](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)\n\nNhư vậy, Thủ tướng Chinh phủ đa chinh thức phe duyệt việc bai bỏ thủ tục chấp\nthuận mua, ban, chuyển nhượng cổ phần của cổ đong lớn trong ngan hang thương\nmại. Sắp tới, cổ đong lớn trong ngan hang thương mại sẽ khong phải thực hiện\nthủ tục chấp thuận mua, ban, chuyển nhượng cổ phần.\n\n## **Ho ạt động chuyển nhượng cổ phần dẫn đến trở thanh cổ đong lớn của ngan\nhang thương mại co cần Ngan hang Nha nước chấp thuận khong?**\n\nCăn cứ Điều 37 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHpOdzWk)\nquy định về những thay đổi cần được Ngan hang Nha nước chấp thuận như sau:\n\n> **Đ iều 37. Những thay đổi phải được Ngan hang Nha nước chấp thuận**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải được Ngan hang Nha\n> nước chấp thuận bằng văn bản trước khi thực hiện thủ tục thay đổi một trong\n> những nội dung sau đay:\n\n> a) Ten, địa điểm đặt trụ sở chinh của tổ chức tin dụng; ten, địa điểm đặt\n> trụ sở của chi nhanh ngan hang nước ngoai;\n\n> b) Mức vốn điều lệ, mức vốn được cấp, trừ trường hợp quy định tại khoản 3\n> Điều nay;\n\n> c) Địa điểm đặt trụ sở chi nhanh của tổ chức tin dụng;\n\n> d) Nội dung, thời hạn hoạt động;\n\n> đ) Mua ban, chuyển nhượng phần vốn gop của chủ sở hữu; **mua, b an, chuyển\n> nhượng phần vốn gop của thanh vien gop vốn; mua, nhận chuyển nhượng cổ phần\n> dẫn đến trở thanh cổ đong lớn. **Chủ sở hữu, thanh vien gop vốn, cổ đong,\n> người mua, nhận chuyển nhượng cổ phần, phần vốn gop của tổ chức tin dụng co\n> trach nhiệm phối hợp với tổ chức tin dụng thực hiện thủ tục xin chấp thuận\n> đối với nội dung quy định tại điểm nay.\n\n> Trường hợp mua, ban, nhận chuyển nhượng, chuyển nhượng phần vốn gop của tổ\n> chức tin dụng la cong ty trach nhiệm hữu hạn, ben mua, nhận chuyển nhượng\n> phải đap ứng điều kiện đối với chủ sở hữu, thanh vien gop vốn quy định tại\n> điểm b khoản 1, khoản 2 Điều 29 va khoản 2 Điều 78 của Luật nay; thanh vien\n> gop vốn phải tuan thủ quy định tại khoản 1 Điều 77 của Luật nay;\n\n> e) Tạm ngừng giao dịch từ 05 ngay lam việc trở len, trừ trường hợp tạm ngừng\n> giao dịch do sự kiện bất khả khang;\n\n> g) Niem yết cổ phiếu tren thị trường chứng khoan nước ngoai.\n\n> ...\n\nNhư vậy, hoạt động chuyển nhượng cổ phần dẫn đến trở thanh cổ đong lớn của\nngan hang thương mại cần phải được Ngan hang Nha nước chấp thuận bằng văn bản\ntrước khi thực hiện.\n\n**_L ưu ý: _**_[Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)co hiệu\nlực thi hanh từ ngay 01/7/2024, ngoại trừ khoản 3 Điều 200 va khoản 15 Điều\n210 co hiệu lực thi hanh từ ngay 01/01/2025._\n\nTran trọng!\n\n", "extras": {"page": 10}}