{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25BC6-hd-co-quan-thanh-tra-giam-sat-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**C ơ quan Thanh tra, giam sat ngan hang được quy định như thế nao? Va được\nquy định cụ thể ở đau? Chao Ban bien tập Thư Ký Luật, em ten la Nguyễn Thanh\nNgan (ngan***@gmail.com, 22 tuổi). Em co một người bac hiện đang lam việc\ntrong cơ quan Thanh tra của ngan hang. Em rất thắc mắc cơ quan Thanh tra, giam\nsat ngan hang được quy định ra sao? Rất mong nhận được sự tư vấn từ Ban bien\ntập. Xin chan thanh cảm ơn. **\n\nCơ quan Thanh tra, giam sat ngan hang đa được quy định cụ thể tại Điều 7 Nghị\nđịnh 26/2014/NĐ-CP về tổ chức va hoạt động của Thanh tra, giam sat nganh Ngan\nhang.\n\nTheo đo, cơ quan Thanh tra, giam sat ngan hang  được quy định như sau:\n\n1\\. Cơ quan Thanh tra, giam sat ngan hang la đơn vị tương đương Tổng cục, trực\nthuộc Ngan hang Nha nước, thực hiện chức năng tham mưu, giup Thống đốc Ngan\nhang Nha nước quản lý nha nước đối với cac tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai, quản lý nha nước về cong tac thanh tra, giải quyết khiếu nại,\ntố cao, phong, chống tham nhũng, phong, chống rửa tiền, bảo hiểm tiền gửi;\ntiến hanh thanh tra hanh chinh, thanh tra chuyen nganh va giam sat ngan hang\ntrong cac lĩnh vực thuộc phạm vi quản lý nha nước của Ngan hang Nha nước; thực\nhiện phong, chống rửa tiền, phong, chống tai trợ khủng bố theo quy định của\nphap luật va phan cong của Thống đốc Ngan hang Nha nước.\n\n2\\. Cơ cấu tổ chức của Cơ quan Thanh tra, giam sat ngan hang gồm cac Vụ, Cục,\nVăn phong tại trụ sở chinh va cac Cục Thanh tra, giam sat ngan hang đặt tại\nmột số tỉnh, thanh phố trực thuộc Trung ương (sau đay gọi chung la cac đơn vị\nthuộc Cơ quan Thanh tra, giam sat ngan hang). Cac đơn vị thuộc Cơ quan Thanh\ntra, giam sat ngan hang được tổ chức phong.\n\nCục trưởng Cục Thanh tra, giam sat ngan hang được ra quyết định thanh tra,\nthanh lập đoan thanh tra, thực hiện nhiệm vụ, quyền hạn của người ra quyết\nđịnh thanh tra va xử phạt vi phạm hanh chinh theo quy định của phap luật.\n\n3. Thủ tướng Chinh phủ quy định cụ thể nhiệm vụ, quyền hạn va cơ cấu tổ chức của Cơ quan Thanh tra, giam sat ngan hang theo đề nghị của Thống đốc Ngan hang Nha nước.\n\nNgoai ra, Thong tư 03/2015/TT-NHNN va Quyết định 35/2014/QĐ-TTg cũng quy định\nvề cơ quan Thanh tra, giam sat ngan hang.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về cơ quan Thanh tra,\ngiam sat ngan hang. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định\ntại Nghị định 26/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 415}}