{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/436F0-hd-viec-lap-chung-tu-ke-toan-ngan-hang-phai-dam-bao-cac-yeu-cau-nao.html", "md": "**Ch ao Ban bien tập, toi la Nguyễn Minh Thắng, la kế toan tại một cong ty\nviễn thong. Tim hiểu quy định của phap luật về việc lập cac chứng từ ngan\nhang. Toi co thắc mắc sau toi mong sớm nhận phản hồi. Cụ thể: Việc lập chứng\ntừ kế toan ngan hang phải đảm bảo cac yeu cầu nao? **\n\nViệc lập chứng từ kế toan ngan hang phải đảm bảo cac yeu cầu quy định tại Điều\n7 Quyết định 1789/2005/QĐ-NHNN về Chế độ chứng từ kế toan ngan hang do Thống\nđốc Ngan hang Nha nước ban hanh, cụ thể như sau:\n\n1\\. Mọi nghiệp vụ kinh tế, tai chinh phat sinh lien quan đến hoạt động kinh\ndoanh tiền tệ va dịch vụ ngan hang, tiếp nhận va sử dụng nguồn vốn, kinh phi;\ncac khoản thu, chi, trich lập va sử dụng cac quỹ của ngan hang v.v… đều phải\nlập chứng từ kế toan. Chứng từ kế toan ngan hang chỉ được lập một lần cho mỗi\nnghiệp vụ kinh tế, tai chinh phat sinh.\n\n2\\. Tất cả cac chứng từ kế toan ngan hang (bao gồm chứng từ do ngan hang lập\nva chứng từ do khach hang lập) đều phải được lập ro rang, đầy đủ, kịp thời,\nchinh xac theo cac nội dung quy định tren mẫu.\n\n3\\. Đối với sec, bắt buộc khach hang phải lập tren mẫu sec in sẵn nhận ở ngan\nhang nơi khach hang mở tai khoản tiền gửi. Đối với cac chứng từ chuyển tiền\nđến Kho bạc Nha nước để nộp thuế, nộp ngan sach thi phải ghi đầy đủ ma số\nthuế, mục lục ngan sach của người nộp thuế, nộp ngan sach. Chứng từ để xử lý\ncac nghiệp vụ chỉ lien quan đến nội bộ một ngan hang, cac ngan hang phải dung\ncac mẫu chứng từ nội bộ do ngan hang lập như Phiếu chuyển khoản, Phiếu thu,\nPhiếu chi, v.v… khong được dung cac chứng từ do khach hang lập.\n\n4\\. Chứng từ kế toan bằng giấy phải được lập đủ số lien quy định. Trường hợp\nphải lập nhiều lien chứng từ kế toan cho một nghiệp vụ kinh tế, tai chinh thi\nnội dung cac lien phải giống nhau va chỉ lập một lần đung với thực tế thời\ngian, địa điểm, nội dung va số tiền của nghiệp vụ kinh tế phat sinh. Trường\nhợp chứng từ in hỏng, in thiếu lien, viết sai phải hủy bỏ bằng cach gạch cheo\n(X) hoặc ghi chữ \"HỦY BỎ\" vao tất cả cac lien sai hỏng. Những lien của cac\nchứng từ co in số sẵn (như Sec, Giấy bao lien hang,v.v…) bị viết sai phải được\ngiữ lại đầy đủ ở cuống hay ở quyển chứng từ trước khi lam thủ tục tieu huỷ.\nKhi tieu huỷ cac chứng từ quan trọng viết sai, phải lập bien bản tieu huỷ va\ntiến hanh tieu huỷ theo đung quy định.\n\nCac chứng từ kế toan bằng giấy do ngan hang lập hoặc chuyển đổi từ chứng từ\nđiện tử sang chứng từ giấy để giao dịch, thanh toan với tổ chức, ca nhan ben\nngoai đơn vị ngan hang thi lien gửi cho ben ngoai phải co dấu của đơn vị ngan\nhang (chi nhanh, sở giao dịch…). Việc sử dụng con dấu để đong tren cac chứng\ntừ kế toan hạch toan, thanh toan trong nội bộ ngan hang do Tổng giam đốc (Giam\nđốc) ngan hang đo quy định, nhưng phải đảm bảo tinh phap lý của chứng từ va\nphu hợp với quy định của phap luật về quản lý va sử dụng con dấu.\n\n5\\. Nội dung nghiệp vụ kinh tế, tai chinh tren chứng từ kế toan ngan hang phải\nđược viết đủ cau, ro nghĩa. Đối với chứng từ bằng giấy, khi viết phải dung but\nmực (mau mực tim, xanh, đen) số va chữ viết phải lien tục, khong ngắt quang,\nchỗ trống phải gạch cheo; khong được viết tắt, viết chữ khong dấu, viết mờ\nhoặc nhoe chữ, khong được tẩy xoa, sửa chữa, khong được viết bằng mực đỏ (trừ\nphiếu kế toan lập để điều chỉnh sai sot). Chứng từ bị tẩy xoa, sửa chữa khong\nco gia trị thanh toan va ghi sổ kế toan ngan hang.\n\n6\\. Ngay, thang, năm lập chứng từ kế toan ngan hang ghi bằng số. Ngay lập\nchứng từ ghi ngay thực tế nộp vao ngan hang (trừ cac chứng từ co quy định tach\nbiệt ngay lập va ngay gia trị ghi sổ la hai nội dung khac nhau).\n\nTren chứng từ kế toan ngan hang bắt buộc phải ghi số chứng từ, cac chứng từ co\nin số sẵn thi số chứng từ la số in sẵn đo, chứng từ do khach hang lập thi\nkhach hang phải đanh số. Đối với sec thi xeri va số sec của khach hang phat\nhanh phải phu hợp với xeri va số sec ma ngan hang (nơi khach hang mở tai\nkhoản) đa ban cho khach hang. Kế toan trưởng hoặc người phụ trach kế toan ngan\nhang (sau đay gọi tắt la trưởng kế toan) quy định cụ thể việc đanh số những\nchứng từ do đơn vị ngan hang minh lập.\n\n7\\. Số tiền tren chứng từ kế toan ngan hang bắt buộc phải ghi cả bằng số va\nbằng chữ. Số tiền bằng chữ phải viết ro nghĩa, chữ đầu của số tiền bằng chữ\nphải viết hoa va sat đầu dong đầu tien, khong được viết cach dong, cach quang\ngiữa cac chữ, khong được viết them chữ (khac dong) vao giữa hai chữ viết liền\nnhau tren chứng từ.\n\n8\\. Người lập, người ký duyệt va những người khac ký tren chứng từ kế toan\nngan hang phải chịu trach nhiệm về nội dung của chứng từ kế toan.\n\n9\\. Chứng từ kế toan ngan hang được lập dưới dạng chứng từ điện tử phải tuan\ntheo quy định tại Điều 18, khoản 1 va khoản 2 Điều 19 của Luật Kế toan va cac\nquy định tại Chế độ nay:\n\n\\- Cac chứng từ điện tử phải lập đung mẫu quy định, đung cấu truc, định dạng,\nđầy đủ cac nội dung, bảo đảm tinh phap lý của chứng từ kế toan.\n\n\\- Chứng từ điện tử ghi tren vật mang tin phải co chỉ dẫn cụ thể về thời gian\nva cac yếu tố kỹ thuật đảm bảo cho việc sử dụng, kiểm tra, kiểm soat chứng từ\nđiện tử khi cần thiết.\n\n\\- Cac dữ liệu, thong tin tren chứng từ phải được phản anh ro rang, trung\nthực, chinh xac va phải được ma hoa theo đung quy định. Tren chứng từ phải co\nđủ chữ ký điện tử của những người lien quan chịu trach nhiệm về tinh chinh\nxac, an toan của dữ liệu; chữ ký điện tử tren chứng từ phải khớp đung với chữ\nký điện tử do ngan hang nơi mở tai khoản hoặc Trung tam thanh toan của Ngan\nhang cấp phat va quản lý.\n\n\\- Ngay, thang, năm lập chứng từ điện tử ghi bằng số va ghi theo dạng:\nDD/MM/YYYY ( trong đo DD la ngay; MM la thang; YYYY la năm).\n\n\\- Việc hủy bỏ, sửa chữa chứng từ điện tử lập sai được thực hiện theo quy định\ncủa phap luật va của Ngan hang Nha nước về xử lý sai sot trong giao dịch,\nthanh toan điện tử.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 152}}