{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1769F-hd-ngan-hang-tra-loi-ve-viec-cham-giai-ngan-tien-vay-tin-dung-sinh-vien.html", "md": "**Gia đinh ong Lưu Văn Biện (Ha Tĩnh) hiện co 3 người con đang học đại học.\nÔng Biện đa lam đầy đủ thủ tục để vay vốn tại Ngan hang Chinh sach xa hội tỉnh\nnhưng đa hết nửa năm học ma gia đinh vẫn chưa nhận được tiền vay. Ông Biện đề\nnghị cơ quan chức năng xem xet, giải quyết để sớm nhận được tiền vay vốn. **\n\nChinh sach tin dụng đối với học sinh, sinh vien được thực hiện theo Quyết định\nsố 157/2007/QĐ-TTg ngay 27/9/2007 của Thủ tướng Chinh phủ. Nguồn vốn giải ngan\ncho chương trinh nay do Ngan hang Chinh sach xa hội Trung ương can đối từ\nnguồn vốn nha nước va vốn huy động tren thị trường.\n\nTuy nhien, thời gian qua do kho khăn chung của nền kinh tế va biến động lai\nsuất tren thị trường nen việc huy động vốn của Ngan hang Chinh sach xa hội gặp\nrất nhiều kho khăn, chưa huy động đủ vốn để chuyển cho cac chi nhanh giải ngan\ncho vay học sinh, sinh vien.\n\nĐến nay, toan tỉnh Ha Tĩnh mới giải ngan được 40% số học sinh, sinh vien thuộc\nđối tượng vay. Tại phong giao dịch Ngan hang Chinh sach xa hội huyện Hương Khe\ncon 4/22 xa chưa co vốn giải ngan, trong đo co xa Gia Phố (bao gồm cả trường\nhợp của gia đinh ong Lưu Văn Biện).\n\nNgan hang Chinh sach xa hội Ha Tĩnh xin chia sẻ với những kho khăn của gia\nđinh ong Biện va cac gia đinh khac chưa nhận được tiền vay học kỳ I năm 2010 -\n2011, đồng thời cũng khẳng định, hiện nay, tại xa Gia Phố toan bộ hồ sơ, thủ\ntục cho vay học sinh, sinh vien đa hoan chỉnh. Khi nhận được nguồn vốn từ Ngan\nhang chinh sach xa hội Trung ương chuyển về, Chi nhanh Ngan hang Chinh sach xa\nhội Ha Tĩnh sẽ kịp thời giải ngan cho gia đinh ong Lưu Văn Biện theo đung quy\nđịnh hiện hanh.\n\nTrao đổi với ong Vo Minh Hiệp, Pho Tổng Giam đốc Ngan hang Chinh sach xa hội\nViệt Nam, ong Hiệp cho biết, theo chủ trương của Chinh phủ, để phục vụ cho\nChương trinh tin dụng học sinh, sinh vien, dự kiến Ngan hang Chinh sach xa hội\nsẽ giải ngan 5.000 tỷ đồng trong học kỳ I năm học 2010-2011. Tuy nhien, đến\nnay mới giải ngan được 2.000 tỷ đồng. Trước mắt, để giải quyết kho khăn về\nvốn, Ngan hang cũng đang chủ động tim biện phap giải quyết thong qua việc huy\nđộng vốn từ cac nguồn khac.\n\n", "extras": {"page": 440}}