{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5CC51-hd-ho-gia-dinh-vay-von-ngan-hang-phuc-vu-san-xuat-cong-nghiep-co-phai-nop-phi-chung-thuc-hop-dong-the-chap-tai-san-tai-phong-cong-chung.html", "md": "**Ch ao anh chị Luật sư. Toi thanh lập hộ gia đinh sản xuất cong nghiệp ở que,\nnay toi muốn vay vốn để phục vụ hoạt động sản xuất cong nghiệp tren địa ban ở\nthon nhưng toi thắc mắc khong biết la khi chứng thực hợp đồng thế chấp tai sản\ntại phong cong chứng, co phải nộp phi khong? Kinh mong Luật sư tư vấn. Toi cảm\nơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ộ gia đinh vay vốn ngan hang phục vụ sản xuất cong nghiệp co phải nộp phi chứng thực hợp đồng thế chấp tai sản tại phong cong chứng?**\n  * **H ộ gia đinh vay vốn ngan hang chưa trả được nợ đung hạn cho Ngan hang co được giữ nguyen nhom nợ khong? **\n  * **Ng an hang thực hiện việc trich lập dự phong để xử lý rủi ro như thế nao? **\n\n## **H ộ gia đinh vay vốn ngan hang phục vụ sản xuất cong nghiệp co phải nộp\nphi chứng thực hợp đồng thế chấp tai sản tại phong cong chứng?**\n\nTại Khoản 4 Điều 1 [Nghị định 116/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pRNU5qTTTX&mode=h4JodllXNWZORjYT)\nsửa đổi Khoản 4 Điều 9 [Nghị định 55/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjM01qVTTW&mode=U=dsbGRWODWk)\nquy định cơ chế bảo đảm tiền vay, cụ thể như sau:\n\n> 4\\. Cac ca nhan, hộ gia đinh vay vốn tại tổ chức tin dụng theo quy định tại\n> Điều 4 của Nghị định nay **kh ong phải nộp phi chứng thực hợp đồng thế chấp\n> tai sản tại phong cong chứng** va cơ quan nha nước co thẩm quyền khac, phi\n> đăng ký giao dịch bảo đảm tại cơ quan đăng ký giao dịch bảo đảm.\n\nTheo Điều 4 [Nghị định 55/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjM01qVTTW&mode=A=dsbGRWODWk)\nquy định cac lĩnh vực cho vay phục vụ phat triển nong nghiệp, nong thon, theo\nđo:\n\n> 1\\. Cho vay cac chi phi phat sinh phục vụ qua trinh sản xuất kinh doanh sản\n> phẩm nong nghiệp từ khau sản xuất đến thu mua, chế biến va tieu thụ.\n\n> **2\\. Cho vay ph ục vụ sản xuất cong nghiệp, thương mại va cung ứng cac dịch\n> vụ tren địa ban nong thon.**\n\n> 3\\. Cho vay để sản xuất giống trong trồng trọt, chăn nuoi, thủy sản, trồng\n> rừng va cung ứng cac sản phẩm, dịch vụ phục vụ qua trinh sản xuất nong\n> nghiệp.\n\n> 4\\. Cho vay phat triển nganh nghề tại địa ban nong thon.\n\n> 5\\. Cho vay phục vụ Chương trinh mục tieu Quốc gia về xay dựng nong thon\n> mới.\n\n> 6\\. Cho vay cac nhu cầu phục vụ đời sống của cư dan tren địa ban nong thon.\n\n> 7\\. Cho vay theo cac chương trinh kinh tế lien quan đến lĩnh vực nong\n> nghiệp, nong thon của Chinh phủ.\n\n**_Theo đo, khi bạn vay vốn tại ngan hang để phục vụ hoạt động sản xuất cong\nnghiệp tren địa ban nong thon thi khi chứng thực hợp đồng thế chấp tai sản tại\nphong cong chứng bạn sẽ khong phải đong phi chứng thực._**\n\n![Có phải nộp phí chứng thực hợp đồng thế chấp tài sản tại phòng công chứng\nkhông khi hộ gia đình vay vốn ngân hàng phục vụ sản xuất công\nnghiệp?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/PHCM/Thang01/16-1/vay-\nvon-ngan-hang.jpg)\n\n_C o phải nộp phi chứng thực hợp đồng thế chấp tai sản tại phong cong chứng\nkhong khi hộ gia đinh vay vốn ngan hang phục vụ sản xuất cong nghiệp? (Hinh từ\nInternet)_\n\n## **H ộ gia đinh vay vốn ngan hang chưa trả được nợ đung hạn cho Ngan hang co\nđược giữ nguyen nhom nợ khong? **\n\nCăn cứ Điều 12 [Nghị định 55/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjM01qVTTW&mode=09dsbGRWOHhNZzWk)\nđược sửa đổi, bổ sung bởi Khoản 6 Điều 1 [Nghị định 116/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pRNU5qTTTX&mode=h4JodllXNWZObDYT)\nquy định cơ cấu lại thời hạn trả nợ, khoanh nợ va cho vay mới, theo đo:\n\n> 1\\. **Tr ường hợp khach hang chưa trả được nợ đung hạn cho tổ chức tin dụng\n> do nguyen nhan khach quan, bất khả khang, tổ chức tin dụng xem xet cơ cấu\n> lại thời hạn trả nợ va giữ nguyen nhom nợ cho khach hang;** đồng thời căn cứ\n> vao tinh khả thi của dự an, phương an sản xuất kinh doanh, khả năng trả nợ\n> của khach hang để xem xet cho vay mới nhằm giup khach hang khắc phục kho\n> khăn, ổn định sản xuất, thực hiện trả được nợ cũ va nợ mới cho tổ chức tin\n> dụng.\n\n> 2\\. Trường hợp khach hang bị thiệt hại về vốn vay, tai sản hinh thanh từ vốn\n> vay do hậu quả thien tai, dịch bệnh xảy ra tren phạm vi rộng hoặc do nguyen\n> nhan khach quan, bất khả khang theo khoản 3 Điều 14 va khoản 3 Điều 15 Nghị\n> định nay được tổ chức tin dụng đanh gia chưa co khả năng hoặc khong co khả\n> năng trả nợ vay cho tổ chức tin dụng, Ủy ban nhan dan tỉnh, thanh phố trực\n> thuộc trung ương (Ủy ban nhan dan cấp tỉnh) tổng hợp, đanh gia cụ thể thiệt\n> hại, bao cao Thủ tướng Chinh phủ, Ngan hang Nha nước Việt Nam, Bộ Tai chinh\n> để được xem xet khoanh nợ khong tinh lai đối với dư nợ bị thiệt hại; thời\n> gian khoanh nợ tối đa la 02 (hai) năm. Rieng đối với trường hợp quy định tại\n> khoản 3 Điều 14 va khoản 3 Điều 15 Nghị định nay thời gian khoanh nợ tối đa\n> la 03 (ba) năm. Cac khoản nợ khoanh được giữ nguyen nhom nợ như đa phan loại\n> trước khi thực hiện khoanh nợ. Số tiền lai tổ chức tin dụng khong thu được\n> do đa thực hiện khoanh nợ cho khach hang được ngan sach nha nước cấp tương\n> ứng từ ngan sach địa phương. Trường hợp ngan sach địa phương kho khăn, Ủy\n> ban nhan dan cấp tỉnh bao cao Bộ Tai chinh chủ tri, phối hợp với Ngan hang\n> Nha nước Việt Nam, Bộ Kế hoạch va Đầu tư bao cao Thủ tướng Chinh phủ xem\n> xet, quyết định hỗ trợ từ dự phong ngan sach trung ương.\n\n> 3\\. Hồ sơ, trinh tự, thủ tục đề nghị khoanh nợ\n\n> a) Hồ sơ đề nghị khoanh nợ bao gồm:\n\n> (i) Văn bản thong bao tinh trạng thien tai, dịch bệnh tren phạm vi rộng của\n> Ủy ban nhan dan cấp tỉnh trong trường hợp xảy ra thien tai, dịch bệnh;\n\n> (ii) Giấy đề nghị khoanh nợ do khach hang lập;\n\n> (iii) Tai liệu chứng minh khach hang co dư nợ vay tại tổ chức tin dụng, bao\n> gồm: Bản sao hợp đồng tin dụng, cac giấy tờ nhận nợ;\n\n> (iv) Bien bản xac định khach hang bị thiệt hại về vốn vay, tai sản hinh\n> thanh từ vốn vay, trong đo ghi ro mức độ bị thiệt hại do hậu quả thien tai,\n> dịch bệnh xảy ra tren phạm vi rộng hoặc do nguyen nhan khach quan, bất khả\n> khang co xac nhận của tổ chức tin dụng, khach hang va cơ quan co thẩm quyền\n> (xac nhận của Ủy ban nhan dan cấp tỉnh đối với doanh nghiệp, lien hiệp hợp\n> tac xa; xac nhận của Ủy ban nhan dan cấp huyện đối với hộ kinh doanh, hợp\n> tac xa, chủ trang trại; xac nhận của Ủy ban nhan dan cấp xa đối với ca nhan,\n> hộ gia đinh, tổ hợp tac);\n\n> (v) Bao cao thẩm định của chi nhanh tổ chức tin dụng, quỹ tin dụng nhan dan\n> về mức độ thiệt hại, khả năng trả nợ của khach hang; phương an sản xuất kinh\n> doanh, phương an kế hoạch trả nợ của khach hang sau thời gian khoanh nợ; đề\n> xuất của chi nhanh tổ chức tin dụng, quỹ tin dụng nhan dan về thời gian\n> khoanh nợ cho khach hang.\n\n> b) Trinh tự, thủ tục đề nghị khoanh nợ\n\n> (i) Trong thời gian 30 ngay kể từ ngay co văn bản thong bao tinh trạng thien\n> tai, dịch bệnh tren phạm vi rộng của Ủy ban nhan dan cấp tỉnh hoặc từ ngay\n> xảy ra thiệt hại do nguyen nhan khach quan, bất khả khang, chi nhanh tổ chức\n> tin dụng, quỹ tin dụng nhan dan phối hợp với khach hang lập hồ sơ đề nghị\n> khoanh nợ quy định tại điểm a khoản 3 Điều nay va tổng hợp Danh sach khach\n> hang đề nghị khoanh nợ theo Mẫu biểu số 01 đinh kem Nghị định nay gửi Sở Tai\n> chinh, Ngan hang Nha nước chi nhanh cac tỉnh, thanh phố trực thuộc trung\n> ương;\n\n> (ii) Trong thời gian 15 ngay kể từ ngay nhận được hồ sơ đề nghị khoanh nợ va\n> Danh sach khach hang đề nghị khoanh nợ của chi nhanh tổ chức tin dụng, quỹ\n> tin dụng nhan dan, Ngan hang Nha nước chi nhanh cac tỉnh, thanh phố trực\n> thuộc trung ương chủ tri, phối hợp Sở Tai chinh kiểm tra, xac nhận tinh hợp\n> phap của hồ sơ, số liệu va tổng hợp Danh sach khach hang đề nghị khoanh nợ\n> bao cao Ủy ban nhan dan cấp tỉnh để Ủy ban nhan dan cấp tỉnh xac nhận va lập\n> bao cao theo Mẫu biểu số 02 đinh kem Nghị định nay kem theo văn bản đề nghị\n> khoanh nợ gửi Ngan hang Nha nước Việt Nam, Bộ Tai chinh;\n\n> (iii) Trong thời gian 15 ngay kể từ ngay Ủy ban nhan dan cấp tỉnh xac nhận\n> Danh sach khach hang đề nghị khoanh nợ, chi nhanh tổ chức tin dụng tổng hợp\n> toan bộ hồ sơ, tai liệu neu tại ý (i) va ý (ii) điểm b khoản 3 Điều nay bao\n> cao trụ sở chinh tổ chức tin dụng để kiểm tra, đảm bảo tinh chinh xac của\n> cac hồ sơ, số liệu đề nghị khoanh nợ; tren cơ sở kết quả kiểm tra, trụ sở\n> chinh tổ chức tin dụng lập Danh sach khach hang đề nghị khoanh nợ theo Mẫu\n> biểu số 03 đinh kem Nghị định nay va tổng hợp toan bộ hồ sơ đề nghị khoanh\n> nợ để bao cao va đề xuất Ngan hang Nha nước Việt Nam, Bộ Tai chinh xem xet,\n> xử lý khoanh nợ cụ thể;\n\n> (iv) Trong thời gian 30 ngay kể từ ngay nhận được đầy đủ hồ sơ đề nghị\n> khoanh nợ quy định tại ý (ii) va ý (iii) điểm b khoản 3 Điều nay, Ngan hang\n> Nha nước Việt Nam chủ tri, phối hợp với Bộ Tai chinh xem xet quyết định hoặc\n> trinh Thủ tướng Chinh phủ quyết định việc khoanh nợ theo quy định tại khoản\n> 4 Điều nay.\n\n> 4\\. Ngan hang Nha nước Việt Nam chủ tri, phối hợp với Bộ Tai chinh xem xet\n> quyết định việc khoanh nợ trong trường hợp tổng số tiền đề nghị khoanh nợ\n> của cac tổ chức tin dụng trong cung một đợt thien tai, dịch bệnh hoặc cung\n> đợt xảy ra rủi ro do nguyen nhan khach quan, bất khả khang theo quy định tại\n> khoản 3 Điều 14 va khoản 3 Điều 15 Nghị định nay từ 01 (một) tỷ đồng trở\n> xuống; chủ tri, phối hợp với Bộ Tai chinh bao cao Thủ tướng Chinh phủ xem\n> xet, quyết định nếu tổng số tiền đề nghị khoanh nợ của cac tổ chức tin dụng\n> tren 01 (một) tỷ đồng. Trường hợp Ngan hang Nha nước Việt Nam va Bộ Tai\n> chinh khong thống nhất được việc khoanh nợ trong trường hợp tổng số tiền đề\n> nghị khoanh nợ của cac tổ chức tin dụng từ 01 (một) tỷ đồng trở xuống, Ngan\n> hang Nha nước Việt Nam bao cao Thủ tướng Chinh phủ xem xet, quyết định.\n\n**_V ới quy định nay khi hộ gia bạn chưa trả được nợ đung hạn cho phia ngan\nhang do nguyen nhan khach quan, bất khả khang thi ngan hang sẽ xem xet cơ cấu\nlại thời hạn trả nợ va giữ nguyen nhom nợ cho bạn._**\n\n## **Ng an hang thực hiện việc trich lập dự phong để xử lý rủi ro như thế nao?\n**\n\nTại Khoản 1 Điều 13 [Nghị định 55/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjM01qVTTW&mode=09dsbGRWOHhOZzWk)\nquy định trich lập dự phong va xử lý rủi ro, cụ thể như sau:\n\n> 1\\. Tổ chức tin dụng thực hiện việc trich lập dự phong để xử lý rủi ro theo\n> quy định:\n\n> a) Đối với khoản cho vay khong co tai sản bảo đảm quy định tại Khoản 2 Điều\n> 9, Điều 14 va Điều 15 của Nghị định nay, tổ chức tin dụng được ap dụng mức\n> trich lập dự phong rủi ro tối thiểu bằng 50% mức trich lập dự phong rủi ro\n> theo quy định hiện hanh đối với cac khoản cho vay tương tự thuộc cac lĩnh\n> vực khac;\n\n> b) Đối với khoản cho vay co tai sản bảo đảm: Ngan hang Nha nước Việt Nam quy\n> định cụ thể tỷ lệ khấu trừ tối đa đối với tai sản bảo đảm phu hợp với cac\n> khoản cho vay nong nghiệp, nong thon trong từng thời kỳ.\n\n**_Nh ư vậy, Ngan hang thực hiện việc trich lập dự phong để xử lý rủi ro theo\nquy định neu tren._**\n\nTran trọng!\n\n", "extras": {"page": 51}}