{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4FD7E-hd-trach-nhiem-cua-thu-truong-kiem-soat-noi-bo-theo-quy-dinh-cua-ngan-hang-nha-nuoc.html", "md": "**Cho t oi hỏi về trach nhiệm của Thủ trưởng kiểm soat nội bộ theo quy định\ncủa Ngan hang nha nước gồm những trach nhiệm nao? Co chịu trach nhiệm trước\nThống đốc ngan hang khong ? **\n\nTheo Khoản 1 Điều 10 Thong tư 06/2020/TT-NHNN quy định trach nhiệm của Thủ\ntrưởng đơn vị như sau:\n\n\\- Thiết lập, duy tri hệ thống kiểm soat nội bộ va tổ chức hoạt động kiểm soat\nnội bộ tại đơn vị theo quy định tại Điều 5, Điều 6, Điều 7 va Điều 8 của Thong\ntư nay va cac quy định khac co lien quan của Ngan hang Nha nước, chịu trach\nnhiệm trước Thống đốc về cong tac kiểm soat nội bộ tại đơn vị.\n\n\\- Xay dựng, ban hanh cac quy định nội bộ, quy trinh nghiệp vụ cụ thể để triển\nkhai thực hiện chức năng, nhiệm vụ, quản lý, sử dụng tai sản được giao, đảm\nbảo tuan thủ phap luật va cac quy chế, quy định của Ngan hang Nha nước.\n\n\\- Chỉ đạo cung cấp, khai thac thong tin lien quan đến hoạt động kiểm soat nội\nbộ tại đơn vị; phối hợp chặt chẽ với Vụ Kiểm toan nội bộ trong việc triển khai\ncac biện phap giam sat, khai thac thong tin đanh gia, cảnh bao rủi ro.\n\n\\- Trực tiếp chỉ đạo, phụ trach Phong/Bộ phận kiểm soat nội bộ hoặc người lam\ncong tac kiểm soat nội bộ của đơn vị; bố tri người lam cong tac kiểm soat nội\nbộ chuyen trach tại đơn vị đảm bảo cac yeu cầu quy định tại khoản 6, khoản 7\nĐiều 6 của Thong tư nay; tạo điều kiện cho Phong/Bộ phận kiểm soat nội bộ,\nngười lam cong tac kiểm soat nội bộ thực hiện co hiệu quả cac nhiệm vụ được\ngiao.\n\n\\- Đối với cac đơn vị khong co Phong/Bộ phận kiểm soat nội bộ, người lam cong\ntac kiểm soat nội bộ chuyen trach, Thủ trưởng đơn vị căn cứ vao quy mo, tinh\nchất hoạt động va yeu cầu quản lý để thiết lập, duy tri hệ thống kiểm soat nội\nbộ va tổ chức hoạt động kiểm soat nội bộ của đơn vị phu hợp với quy định tại\nThong tư nay, chịu trach nhiệm trước Thống đốc về việc chấp hanh phap luật,\nđảm bảo an toan tai sản trong hoạt động của đơn vị.\n\n**_Tr en đay la nội dung trach nhiệm của Thủ trưởng đơn vị theo Thong tư\n06/2020/TT-NHNN._**\n\nTran trọng!\n\n", "extras": {"page": 92}}