{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B2CE-hd-tieu-chuan-xet-tang-bang-khen-cua-thong-doc-ngan-hang-nha-nuoc.html", "md": "**Ti eu chuẩn xet tặng bằng khen của Thống đốc ngan hang nha nước được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Minh Thư hiện đang sống va lam\nviệc tại Tiền Giang. Toi hiện đang tim hiểu về thi đua, khen thưởng nganh ngan\nhang. Vậy Ban bien tập cho toi hỏi tieu chuẩn xet tặng bằng khen của Thống đốc\nngan hang nha nước được quy định như thế nao? Vấn đề nay được quy định cụ thể\ntại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va\nchuc sức khỏe Ban bien tập. **\n\nTieu chuẩn xet tặng bằng khen của Thống đốc ngan hang nha nước được quy định\ntại Điều 18 Thong tư 08/2018/TT-NHNN hướng dẫn cong tac thi đua, khen thưởng\nnganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. \"Bằng khen của Thống đốc\" để tặng cho ca nhan gương mẫu chấp hanh tốt chủ\ntrương của Đảng, chinh sach, phap luật của Nha nước va của nganh Ngan hang,đạt\nmột trong cac tieu chuẩn sau:\n\na) Co 02 năm trở len lien tục hoan thanh xuất sắc nhiệm vụ trong thời gian đo\nco 02 sang kiến cấp cơ sở được cong nhận va ap dụng hiệu quả trong phạm vi đơn\nvị;\n\nb) Lập được nhiều thanh tich co phạm vi ảnh hưởng trong từng lĩnh vực hoạt\nđộng của nganh Ngan hang;\n\nc) Lập được thanh tich xuất sắc đột xuất.\n\n2\\. \"Bằng khen của Thống đốc\" để tặng cho tập thểgương mẫu chấp hanh tốt chủ\ntrương của Đảng, chinh sach, phap luật của Nha nước va của nganh Ngan hang,\nđạt một trong cac tieu chuẩn sau:\n\na) Co 02 năm trở len lien tục hoan thanh xuất sắc nhiệm vụ được binh xet trong\nphong trao thi đua do Thống đốc phat động hằng năm; nội bộ đoan kết, thực hiện\ntốt quy chế dan chủ ở cơ sở, tổ chức tốt cac phong trao thi đua; chăm lo đời\nsống vật chất, tinh thần trong tập thể; thực hanh tiết kiệm; thực hiện đầy đủ\ncac chế độ, chinh sach đối với mọi thanh vien trong tập thể;\n\nb) Lập nhiều thanh tich xuất sắc co phạm vi ảnh hưởng trong từng lĩnh vực hoạt\nđộng của nganh Ngan hang;\n\nc) Lập thanh tich xuất sắc đột xuất.\n\n3\\. \"Bằng khen của Thống đốc\" để tặng cho cac tập thể, ca nhan ngoai nganh\nNgan hang co nhiều thanh tich đong gop trực tiếp, thiết thực cho hoạt động của\nnganh Ngan hang.\n\nTren đay la tư vấn về tieu chuẩn xet tặng bằng khen của Thống đốc ngan hang\nnha nước. Để biết them thong tin chi tiết bạn nen tham khảo Thong tư\n08/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 198}}