{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/55D63-hd-ty-le-khau-tru-toi-da-doi-voi-tai-san-bao-dam-cua-cac-to-chuc-tin-dung-duoc-xac-dinh-nhu-the-nao.html", "md": "**T ỷ lệ khấu trừ tối đa đối với tai sản bảo đảm của cac tổ chức tin dụng hiện\nnay la bao nhieu? -Thắc mắc của chu Tai (Long Bien) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ỷ lệ khấu trừ tối đa đối với tai sản bảo đảm của cac tổ chức tin dụng hiện nay la bao nhieu? **\n\n## **T ỷ lệ khấu trừ tối đa đối với tai sản bảo đảm của cac tổ chức tin dụng\nhiện nay la bao nhieu? **\n\nTỷ lệ khấu trừ tối đa đối với tai sản bảo đảm của cac tổ chức tin dụng được\nxac định quy định tại Khoản 6 Điều 12 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Thong-\ntu-11-2021-TT-NHNN-su-dung-du-phong-de-xu-ly-rui-ro-hoat-dong-cua-to-chuc-tin-\ndung-483459.aspx?anchor=dieu_12), cụ thể như sau:\n\n> Tổ chức tin dụng, chi nhanh ngan hang nước ngoai xac định tỷ lệ khấu trừ cụ\n> thể của từng loại tai sản bảo đảm theo nguyen tắc tai sản bảo đảm co khả\n> năng thanh khoản cang thấp, mức biến động gia cang lớn thi tỷ lệ khấu trừ\n> tai sản bảo đảm cang thấp. Trong đo, tỷ lệ khấu trừ tối đa đối với tai sản\n> bảo đảm được xac định như sau:\n\n> a) Số dư tiền gửi, chứng chỉ tiền gửi của khach hang bằng Đồng Việt Nam tại\n> chinh tổ chức tin dụng, chi nhanh ngan hang nước ngoai: 100%;\n\n> b) Trai phiếu Chinh phủ, vang miếng theo quy định của phap luật về hoạt động\n> kinh doanh vang; số dư tiền gửi, chứng chỉ tiền gửi của khach hang bằng\n> ngoại tệ tại chinh tổ chức tin dụng, chi nhanh ngan hang nước ngoai: 95%;\n\n> c) Trai phiếu chinh quyền địa phương, trai phiếu được Chinh phủ bảo lanh;\n> cong cụ chuyển nhượng, kỳ phiếu, tin phiếu, trai phiếu do chinh tổ chức tin\n> dụng phat hanh; số dư tiền gửi, chứng chỉ tiền gửi, kỳ phiếu, tin phiếu do\n> tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac phat hanh:\n\n> \\- Co thời hạn con lại dưới 1 năm: 95%;\n\n> \\- Co thời hạn con lại từ 1 năm đến 5 năm: 85%;\n\n> \\- Co thời hạn con lại tren 5 năm: 80%.\n\n> d) Chứng khoan do cac tổ chức tin dụng khac phat hanh được niem yết tren Sở\n> giao dịch chứng khoan: 70%;\n\n> đ) Chứng khoan do doanh nghiệp (trừ tổ chức tin dụng) phat hanh được niem\n> yết tren Sở giao dịch chứng khoan: 65%;\n\n> e) Chứng khoan chưa được niem yết tren Sở giao dịch chứng khoan, giấy tờ co\n> gia, trừ cac khoản quy định tại điểm c Khoản nay, do tổ chức tin dụng khac\n> co đăng ký niem yết chứng khoan tren Sở giao dịch chứng khoan phat hanh:\n> 50%;\n\n> Chứng khoan chưa được niem yết tren Sở giao dịch chứng khoan, giấy tờ co\n> gia, trừ cac khoản quy định tại điểm c Khoản nay, do tổ chức tin dụng khac\n> khong co đăng ký niem yết chứng khoan tren Sở giao dịch chứng khoan phat\n> hanh: 30%;\n\n> g) Chứng khoan chưa được niem yết tren Sở giao dịch chứng khoan, giấy tờ co\n> gia do doanh nghiệp co đăng ký niem yết chứng khoan tren Sở giao dịch chứng\n> khoan phat hanh: 30%;\n\n> Chứng khoan chưa được niem yết tren Sở giao dịch chứng khoan, giấy tờ co gia\n> do doanh nghiệp khong co đăng ký niem yết chứng khoan tren Sở giao dịch\n> chứng khoan phat hanh: 10%;\n\n> h) Bất động sản: 50%;\n\n> i) Cac loại tai sản bảo đảm khac: 30%.\n\nTheo đo, tỷ lệ khấu trừ tối đa đối với tai sản bảo đảm của cac tổ chức tin\ndụng được xac định theo từng phan mục cụ thể như tren.\n\n![Tỷ lệ khấu trừ tối đa đối với tài sản bảo đảm của các tổ chức tín dụng hiện\nnay là bao nhiêu?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PVQ/thang02/230217/to-\nchuc-tin-dung.jpg)\n\n_T ỷ lệ khấu trừ tối đa đối với tai sản bảo đảm của cac tổ chức tin dụng hiện\nnay la bao nhieu? (Hinh từ Internet)_\n\nTran trọng.\n\n", "extras": {"page": 71}}