{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CF83-hd-nghiep-vu-thi-truong-mo-trong-truong-hop-ngan-hang-nha-nuoc-ban-han-hoac-ban-ky-han-giay-to-co-gia.html", "md": "**Nghi ệp vụ thị trường mở trong trường hợp ngan hang Nha nước ban hẳn hoặc\nban kỳ hạn giấy tờ co gia? Xin chao Ban bien tập Thư Ký Luật. Em ten la Long,\nsinh vien năm nhất đại học RMIT. Hiện em đang học mon luật ngan hang, co rất\nnhiều vấn đề kho hiểu ma em muốn nhờ Ban bien tập Thư Ký Luật giup đỡ. Cụ thể\nxin Ban Bien Tập Thư Ký Luật giải đap cho em nghiệp vụ thị trường mở trong\ntrường hợp ngan hang Nha nước ban hẳn hoặc ban kỳ hạn giấy tờ co gia? Vấn đề\nnay quy định tại văn bản nao? Mong nhận được cau trả lời từ Ban bien tập. Em\nxin chan thanh cam ơn Ban bien tập Thư Ký Luật. 0908****  **\n\nNghiệp vụ thị trường mở trong trường hợp ngan hang Nha nước ban hẳn hoặc ban\nkỳ hạn giấy tờ co gia quy định tại Khoản 2 Điều 12 Thong tư 04/2016/TT-NHNN\nquy định việc lưu ký va sử dụng giấy tờ co gia tại Ngan hang Nha nước Việt Nam\ncụ thể như sau:\n\n\\- Ngan hang Nha nước ban hẳn hoặc ban kỳ hạn giấy tờ co gia\n\nCăn cứ hợp đồng mua ban giấy tờ co gia đối với giao dịch Ngan hang Nha nước\nban kỳ hạn hoặc Thong bao kết quả đấu thầu đối với giao dịch Ngan hang Nha\nnước ban hẳn, thanh vien phải thanh toan tiền mua giấy tờ co gia va Ngan hang\nNha nước (Sở Giao dịch) thực hiện chuyển quyền sở hữu giấy tờ co gia từ Tai\nkhoản giấy tờ co gia của Ngan hang Nha nước sang Tai khoản giấy tờ co gia\nkhach hang gửi lưu ký của thanh vien.\n\nĐối với giao dịch Ngan hang Nha nước ban kỳ hạn giấy tờ co gia, vao ngay đao\nhạn hợp đồng, thanh vien phải ban lại giấy tờ co gia trong hợp đồng cho Ngan\nhang Nha nước. Căn cứ chứng từ hợp lệ, Ngan hang Nha nước (Sở Giao dịch) thực\nhiện chuyển tiền cho thanh vien va chuyển quyền sở hữu giấy tờ co gia từ Tai\nkhoản giấy tờ co gia khach hang gửi lưu ký của thanh vien sang Tai khoản giấy\ntờ co gia của Ngan hang Nha nước.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về vấn đề nghiệp vụ thị\ntrường mở trong trường hợp ngan hang Nha nước ban hẳn hoặc ban kỳ hạn giấy tờ\nco gia. Để tim hiểu ro hơn, vui long xem them tại Thong tư 04/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 350}}