{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DDE5-hd-ngan-hang-co-thu-phi-giao-dich-doi-voi-giao-dich-ngoai-te-khong.html", "md": "**Xin h ỏi: Ngan hang co thu phi giao dịch đối với giao dịch ngoại tệ khong?-\nCau hỏi của chị Ngan (Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang co thu phi giao dịch đối với giao dịch ngoại tệ khong?**\n  * **Đ ồng tiền giao dịch va tỷ gia giao dịch giữa đồng Việt Nam va cac ngoại tệ được quy định như thế nao?**\n  * **K ỳ hạn tối đa của giao dịch kỳ hạn giữa đồng Việt Nam với ngoại tệ la bao nhieu ngay?**\n  * **Giao d ịch ngoại tệ được thực hiện thong qua phương thức nao?**\n\n## **Ng an hang co thu phi giao dịch đối với giao dịch ngoại tệ khong?**\n\nTại Điều 8 [Thong tư 02/2021/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=Q=dsbGRWODWk)co\nquy định về phi giao dịch như sau:\n\n> **Ph i giao dịch**\n\n> [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\n> van?searchType=1&q=t%E1%BB%95+ch%E1%BB%A9c+t%C3%ADn+d%E1%BB%A5ng) được phep\n> khong được thu phi giao dịch đối với giao dịch ngoại tệ.\n\nNhư vậy, ngan hang co thể khong thu phi giao dịch đối với giao dịch ngoại tệ.\n\n## **Đ ồng tiền giao dịch va tỷ gia giao dịch giữa đồng Việt Nam va cac ngoại\ntệ được quy định như thế nao?**\n\nTại Điều 5 [Thong tư 02/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=E=dsbGRWODWk)\nco quy định về đồng tiền giao dịch va tỷ gia giao dịch giữa đồng Việt Nam va\ncac ngoại tệ được quy định như sau:\n\n\\- Tổ chức tin dụng được phep phải quy định cac loại ngoại tệ giao dịch tại\n[tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=t%E1%BB%95+ch%E1%BB%A9c+t%C3%ADn+d%E1%BB%A5ng).\n\n\\- Tỷ gia giao ngay giữa Đồng Việt Nam với Đo la Mỹ trong giao dịch giao ngay,\ngiao dịch giao ngay trong giao dịch hoan đổi được xac định tren cơ sở tỷ gia\ntrung tam do Ngan hang Nha nước cong bố tại ngay giao dịch va phạm vi bien độ\ndo Ngan hang Nha nước quy định.\n\n\\- Tỷ gia kỳ hạn giữa Đồng Việt Nam với Đo la Mỹ trong giao dịch kỳ hạn, giao\ndịch kỳ hạn trong giao dịch hoan đổi do cac ben tham gia giao dịch thỏa thuận\nnhưng khong vượt qua mức tỷ gia được xac định tren cơ sở:\n\n\\+ Tỷ gia giao ngay tại ngay giao dịch;\n\n\\+ Chenh lệch giữa hai mức lai suất hiện hanh la lai suất tai cấp vốn do Ngan\nhang Nha nước cong bố va lai suất mục tieu Đo la Mỹ của Cục Dự trữ Lien bang\nMỹ (Federal Funds Target Rate). Trường hợp lai suất mục tieu Đo la Mỹ nằm\ntrong khoảng bien độ thi ap dụng mức lai suất thấp nhất trong khoảng bien độ\nđo.\n\n\\+ Kỳ hạn của giao dịch.\n\n\\- Tỷ gia giữa Đồng Việt Nam với cac ngoại tệ khac ngoai Đo la Mỹ va tỷ gia\ngiữa cac ngoại tệ với nhau trong giao dịch ngoại tệ do cac ben thỏa thuận.\n\n\\- Tổ chức tin dụng được phep phải niem yết tỷ gia giao ngay giữa Đồng Việt\nNam va cac ngoại tệ trong giao dịch với khach hang tại cac địa điểm giao dịch\nngoại tệ của tổ chức tin dụng được phep va tren trang thong tin điện tử chinh\nthức (nếu co).\n\nTổ chức tin dụng được phep thực hiện giao dịch với khach hang theo tỷ gia niem\nyết, trừ trường hợp hai ben co thỏa thuận khac về tỷ gia ap dụng tại thời điểm\ngiao dịch.\n\n![Ngân hàng có thu phí giao dịch đối với giao dịch ngoại tệ\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang9/giao-\ndich-ngoai-te.jpg)\n\n_Ng an hang co thu phi giao dịch đối với giao dịch ngoại tệ khong? (Hinh từ\nInternet)_\n\n## **K ỳ hạn tối đa của giao dịch kỳ hạn giữa đồng Việt Nam với ngoại tệ la\nbao nhieu ngay?**\n\nTại Điều 6 [Thong tư 02/2021/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=I=dsbGRWODWk)co\nquy định về kỳ hạn của giao dịch như sau:\n\n> **K ỳ hạn của giao dịch**\n\n> 1\\. Kỳ hạn của giao dịch kỳ hạn, giao dịch kỳ hạn trong giao dịch hoan đổi,\n> giao dịch quyền chọn do cac ben thỏa thuận, trừ trường hợp quy định tại\n> khoản 2 Điều nay.\n\n> 2\\. Kỳ hạn của giao dịch kỳ hạn, giao dịch kỳ hạn trong giao dịch hoan đổi\n> giữa Đồng Việt Nam với ngoại tệ tối đa la 365 (ba trăm sau mươi lăm) ngay kể\n> từ ngay giao dịch.\n\nNhư vậy, kỳ hạn tối đa của giao dịch kỳ hạn giữa đồng Việt Nam với ngoại tệ la\n365 ngay kể từ ngay giao dịch.\n\n## **Giao d ịch ngoại tệ được thực hiện thong qua phương thức nao?**\n\nTại Điều 7 [Thong tư 02/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=M=dsbGRWODWk)\nco quy định về phương thức giao dịch như sau:\n\n> **Ph ương thức giao dịch**\n\n> 1\\. Giao dịch ngoại tệ được thực hiện thong qua giao dịch trực tiếp hoặc\n> giao dịch qua cac phương tiện giao dịch, bao gồm điện thoại va phương tiện\n> điện tử.\n\n> 2\\. Giao dịch ngoại tệ thực hiện qua phương tiện điện tử, điện thoại do cac\n> ben tự thỏa thuận va tự chịu trach nhiệm, đảm bảo an ninh, an toan, bảo vệ\n> thong điệp dữ liệu va bảo mật thong tin phu hợp với quy định của phap luật.\n> Thong điệp dữ liệu co gia trị như văn bản nếu đap ứng quy định tại Điều 12\n> Luật giao dịch điện tử. Giao dịch ngoại tệ thực hiện thong qua phương tiện\n> điện tử phải tuan thủ quy định của Luật giao dịch điện tử va cac văn bản\n> hướng dẫn co lien quan.\n\n> 3\\. Trường hợp giao dịch qua điện thoại, tổ chức tin dụng được phep phải quy\n> định va thong bao với đối tac cac số điện thoại được phep sử dụng để giao\n> dịch. Điện thoại phải co chức năng ghi am va đảm bảo truy xuất được nội dung\n> thỏa thuận giao dịch với đối tac để sử dụng cho mục đich lập xac nhận giao\n> dịch, kiểm soat nội bộ của tổ chức tin dụng va xử lý tranh chấp (nếu co).\n\nNhư vậy, [giao dịch ngoại tệ](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=giao+d%E1%BB%8Bch+ngo%E1%BA%A1i+t%E1%BB%87)\nđược thực hiện thong qua phương thức sau:\n\n\\- Giao dịch trực tiếp hoặc\n\n\\- Giao dịch qua cac phương tiện giao dịch, bao gồm điện thoại va phương tiện\nđiện tử.\n\nTran trọng!\n\n", "extras": {"page": 36}}