{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BDC6-hd-truong-hop-nao-cam-ket-bao-lanh-ngan-hang-duoc-vuot-qua-muc-quy-dinh-khi-xac-minh-thong-tin-nhan-bi.html", "md": "**Xin h ỏi khi thực hiện xac minh thong tin khach hang qua phương tiện điện tử\nthi ngan hang được bảo lanh vượt qua mức quy định? - Cau hỏi của Tu Quỳnh\n(Thai Binh). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Tr ường hợp nao cam kết bảo lanh ngan hang được vượt qua mức quy định khi xac minh thong tin nhận biết khach hang qua phương tiện điện tử? **\n  * **Ng an hang phat hanh cam kết bảo lanh cho ben nhận bảo lanh gồm cac nội dung nao?**\n  * **Th ỏa thuận cấp bảo lanh giữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai va khach hang gồm nội dung nao?**\n\n## **Tr ường hợp nao cam kết bảo lanh ngan hang được vượt qua mức quy định khi\nxac minh thong tin nhận biết khach hang qua phương tiện điện tử? **\n\nCăn cứ khoản 4 Điều 9 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=U9dsbGRWODVYekWk)\nquy định cac trường hợp cam kết bảo lanh ngan hang được vượt qua mức quy định\nkhi xac minh thong tin nhận biết khach hang qua phương tiện điện tử như sau:\n\n> **Ho ạt động bảo lanh điện tử**\n\n> ...\n\n> 4\\. Trường hợp thực hiện nhận biết va xac minh thong tin nhận biết khach\n> hang qua phương tiện điện tử thi gia trị của mỗi cam kết bảo lanh phat hanh\n> cho khach hang ca nhan khong được vượt qua 4.000.000.000 (bốn tỷ) đồng Việt\n> Nam va cho khach hang tổ chức khong được vượt qua 45.000.000.000 (bốn mươi\n> lăm tỷ) đồng Việt Nam, trừ cac trường hợp sau:\n\n> a) Thong tin nhận biết khach hang được xac thực bởi cơ quan nha nước co thẩm\n> quyền hoặc được xac thực điện tử thong qua tổ chức cung cấp dịch vụ xac thực\n> điện tử theo quy định của phap luật về định danh va xac thực điện tử;\n\n> b) Khach hang gửi đề nghị cấp bảo lanh bằng điện xac thực thong qua hệ thống\n> SWIFT;\n\n> c) Thong tin khach hang va nghĩa vụ được bảo lanh được đối chiếu khớp đung\n> thong qua Cổng thanh toan điện tử hải quan hoặc hệ thống mạng đấu thầu quốc\n> gia;\n\n> d) Khach hang sử dụng chữ ký số theo quy định của phap luật khi đề nghị cấp\n> bảo lanh hoặc ký thỏa thuận cấp bảo lanh với tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai;\n\n> đ) Khach hang la tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n> ...\n\nNhư vậy, cac trường hợp cam kết bảo lanh ngan hang được vượt qua mức quy định\nkhi thực hiện nhận biết va xac minh thong tin nhận biết khach hang qua phương\ntiện điện tử gồm:\n\n+) Thong tin nhận biết khach hang được xac thực bởi cơ quan nha nước co thẩm\nquyền hoặc được xac thực điện tử thong qua tổ chức cung cấp dịch vụ xac thực\nđiện tử theo quy định của phap luật về định danh va xac thực điện tử;\n\n+) Khach hang gửi đề nghị cấp bảo lanh bằng điện xac thực thong qua hệ thống\nSWIFT;\n\n+) Thong tin khach hang va nghĩa vụ được bảo lanh được đối chiếu khớp đung\nthong qua Cổng thanh toan điện tử hải quan hoặc hệ thống mạng đấu thầu quốc\ngia;\n\n+) Khach hang sử dụng chữ ký số theo quy định của phap luật khi đề nghị cấp\nbảo lanh hoặc ký thỏa thuận cấp bảo lanh với tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai;\n\n+) Khach hang la tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n![Trường hợp nào cam kết bảo lãnh ngân hàng được vượt quá mức quy định khi xác\nminh thông tin nhận biết khách hàng qua phương tiện điện\ntử?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang3/cam-\nket-bao-lanh-nh.jpg)\n\n_Tr ường hợp nao cam kết bảo lanh ngan hang được vượt qua mức quy định khi xac\nminh thong tin nhận biết khach hang qua phương tiện điện tử? (Hinh từ\nInternet)_\n\n## **Ng an hang phat hanh cam kết bảo lanh cho ben nhận bảo lanh gồm cac nội\ndung nao?**\n\nTheo khoản 1 Điều 16 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=h4dsbGRWOHhObDWk)\nquy định về nội dung cam kết bảo lanh ngan hang như sau:\n\n> **Cam k ết bảo lanh**\n\n> 1\\. Căn cứ thỏa thuận cấp bảo lanh, ben bảo lanh hoặc ben xac nhận bảo lanh\n> phat hanh cam kết bảo lanh cho ben nhận bảo lanh với cac nội dung sau:\n\n> a) Phap luật ap dụng. Trường hợp khong quy định cụ thể phap luật ap dụng thi\n> được hiểu cac ben thỏa thuận ap dụng theo phap luật Việt Nam;\n\n> b) Số hiệu của cam kết bảo lanh;\n\n> c) Thong tin về cac ben trong quan hệ bảo lanh;\n\n> d) Ngay phat hanh bảo lanh, ngay bắt đầu co hiệu lực của bảo lanh va/hoặc\n> trường hợp bắt đầu co hiệu lực của bảo lanh;\n\n> đ) Ngay hết hiệu lực va/hoặc trường hợp hết hiệu lực của bảo lanh;\n\n> e) Số tiền bảo lanh, đồng tiền bảo lanh;\n\n> g) Nghĩa vụ bảo lanh;\n\n> h) Điều kiện thực hiện nghĩa vụ bảo lanh;\n\n> i) Hồ sơ yeu cầu thực hiện nghĩa vụ bảo lanh (gồm yeu cầu thực hiện nghĩa vụ\n> bảo lanh kem danh mục chứng từ, tai liệu cần phải cung cấp);\n\n> k) Cach thức để ben nhận bảo lanh kiểm tra tinh xac thực của cam kết bảo\n> lanh;\n\n> l) Cac nội dung khac khong trai với quy định của phap luật.\n\n> 2\\. Việc sửa đổi, bổ sung hoặc hủy bỏ nội dung cam kết bảo lanh do cac ben\n> lien quan thỏa thuận phu hợp với thỏa thuận cấp bảo lanh va tuan thủ quy\n> định phap luật.\n\n> 3\\. Đối với cac cam kết bảo lanh phat hanh thong qua mạng thong tin lien lạc\n> quốc tế thi tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện theo\n> nội dung va quy trinh phat hanh cam kết bảo lanh của mạng thong tin lien lạc\n> quốc tế. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải co quy trinh\n> giam sat, quản lý hoạt động phat hanh bảo lanh đối với cac trường hợp nay\n> bảo đảm an toan, hiệu quả.\n\nTheo đo, ngan hang phat hanh cam kết bảo lanh cho ben nhận bảo lanh gồm cac\nnội dung:\n\n+) Phap luật ap dụng. Trường hợp khong quy định cụ thể phap luật ap dụng thi\nđược hiểu cac ben thỏa thuận ap dụng theo phap luật Việt Nam;\n\n+) Số hiệu của cam kết bảo lanh;\n\n+) Thong tin về cac ben trong quan hệ bảo lanh;\n\n+) Ngay phat hanh bảo lanh, ngay bắt đầu co hiệu lực của bảo lanh va/hoặc\ntrường hợp bắt đầu co hiệu lực của bảo lanh;\n\n+) Ngay hết hiệu lực va/hoặc trường hợp hết hiệu lực của bảo lanh;\n\n+) Số tiền bảo lanh, đồng tiền bảo lanh;\n\n+) Nghĩa vụ bảo lanh;\n\n+) Điều kiện thực hiện nghĩa vụ bảo lanh;\n\n+) Hồ sơ yeu cầu thực hiện nghĩa vụ bảo lanh (gồm yeu cầu thực hiện nghĩa vụ\nbảo lanh kem danh mục chứng từ, tai liệu cần phải cung cấp);\n\n+) Cach thức để ben nhận bảo lanh kiểm tra tinh xac thực của cam kết bảo lanh;\n\n+) Cac nội dung khac khong trai với quy định của phap luật.\n\n## **Th ỏa thuận cấp bảo lanh giữa tổ chức tin dụng, chi nhanh ngan hang nước\nngoai va khach hang gồm nội dung nao?**\n\nTại khoản 2 Điều 15 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=h4dsbGRWOHhOVjWk)\nquy định về thỏa thuận cấp bảo lanh giữa tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai va khach hang gồm nội dung sau:\n\n+) Phap luật ap dụng. Trường hợp khong quy định cụ thể phap luật ap dụng thi\nđược hiểu cac ben thỏa thuận ap dụng theo phap luật Việt Nam;\n\n+) Thong tin về cac ben trong quan hệ bảo lanh;\n\n+) Nghĩa vụ được bảo lanh;\n\n+) Số tiền bảo lanh, đồng tiền bảo lanh;\n\n+) Hinh thức phat hanh cam kết bảo lanh;\n\n+) Điều kiện thực hiện nghĩa vụ bảo lanh;\n\n+) Quyền va nghĩa vụ của cac ben;\n\n+) Phi bảo lanh;\n\n+) Thỏa thuận về bắt buộc nhận nợ trả thay, lai suất ap dụng đối với số tiền\ntrả thay va nghĩa vụ hoan trả nợ khi phải thực hiện nghĩa vụ bảo lanh;\n\n+) Số hiệu, ngay ký, hiệu lực của thỏa thuận cấp bảo lanh;\n\n+) Giải quyết tranh chấp phat sinh;\n\n+) Cac nội dung khac khong trai với quy định của phap luật.\n\n[Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=) co\nhiệu lực từ ngay 01/04/2023.\n\nTran trọng!\n\n", "extras": {"page": 46}}