{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CF70-hd-trinh-tu-thu-tuc-rut-giay-to-co-gia-luu-ky-truc-tiep-tai-tai-khoan-khach-hang-cua-ngan-hang-nha-nuoc-tai-vsd.html", "md": "**Tr inh tự thủ tục rut giấy tờ co gia lưu ký trực tiếp tại Tai khoản khach\nhang của Ngan hang Nha nước tại VSD? Xin chao Ban bien tập Thư Ký Luật. Em ten\nla Hoa, sinh vien năm nhất đại học Thương mại. Hiện em đang học mon luật ngan\nhang, co rất nhiều vấn đề kho hiểu ma em muốn nhờ Ban bien tập Thư Ký Luật\ngiup đỡ. Cụ thể xin Ban Bien Tập Thư Ký Luật giải đap cho em về nguyen tắc\nthanh toan gốc va lai đối với giấy tờ co gia loại chứng chỉ lưu ký tại Tai\nkhoản khach hang của Ngan hang Nha nước tại VSD? Vấn đề nay quy định tại văn\nbản nao? Mong nhận được cau trả lời từ Ban bien tập. Em xin chan thanh cam ơn\nBan bien tập Thư Ký Luật. 0908****  **\n\nTrinh tự thủ tục rut giấy tờ co gia lưu ký trực tiếp tại Ngan hang Nha nước\nquy định tại Khoản 2, Khoản 3 Điều 10 Thong tư 04/2016/TT-NHNN quy định việc\nlưu ký va sử dụng giấy tờ co gia tại Ngan hang Nha nước Việt Nam cụ thể như\nsau:\n\n\\- Giấy tờ co gia lưu ký tại Tai khoản khach hang của Ngan hang Nha nước tại\nVSD\n\nKhi co nhu cầu rut giấy tờ co gia lưu ký tại Tai khoản khach hang của Ngan\nhang Nha nước tại VSD, thanh vien gửi Ngan hang Nha nước (Sở Giao dịch) yeu\ncầu chuyển khoản giấy tờ co gia từ Tai khoản giấy tờ co gia khach hang lưu ký\ntren Tai khoản khach hang của Ngan hang Nha nước tại VSD sang Tai khoản lưu ký\ncủa thanh vien tại VSD.\n\nTrong thời hạn 01 (một) ngay lam việc kể từ ngay nhận được đề nghị của thanh\nvien, Ngan hang Nha nước (Sở Giao dịch) kiểm tra việc hoan thanh cac nghĩa vụ\ncủa thanh vien đối với Ngan hang Nha nước trong cac nghiệp vụ sử dụng giấy tờ\nco gia lien quan. Trường hợp thanh vien đa hoan thanh nghĩa vụ, Ngan hang Nha\nnước (Sở Giao dịch) yeu cầu VSD chuyển khoản giấy tờ co gia của thanh vien từ\nTai khoản khach hang của Ngan hang Nha nước tại VSD sang Tai khoản lưu ký của\nthanh vien tại VSD. Trường hợp thanh vien chưa hoan thanh cac nghĩa vụ đối với\nNgan hang Nha nước, Ngan hang Nha nước (Sở Giao dịch) tạm phong tỏa giấy tờ co\ngia hiện đang sử dụng cho cac nghĩa vụ nay. Việc xử lý đối với cac thanh vien\nchưa hoan thanh nghĩa vụ được thực hiện theo quy định của Ngan hang Nha nước\ntrong từng nghiệp vụ.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về vấn đề trinh tự thủ\ntục rut giấy tờ co gia lưu ký trực tiếp tại Tai khoản khach hang của Ngan hang\nNha nước tại VSD. Để tim hiểu ro hơn, vui long xem them tại Thong tư\n04/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 350}}