{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E603-hd-co-quan-co-tham-quyen-cap-giay-phep-thanh-lap-to-chuc-tin-dung.html", "md": "**Xin cho h ỏi: Cơ quan co thẩm quyền cấp giấy phep thanh lập tổ chức tin dụng\nla cơ quan nao? Mong được giải đap! (chị Nguyen - Lam Đồng). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ơ quan co thẩm quyền cấp giấy phep thanh lập tổ chức tin dụng?**\n  * **Đ iều kiện cấp giấy phep thanh lập tổ chức tin dụng la gi?**\n  * **Đ iều kiện khai trương hoạt động tổ chức tin dụng la gi?**\n\n## **C ơ quan co thẩm quyền cấp giấy phep thanh lập tổ chức tin dụng?**\n\nCăn cứ khoản 1 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nthi [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\nchuc-tin-dung?loc=explorer) la doanh nghiệp thực hiện một, một số hoặc tất cả\ncac hoạt động ngan hang. Tổ chức tin dụng bao gồm ngan hang, tổ chức tin dụng\nphi ngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.\n\nCăn cứ theo Điều 18 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHhPQTWk)\nco quy định:\n\n> **Th ẩm quyền cấp, thu hồi Giấy phep**\n\n> Ngan hang Nha nước co thẩm quyền cấp, sửa đổi, bổ sung va thu hồi Giấy phep\n> theo quy định của Luật nay.\n\nBen cạnh đo, theo Điều 3 [Thong tư 40/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RNek1EWXTV&mode=o=dsbGRWOHWk)\nđược sửa đổi bởi khoản 1 Điều 1 [Thong tư 28/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBeE5UYzTk&mode=g=dsbGRWOHWk)\ncũng co quy định về thẩm quyền cấp giấy phep thanh lập tổ chức tin dụng như\nsau:\n\n> **Th ẩm quyền quyết định cấp Giấy phep**\n\n> Thống đốc Ngan hang Nha nước quyết định cấp Giấy phep theo quy định của Luật\n> cac tổ chức tin dụng, Thong tư nay va quy định của phap luật co lien quan.\n\nTheo đo, cơ quan co thẩm quyền cấp va thu hồi giấy phep thanh lập [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=explorer) la Ngan hang Nha nước va người co thẩm quyền cấp giấy phep\nthanh lập tổ chức tin dụng la Thống đốc Ngan hang Nha nước.\n\n![Cơ quan có thẩm quyền cấp giấy phép thành lập tổ chức tín\ndụng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/ANH/20102023/to-\nchuc-tin-dung.jpg)\n\n_C ơ quan co thẩm quyền cấp giấy phep thanh lập tổ chức tin dụng? (Hinh từ\nInternet)._\n\n## **Đ iều kiện cấp giấy phep thanh lập tổ chức tin dụng la gi?**\n\nCăn cứ theo Điều 20 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHlNQTWk),\nđiều kiện cấp giấy phep thanh lập tổ chức tin dụng như sau:\n\n\\- Co vốn điều lệ, vốn được cấp tối thiểu bằng mức vốn phap định;\n\n\\- Chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh\nvien, cổ đong sang lập, thanh vien sang lập la phap nhan đang hoạt động hợp\nphap va co đủ năng lực tai chinh để tham gia gop vốn; cổ đong sang lập hoặc\nthanh vien sang lập la ca nhan co năng lực hanh vi dan sự đầy đủ va co đủ khả\nnăng tai chinh để gop vốn.\n\n\\- Cổ đong sang lập khong phải la cổ đong sang lập, chủ sở hữu, thanh vien\nsang lập, cổ đong chiến lược của tổ chức tin dụng khac;\n\n\\- Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\nchuẩn, điều kiện theo quy định;\n\n\\- Co Điều lệ phu hợp với quy định của [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=) nay\nva cac quy định khac của phap luật co lien quan;\n\n\\- Co Đề an thanh lập, phương an kinh doanh khả thi, khong gay ảnh hưởng đến\nsự an toan, ổn định của hệ thống tổ chức tin dụng; khong tạo ra sự độc quyền\nhoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ thống tổ chức\ntin dụng.\n\n## **Đ iều kiện khai trương hoạt động tổ chức tin dụng la gi?**\n\nCăn cứ theo khoản 2 Điều 26 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode===JodllXNWZNbDh5Tmc9PQYT),\nđể khai trương hoạt động, tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđược cấp Giấy phep phải co đủ cac điều kiện sau đay:\n\n\\- Đa đăng ký Điều lệ tại Ngan hang Nha nước;\n\n\\- Co Giấy chứng nhận đăng ký kinh doanh, co đủ vốn điều lệ, vốn được cấp, co\nkho tiền đủ điều kiện theo quy định của Ngan hang Nha nước, co trụ sở đủ điều\nkiện bảo đảm an toan tai sản va phu hợp với yeu cầu hoạt động ngan hang;\n\n\\- Co cơ cấu tổ chức, bộ may quản trị, điều hanh, kiểm toan nội bộ, quản lý\nrủi ro, hệ thống kiểm soat nội bộ phu hợp với loại hinh hoạt động theo quy\nđịnh của [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=) va\ncac quy định khac của phap luật co lien quan;\n\n\\- Co hệ thống cong nghệ thong tin đap ứng yeu cầu quản lý, quy mo hoạt động;\n\n\\- Co quy chế quản lý nội bộ về tổ chức, hoạt động của Hội đồng quản trị, Hội\nđồng thanh vien, Ban kiểm soat, Tổng giam đốc (Giam đốc), cac phong, ban\nchuyen mon nghiệp vụ tại trụ sở chinh; quy chế nội bộ về quản lý rủi ro; quy\nchế về quản lý mạng lưới;\n\n\\- Vốn điều lệ, vốn được cấp bằng đồng Việt Nam phải được gửi đầy đủ vao tai\nkhoản phong tỏa khong hưởng lai mở tại Ngan hang Nha nước it nhất 30 ngay\ntrước ngay khai trương hoạt động. Vốn điều lệ, vốn được cấp được giải tỏa khi\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai đa khai trương hoạt động;\n\n\\- Đa cong bố thong tin hoạt động theo quy định.\n\n**_L ưu ý:_**_T ổ chức tin dụng, chi nhanh ngan hang nước ngoai, văn phong đại\ndiện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động\nngan hang được cấp Giấy phep chỉ được tiến hanh hoạt động kể từ ngay khai\ntrương hoạt động._\n\nTran trọng!\n\n", "extras": {"page": 34}}