{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/310FF-hd-trach-nhiem-trong-viec-quan-ly-su-dung-va-bao-mat-chia-khoa-cua-kho-tien-ket-sat-cua-ngan-hang.html", "md": "**Tr ach nhiệm trong việc quản lý, sử dụng va bảo mật chia khoa cửa kho tiền,\nket sắt của ngan hang được quy định như thế nao? Chao cac anh/chị trong Ban\nbien tập Thư Ký Luật. Em đang la sinh vien trường Đại học Kinh tế TP.HCM, sắp\ntới em chuẩn bị học mon Luật Ngan hang, trong qua trinh tim hiểu em co biết\nđến quy định về việc bảo quản tiền mặt, tai sản quý va giấy tờ co gia trong\nngan hang. Tuy nhien, co một vấn đề trong những quy định nay ma em thắc mắc la\nviệc sử dụng va bảo quản chia khoa kho tiền, ket sắt thi khong biết phap luật\nquy định thế nao về vấn đề nay. Chinh vi vậy, mong Ban bien tập vui long giải\nđap cho em thắc mắc sau: Trach nhiệm trong việc quản lý, sử dụng va bảo mật\nchia khoa cửa kho tiền, ket sắt của ngan hang được quy định ra sao? Văn bản\nnao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Em\nchan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Kim Dung\n(dung***@gmail.com) **\n\nTrach nhiệm trong việc quản lý, sử dụng va bảo mật chia khoa cửa kho tiền, ket\nsắt của ngan hang được quy định tại Điều 35 va Điều 36 Thong tư 01/2014/TT-\nNHNN quy định về giao nhận, bảo quản, vận chuyển tiền mặt, tai sản quý, giấy\ntờ co gia do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n\\- Trach nhiệm của can bộ được giao nhiệm vụ quản lý, sử dụng chia khoa kho\ntiền, ket sắt:\n\nBảo đảm an toan bi mật chia khoa được giao, khong lam thất lạc, mất mat, hư\nhỏng. Tuyệt đối khong cho người khac xem, cầm, cất giữ hộ.\n\nKhong mang chia khoa ra ngoai trụ sở cơ quan.\n\n\\- Trach nhiệm bảo mật chia khoa cửa kho tiền:\n\nKhong để xảy ra tinh trạng lần lượt cac chia của cac ổ khoa cửa kho tiền giao\nvao tay một người. Nếu xảy ra tinh trạng nay, coi như tất cả cac ổ khoa cửa\nkho tiền đa bị lộ bi mật, bị mất chia thi Giam đốc phải cho thay thế ổ khoa\nmới hoặc ma số mới theo quy định tại Khoản 1 Điều 37 Thong tư nay.\n\nTren đay la nội dung tư vấn về trach nhiệm trong việc quản lý, sử dụng va bảo\nmật chia khoa cửa kho tiền, ket sắt của ngan hang. Để co thể hiểu chi tiết hơn\nvề quy định nay bạn vui long tham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 335}}