{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/238A-hd-ho-so-vay-von-di-hoc-cho-3-nguoi-con-tiep-theo.html", "md": "**Gia đinh co 5 người con học cao đẳng, đại học nen được vay vốn từ Chương\ntrinh tin dụng học sinh, sinh vien. Hiện nay, 2 người con đầu của ong Thiết đa\ntốt nghiệp nhưng do chưa co cong việc ổn định nen chưa thể trả nợ khoản vay.\nNăm 2014, gia đinh ong Thiết đa lam hồ sơ vay vốn đi học cho 3 người con tiếp\ntheo nhưng khong được giải quyết với lý do gia đinh chưa trả nợ khoản vay cũ.\nÔng Thiết đề nghị cơ quan chức năng xem xet, giải quyết để gia đinh ong được\ntiếp tục vay vốn từ Chương trinh tin dụng học sinh, sinh vien. **\n\nÔng Đinh Xuan Thiết la thanh vien Tổ tiết kiệm va vay vốn thon Độc Lập, xa Cư\nKpo do Hội CCB xa thanh lập va quản lý theo quy định của NHCSXH va được UBND\nxa cong nhận cho phep hoạt động.\n\nGia đinh ong Thiết thuộc diện hộ ngheo, đa được UBND xa va NHCSXH giải ngan 3\nchương trinh tin dụng ưu đai với tổng số tiền vay đến ngay 31/3/2014 la 100\ntriệu đồng, trong đo Chương trinh tin dụng học sinh, sinh vien la 88 triệu\nđồng. Ông Thiết co 2 con đa ra trường va ong đa thực hiện cam kết trả nợ với\nNHCSXH, kỳ hạn trả nợ lần đầu của 2 người con lần lượt la ngay 12/4/2014 va\nngay 12/5/2014, nợ lai chưa trả la 10.918.277 đồng.\n\nNgay 18/3/2014, Tổ tiết kiệm va vay vốn đa họp va co 25/27 tổ vien của Tổ\nkhong đồng ý cho ong Thiết tiếp tục nhận tiền vay học sinh, sinh vien đợt 2,\nsố tiền 11 triệu đồng vi lý do trong qua trinh vay vốn, gia đinh ong Thiết\nkhong thực hiện Quy ước hoạt động của Tổ tiết kiệm va vay vốn, khong thực hiện\ntrả lai, trả nợ phan kỳ theo cam kết lam ảnh hưởng đến hoạt động cũng như uy\ntin của Tổ tiết kiệm va vay vốn .\n\nNgay 11/4/2014, Phong giao dịch NHCSXH huyện Krong Buk nhận được đơn xin trinh\nbay của ong Thiết va bien bản họp Tổ tiết kiệm va vay vốn với xac nhận đề nghị\ncho gia đinh ong Thiết tiếp tục nhận tiền vay vi ong cam kết thực hiện nghiem\ntuc quy ước hoạt động của Tổ tiết kiệm va vay vốn, thực hiện trả lai theo định\nkỳ hằng thang, trả nợ gốc khi đến hạn.\n\nVi vậy, ngay 12/4/2014, tại Điểm giao dịch xa Cư Kpo, Phong giao dịch NHCSXH\nhuyện Krong Buk đa thực hiện giải ngan sinh vien đợt 2 cho hộ ong Thiết số\ntiền 11 triệu đồng.\n\n", "extras": {"page": 439}}