{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B5AB-hd-danh-hieu-chien-si-thi-dua-nganh-ngan-hang-va-chien-si-thi-dua-toan-quoc-trong-nganh-ngan-hang-quy-dinh-ra-sao.html", "md": "**Danh hi ệu \"Chiến sĩ thi đua nganh Ngan hang\" va \"Chiến sĩ thi đua toan\nquốc\" trong nganh Ngan hang quy định ra sao? Quy định về danh hiệu \"Tập thể\nlao động xuất sắc\" trong nganh Ngan hang? Danh hiệu \"Cờ thi đua của Ngan hang\nNha nước\" va \"Cờ thi đua của Chinh phủ\" được quy định như thế nao? Xin được\ngiải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Danh hi ệu \"Chiến sĩ thi đua nganh Ngan hang\" va \"Chiến sĩ thi đua toan quốc\" trong nganh Ngan hang quy định ra sao?**\n  * **Quy định về danh hiệu \"Tập thể lao động xuất sắc\" trong nganh Ngan hang?**\n  * **Danh hi ệu \"Cờ thi đua của Ngan hang Nha nước\" va \"Cờ thi đua của Chinh phủ\" được quy định như thế nao?**\n\n## **Danh hi ệu \"Chiến sĩ thi đua nganh Ngan hang\" va \"Chiến sĩ thi đua toan\nquốc\" trong nganh Ngan hang quy định ra sao?**\n\nCăn cứ Điều 13 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWOHhNdzWk)\nco quy định danh hiệu \"Chiến sĩ thi đua nganh Ngan hang\" va \"Chiến sĩ thi đua\ntoan quốc\" như sau:\n\n> 1\\. Danh hiệu \"Chiến sĩ thi đua nganh Ngan hang\" được xet tặng cho ca nhan\n> đạt cac tieu chuẩn sau:\n\n> a) Co thanh tich tieu biểu xuất sắc trong số những ca nhan co 3 lần lien tục\n> đạt danh hiệu \"Chiến sĩ thi đua cơ sở\" liền kề trước thời điểm đề nghị khen\n> thưởng. Ca nhan co thanh tich \"tieu biểu xuất sắc\" la ca nhan đa được tặng\n> \"Bằng khen của Thống đốc\" hoặc được Thủ tướng Chinh phủ, Chủ tịch nước khen\n> thưởng trong thời gian xet \"Chiến sĩ thi đua nganh Ngan hang\";\n\n> b) Co sang kiến hoặc đề tai nghien cứu khoa học cấp Nganh.\n\n> 2\\. Danh hiệu \"Chiến sĩ thi đua toan quốc\" thực hiện theo quy định tại Khoản\n> 1 Điều 9 va Điểm a Khoản 1 Điều 48 Nghị định số 91/2017/NĐ-CP.\n\nTheo đo, Danh hiệu \"Chiến sĩ thi đua nganh Ngan hang\" được xet tặng cho ca\nnhan đạt cac tieu chuẩn sau:\n\n\\- Co thanh tich tieu biểu xuất sắc trong số những ca nhan co 3 lần lien tục\nđạt danh hiệu \"Chiến sĩ thi đua cơ sở\" liền kề trước thời điểm đề nghị khen\nthưởng. Ca nhan co thanh tich \"tieu biểu xuất sắc\" la ca nhan đa được tặng\n\"Bằng khen của Thống đốc\" hoặc được Thủ tướng Chinh phủ, Chủ tịch nước khen\nthưởng trong thời gian xet \"Chiến sĩ thi đua nganh Ngan hang\";\n\n\\- Co sang kiến hoặc đề tai nghien cứu khoa học cấp Nganh.\n\n![Quy định về danh hiệu “Chiến sĩ thi đua ngành Ngân hàng” và “Chiến sĩ thi\nđua toàn quốc” trong ngành Ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-2/230225/ngan-\nhang.jpg)\n\n_Quy định về danh hiệu \"Chiến sĩ thi đua nganh Ngan hang\" va \"Chiến sĩ thi đua\ntoan quốc\" trong nganh Ngan hang? (Hinh từ Internet)_\n\n## **Quy định về danh hiệu \"Tập thể lao động xuất sắc\" trong nganh Ngan\nhang?**\n\nTheo Điều 14 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWOHhOQTWk)\nco quy định danh hiệu \"Tập thể lao động xuất sắc\" như sau:\n\n> 1\\. Danh hiệu \"Tập thể lao động xuất sắc\" được xet tặng hằng năm cho tập thể\n> tieu biểu, lựa chọn trong số cac tập thể đạt danh hiệu \"Tập thể lao động\n> tien tiến\" đạt cac tieu chuẩn sau:\n\n> a) Sang tạo, vượt kho hoan thanh xuất sắc nhiệm vụ, thực hiện tốt cac nghĩa\n> vụ đối với Nha nước;\n\n> b) Co phong trao thi đua thường xuyen, thiết thực, hiệu quả;\n\n> c) Co 100% ca nhan trong tập thể hoan thanh nhiệm vụ được giao, trong đo co\n> it nhất 70% ca nhan đạt danh hiệu \"Lao động tien tiến\";\n\n> d) Co ca nhan đạt danh hiệu \"Chiến sĩ thi đua cơ sở\".\n\n> 2\\. Tập thể hoan thanh xuất sắc nhiệm vụ quy định tại Điểm a Khoản 1 Điều\n> nay được xac định như sau:\n\n> a) Tập thể thuộc Ngan hang Nha nước: Hoan thanh xuất sắc kế hoạch cong tac\n> trong năm va nhiệm vụ khac được cấp tren giao; co nhiều đề xuất gop ý vao\n> việc xay dựng quy chế, chinh sach của Ngan hang Nha nước; chấp hanh tốt chế\n> độ bao cao, thống ke;\n\n> b) Tập thể thuộc cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai va Bảo\n> hiểm tiền gửi Việt Nam: Hoan thanh xuất sắc chỉ tieu, kế hoạch hoạt động của\n> năm; thực hiện tốt cong tac kiểm tra, kiểm soat nội bộ; chấp hanh tốt chinh\n> sach, phap luật của Nha nước va quy chế, quy định của Ngan hang Nha nước;\n\n> c) Tập thể thuộc Khối đao tạo: Hoan thanh xuất sắc toan diện chỉ tieu, kế\n> hoạch được giao; đảm bảo chất lượng giảng dạy; tổ chức thực hiện tốt va duy\n> tri co nề nếp cong tac nghien cứu khoa học; chấp hanh tốt cac quy định về\n> chế độ thong tin bao cao; tổ chức quản lý tốt sinh vien; co biện phap ngăn\n> chặn kịp thời cac tệ nạn xa hội xam nhập vao trường học, giữ gin moi trường\n> sư phạm trong nha trường; tich cực tham gia cac hoạt động cộng đồng;\n\n> d) Tập thể thuộc cac doanh nghiệp do Ngan hang Nha nước quản lý: Hoan thanh\n> xuất sắc toan diện chỉ tieu, kế hoạch được giao; thực hiện nghiem tuc chế độ\n> thong tin bao cao theo quy định; thực hiện tốt cong tac kiểm tra, kiểm soat\n> nội bộ;\n\n> đ) Cơ quan thường trực cac Hiệp hội do Ngan hang Nha nước quản lý: tuyen\n> truyền co hiệu quả chinh sach của Đảng, phap luật của Nha nước va của Ngan\n> hang Nha nước; co nhiều đề xuất xay dựng quy chế, chinh sach trong hoạt động\n> ngan hang.\n\nNhư vậy, Danh hiệu \"Tập thể lao động xuất sắc\" được xet tặng hằng năm cho tập\nthể tieu biểu, lựa chọn trong số cac tập thể đạt danh hiệu \"Tập thể lao động\ntien tiến\" đạt cac tieu chuẩn sau:\n\n\\- Sang tạo, vượt kho hoan thanh xuất sắc nhiệm vụ, thực hiện tốt cac nghĩa vụ\nđối với Nha nước;\n\n\\- Co phong trao thi đua thường xuyen, thiết thực, hiệu quả;\n\n\\- Co 100% ca nhan trong tập thể hoan thanh nhiệm vụ được giao, trong đo co it\nnhất 70% ca nhan đạt danh hiệu \"Lao động tien tiến\";\n\n\\- Co ca nhan đạt danh hiệu \"Chiến sĩ thi đua cơ sở\".\n\n## **Danh hi ệu \"Cờ thi đua của Ngan hang Nha nước\" va \"Cờ thi đua của Chinh\nphủ\" được quy định như thế nao?**\n\nTại Điều 15 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWOHhOUTWk)\nco quy định danh hiệu \"Cờ thi đua của Ngan hang Nha nước\" va \"Cờ thi đua của\nChinh phủ\" như sau:\n\n> 1\\. Danh hiệu \"Cờ thi đua của Ngan hang Nha nước\" được xet tặng hằng năm cho\n> tập thể đạt cac tieu chuẩn sau:\n\n> a) La tập thể tieu biểu xuất sắc trong phong trao thi đua của nganh Ngan\n> hang trong từng lĩnh vực, khu vực, vung miền hay từng hệ thống; hoan thanh\n> xuất sắc cac chỉ tieu nhiệm vụ được giao trong năm; được binh chọn, suy ton\n> la đơn vị dẫn đầu cac Khối, Cụm thi đua trong nganh Ngan hang; đạt danh hiệu\n> \"Tập thể lao động xuất sắc\" do cấp co thẩm quyền cong nhận;\n\n> b) Co nhan tố mới, mo hinh mới để cac tập thể khac trong cung Khối, Cụm hay\n> toan hệ thống học tập;\n\n> c) Chấp hanh tốt chủ trương, chinh sach của Đảng, phap luật của Nha nước,\n> quy định của Ngan hang Nha nước, của đơn vị va địa phương; nội bộ đoan kết,\n> tich cực thực hanh tiết kiệm, chống tham nhũng, lang phi va cac tệ nạn xa\n> hội khac.\n\n> 2\\. Danh hiệu \"Cờ thi đua của Chinh phủ\" được xet tặng hằng năm cho:\n\n> a) Cac tập thể tieu biểu xuất sắc dẫn đầu trong số tập thể đạt tieu chuẩn\n> \"Cờ thi đua của Ngan hang Nha nước\" được binh chọn qua cac phong trao thi\n> đua hằng năm. Số lượng tập thể đề nghị xet \"Cờ thi đua của Chinh phủ\" khong\n> qua 20% tổng số tập thể đạt tieu chuẩn tặng \"Cờ thi đua của Ngan hang Nha\n> nước\";\n\n> b) Cac tập thể tieu biểu nhất trong phong trao thi đua theo chuyen đề do Chủ\n> tịch nước, Thủ tướng Chinh phủ phat động được đanh gia, binh xet, suy ton\n> khi sơ kết, tổng kết từ 05 năm trở len.\n\nTran trọng!\n\n", "extras": {"page": 55}}