{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25145-hd-dat-coc-doi-voi-giao-dich-mua-ban-vang-mieng-giua-ngan-hang-nha-nuoc-voi-cac-to-chuc-tin-dung-doanh-nghiep.html", "md": "**Xin ch ao Ban bien tập Thư Ký Luật.Toi được biết khi giao dịch mua, ban vang\nmiếng giữa Ngan hang Nha nước va cac tổ chức tin dụng hoặc doanh nghiệp thi\nđều phải thực hiện đặt cọc. Vậy việc đặc cọc nay được quy định như thế nao?\nVăn bản nao quy định điều nay? Mong nhận được tư vấn từ Ban bien tập. Xin chan\nthanh cam ơn! Phương Ha (haphuong****@gmail.com) **\n\nĐặt cọc đối với giao dịch mua, ban vang miếng giữa Ngan hang Nha nước với cac\ntổ chức tin dụng, doanh nghiệp được quy định tại Điều 10 Thong tư 06/2013/TT-\nNHNN hướng dẫn hoạt động mua, ban vang miếng tren thị trường trong nước của\nNgan hang Nha nước Việt Nam như sau:\n\n1\\. Tổ chức tin dụng, doanh nghiệp phải thực hiện đặt cọc nhằm bảo đảm cho\nnghĩa vụ xac nhận va thực hiện giao dịch mua, ban vang miếng với Ngan hang Nha\nnước.\n\n2\\. Gia trị đặt cọc của tổ chức tin dụng, doanh nghiệp khi mua, ban vang miếng\nvới Ngan hang Nha nước được tinh theo cong thức sau:\n\nGia trị đặt cọc = Tỷ lệ đặt cọc x Gia tham chiếu x Khối lượng tham chiếu\n\nTrong đo:\n\nTỷ lệ đặt cọc: la tỷ lệ tinh bằng phần trăm (%);\n\nGia tham chiếu: được tinh bằng đơn vị VND/lượng;\n\nKhối lượng tham chiếu: la khối lượng vang miếng mua, ban tối thiểu (đối với\nmua, ban trực tiếp), khối lượng vang miếng đặt thầu tối thiểu của một tổ chức\ntin dụng, doanh nghiệp (đối với hinh thức đấu thầu); hoặc la khối lượng vang\nmiếng tổ chức tin dụng, doanh nghiệp đăng ký mua, ban (đối với mua, ban trực\ntiếp) hoặc khối lượng vang miếng đặt thầu của từng tổ chức tin dụng, doanh\nnghiệp (đối với hinh thức đấu thầu).\n\nTỷ lệ đặt cọc, gia tham chiếu va khối lượng tham chiếu do Ngan hang Nha nước\nthong bao trước mỗi lần tổ chức mua ban.\n\nTren đay la quy định về việc Đặt cọc đối với giao dịch mua, ban vang miếng\ngiữa Ngan hang Nha nước với cac tổ chức tin dụng, doanh nghiệp.\n\nĐể hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 06/2013/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 419}}