{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38805-hd-dieu-kien-cho-vay-cam-co-doi-voi-cac-to-chuc-tin-dung.html", "md": "** Điều kiện cho vay cầm cố đối với cac tổ chức tin dụng được quy định như thế\nnao? Xin chao Ban bien tập. Toi ten Bảo Anh, hiện nay toi đang sống va lam\nviệc tại Binh Thuận. Toi đang lam việc trong lĩnh vực ngan hang, do đo toi cần\ntim hiểu cac quy định lien quan đến cho vay co bảo đảm bằng cầm cố giấy tờ co\ngia của Ngan hang Nha nước Việt Nam đối với tổ chức tin dụng. Ban bien tập cho\ntoi hỏi: Điều kiện cho vay cầm cố đối với cac tổ chức tin dụng được quy định\nnhư thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời\ncủa Ban Bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 10 Thong tư 17/2011/TT-NHNN quy định về cho vay co bảo\nđảm bằng cầm cố giấy tờ co gia của Ngan hang Nha nước Việt Nam đối với tổ chức\ntin dụng do Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy\nđịnh như sau:\n\nTren cơ sở định hướng điều hanh chinh sach tiền tệ va lượng tiền cung ứng từng\nthời kỳ, Ngan hang Nha nước quyết định thực hiện cho vay cầm cố đối với cac tổ\nchức tin dụng khi co đủ cac điều kiện sau:\n\n1\\. La cac tổ chức tin dụng quy định tại Điều 3 của Thong tư nay va khong bị\nđặt vao tinh trạng kiểm soat đặc biệt;\n\n2\\. Co giấy tờ co gia đủ tieu chuẩn va thuộc danh mục cac giấy tờ co gia được\nsử dụng cầm cố vay vốn tại Ngan hang Nha nước theo quy định tại Điều 8 của\nThong tư nay;\n\n3\\. Co mục đich vay vốn phu hợp với mục tieu điều hanh chinh sach tiền tệ của\nNgan hang Nha nước trong từng thời kỳ;\n\n4\\. Co hồ sơ đề nghị vay cầm cố tại Ngan hang Nha nước theo đung quy định tại\nĐiều 15 của Thong tư nay;\n\n5\\. Khong co nợ qua hạn tại Ngan hang Nha nước tại thời điểm đề nghị vay vốn;\n\n6\\. Co cam kết về sử dụng tiền vay cầm cố đung mục đich, trả nợ gốc va lai cho\nNgan hang Nha nước đung thời gian quy định.\n\nTren đay la nội dung tư vấn về Điều kiện cho vay cầm cố đối với cac tổ chức\ntin dụng. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n17/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 249}}