{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3EA24-hd-dieu-kien-xem-xet-khoan-cap-tin-dung-vuot-gioi-han-cua-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi đang tim hiểu về hoạt động cấp tin dụng vượt giới hạn va co thắc mắc\nmuốn nhờ mọi người giup đỡ. Cụ thể thắc mắc đo như sau: Điều kiện xem xet\nKhoản cấp tin dụng vượt giới hạn của tổ chức tin dụng được quy định như thế\nnao? Co văn bản nao noi về vấn đề nay hay khong? Xin cảm ơn! **\n\nĐiều kiện xem xet Khoản cấp tin dụng vượt giới hạn của tổ chức tin dụng được\nquy định tại Khoản 2 Điều 3 Quyết định 13/2018/QĐ-TTg quy định về điều kiện,\nhồ sơ, trinh tự đề nghị chấp thuận mức cấp tin dụng tối đa vượt giới hạn của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thủ tướng Chinh phủ ban\nhanh với nội dung như sau:  \n\\- Về cấp tin dụng hợp vốn:\n\n\\+ Đa đề xuất va thực hiện cac thủ tục cần thiết theo quy định của phap luật\nvề việc cấp tin dụng hợp vốn đối với dự an, phương an đề nghị cấp tin dụng\nvượt giới hạn ma khả năng hợp vốn của cac tổ chức tin dụng chưa đap ứng được\nyeu cầu vay vốn của một khach hang; hoặc\n\n\\+ Đa phat hanh thư mời hợp vốn tới it nhất 5 tổ chức tin dụng khac, đăng tren\ntrang thong tin điện tử chinh thức của tổ chức tin dụng, cac phương tiện thong\ntin đại chung trong thời gian it nhất 30 ngay lam việc nhưng khong co tổ chức\ntin dụng khac tham gia hợp vốn.\n\n\\- Tại thời điểm đề nghị cấp tin dụng vượt giới hạn, tổ chức tin dụng đap ứng\ncac yeu cầu về giới hạn, tỷ lệ bảo đảm an toan trong hoạt động theo quy định\ncủa Luật cac tổ chức tin dụng va cac quy định phap luật co lien quan;\n\n\\- Thực hiện đầy đủ cac yeu cầu lien quan đến trach nhiệm, nghĩa vụ được neu\ntại hồ sơ đề nghị cấp tin dụng vượt giới hạn va cac văn bản phe duyệt chấp\nthuận cấp tin dụng vượt giới hạn trước đo;\n\n\\- Đảm bảo giới hạn cấp tin dụng quy định tại Khoản 8 Điều 128 Luật cac tổ\nchức tin dụng năm 2010 khi tinh cả Khoản cấp tin dụng vượt giới hạn đang đề\nnghị.\n\nTren đay la nội dung trả lời về điều kiện xem xet Khoản cấp tin dụng vượt giới\nhạn của tổ chức tin dụng. Bạn co thể tim hiểu them thong tin về vấn đề nay tại\nQuyết định 13/2018/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 181}}