{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25D81-hd-nguon-von-cho-vay-cua-cac-to-chuc-tin-dung-doi-voi-linh-vuc-nong-nghiep-nong-thon-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ngu ồn vốn cho vay của cac tổ chức tin dụng đối với lĩnh vực nong nghiệp,\nnong thon được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi\nhiện đang la can bộ ngan hang. Toi co một thắc mắc mong được Ban bien tập tư\nvấn. Nguồn vốn cho vay của cac tổ chức tin dụng đối với lĩnh vực nong nghiệp,\nnong thon được quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận\nđược cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư\nKý Luật! Thu Trang (thu.trang****@gmail.com) **\n\nNguồn vốn cho vay của cac tổ chức tin dụng đối với lĩnh vực nong nghiệp, nong\nthon được quy định tại Điều 7 Nghị định 55/2015/NĐ-CP về chinh sach tin dụng\nphục vụ phat triển nong nghiệp, nong thon như sau:\n\n\\- Nguồn vốn tự co va huy động của cac tổ chức tin dụng theo quy định.\n\n\\- Vốn vay, vốn nhận tai trợ, ủy thac của cac tổ chức, ca nhan trong va ngoai\nnước.\n\n\\- Nguồn vốn ủy thac của Chinh phủ để cho vay lĩnh vực nong nghiệp, nong thon.\n\n\\- Nguồn vốn hỗ trợ từ Ngan hang Nha nước Việt Nam thong qua việc sử dụng cac\ncong cụ điều hanh chinh sach tiền tệ.\n\nNgan hang Nha nước Việt Nam thực hiện hỗ trợ nguồn vốn đối với cac tổ chức tin\ndụng cho vay lĩnh vực nong nghiệp, nong thon thong qua việc sử dụng cac cong\ncụ điều hanh chinh sach tiền tệ theo quy định tại Điều 3 Thong tư 10/2015/TT-\nNHNN, bao gồm:  \n  \n\\- Tai cấp vốn đối với tổ chức tin dụng cho vay lĩnh vực nong nghiệp, nong\nthon.  \n  \n\\- Giảm tỷ lệ dự trữ bắt buộc đối với tổ chức tin dụng cho vay lĩnh vực nong\nnghiệp, nong thon.  \n  \n\\- Cac chinh sach hỗ trợ khac.\n\nTren đay la quy định về Nguồn vốn cho vay của cac tổ chức tin dụng đối với\nlĩnh vực nong nghiệp, nong thon. Để hiểu ro hơn về điều nay bạn nen tham khảo\nthem tại Nghị định 55/2015/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 413}}