{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D9F7-hd-hoan-tra-khoan-nhan-no-bat-buoc-lien-quan-den-giao-dich-bao-lanh-khoan-vay-nuoc-ngoai.html", "md": "**Ho an trả Khoản nhận nợ bắt buộc lien quan đến giao dịch bảo lanh khoản vay\nnước ngoai như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi\nđang muốn tim hiểu những quy định của phap luật về việc quản lý ngoại hối lien\nquan đến giao dịch bảo lanh khoản vay nước ngoai. Vi thế, toi co một thắc mắc\nmong nhận được sự giải đap từ phia anh/chị trong Ban bien tập. Hoan trả Khoản\nnhận nợ bắt buộc lien quan đến giao dịch bảo lanh khoản vay nước ngoai được\nquy định như thế nao? Văn bản nao quy định nội dung nay? Rất mong nhận được\nphản hồi từ Ban bien tập. Toi xin chan thanh cảm ơn Ban bien tập Thư Ký Luật.\nLe Quang (quang***@gmail.com) **\n\nHoan trả Khoản nhận nợ bắt buộc lien quan đến giao dịch bảo lanh khoản vay\nnước ngoai được quy định tại Điều 37 Thong tư 03/2016/TT-NHNN hướng dẫn về\nquản lý ngoại hối đối với việc vay, trả nợ nước ngoai của doanh nghiệp do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1. Ben đi vay (ben được bảo lanh) thực hiện hoan trả Khoản nhận nợ bắt buộc cho Ben bảo lanh tren cơ sở xuất trinh cho ngan hang cung ứng dịch vụ tai Khoản cho Ben đi vay:\n\na) Thỏa thuận vay nước ngoai va cac tai liệu lien quan đến giao dịch vay, trả\nnợ nước ngoai;\n\nb) Thỏa thuận về việc bảo lanh, thực hiện nghĩa vụ bảo lanh va hoan trả Khoản\nnhận nợ bắt buộc giữa Ben đi vay va Ben bảo lanh;\n\nc) Chứng từ chứng minh việc Ben bảo lanh đa thực hiện nghĩa vụ bảo lanh;\n\nd) Cac chứng từ, tai liệu khac (nếu co) theo quy định của ngan hang cung ứng\ndịch vụ tai Khoản.\n\n2. Việc hoan trả Khoản nhận nợ bắt buộc cho Ben bảo lanh phải thực hiện thong qua tai Khoản vay, trả nợ nước ngoai hoặc thong qua một tai Khoản khac mở tại ngan hang cung ứng dịch vụ tai Khoản của Ben đi vay trong trường hợp đồng tiền thanh toan Khoản nhận nợ bắt buộc khac với đồng tiền của tai Khoản vay, trả nợ nước ngoai.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc hoan trả\nkhoản nhận nợ bắt buộc lien quan đến giao dịch bảo lanh khoản vay nước ngoai.\nĐể hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại Thong tư\n03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 360}}