{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1952-hd-ngan-hang-thuong-mai-co-du-nang-luc-thuc-hien-bao-lanh-nha-o-hinh-thanh-trong-tuong-lai-khi-nao.html", "md": "**Cho t oi hỏi: Ngan hang thương mại co đủ năng lực thực hiện bảo lanh nha ở\nhinh thanh trong tương lai khi nao? (Cau hỏi từ anh Minh, Tp. HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **B ảo lanh nha ở hinh thanh trong tương lai la gi?**\n  * **Ng an hang thương mại co đủ năng lực thực hiện bảo lanh nha ở hinh thanh trong tương lai khi nao?**\n  * **Ng an hang thương mại xem xet, quyết định cấp bảo lanh cho chủ đầu tư khi nao?**\n\n## **B ảo lanh nha ở hinh thanh trong tương lai la gi?**\n\nTại khoản 1 Điều 3 [Thong tư 11/2022/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=o=dsbGRWOHWk)quy\nđịnh về bảo lanh ngan hang như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Bảo lanh ngan hang la hinh thức cấp tin dụng, theo đo ben bảo lanh la tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai cam kết với ben nhận bảo lanh\n> về việc sẽ thực hiện nghĩa vụ tai chinh thay cho ben được bảo lanh khi ben\n> được bảo lanh khong thực hiện hoặc thực hiện khong đầy đủ nghĩa vụ đa cam\n> kết với ben nhận bảo lanh; ben được bảo lanh phải nhận nợ va hoan trả cho\n> ben bảo lanh theo thỏa thuận đa ký.\n\n> ...\n\nTại khoản 4 Điều 3 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=o=dsbGRWOHWk)\nquy định về bao lanh nha ở hinh thanh trong tương lai như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> **4\\. B ảo lanh trong ban, cho thue mua nha ở hinh thanh trong tương lai\n> (sau đay gọi la bảo lanh nha ở hinh thanh trong tương lai) la bảo lanh ngan\n> hang, theo đo ben bảo lanh la ngan hang thương mại cam kết với ben nhận bảo\n> lanh la ben mua, ben thue mua (sau đay gọi la ben mua) về việc sẽ thực hiện\n> nghĩa vụ tai chinh thay cho ben được bảo lanh la chủ đầu tư khi đến thời hạn\n> giao, nhận nha ở đa cam kết nhưng chủ đầu tư khong ban giao nha ở cho ben\n> mua ma khong thực hiện hoặc thực hiện khong đầy đủ nghĩa vụ tai chinh theo\n> hợp đồng mua, thue mua nha ở đa ký kết; chủ đầu tư phải nhận nợ va hoan trả\n> cho ben bảo lanh theo thỏa thuận đa ký. Trường hợp ngan hang thương mại bảo\n> lanh tren cơ sở bảo lanh đối ứng, ben bảo lanh đối ứng cam kết với ngan hang\n> thương mại về việc sẽ thực hiện nghĩa vụ tai chinh đối với ngan hang thương\n> mại khi ngan hang thương mại phải thực hiện nghĩa vụ tai chinh thay cho chủ\n> đầu tư; chủ đầu tư phải nhận nợ va hoan trả cho ben bảo lanh đối ứng theo\n> thỏa thuận đa ký.**\n\n> ...\n\nNhư vậy, bảo lanh nha ở hinh thanh trong tương lai hay bảo lanh trong ban, cho\nthue mua nha ở hinh thanh trong tương lai la bảo lanh ngan hang.\n\nTheo đo:\n\n\\- Ben bảo lanh la ngan hang thương mại cam kết với ben nhận bảo lanh la ben\nmua, ben thue mua về việc sẽ thực hiện nghĩa vụ tai chinh thay cho ben được\nbảo lanh la chủ đầu tư khi đến thời hạn giao, nhận nha ở đa cam kết nhưng chủ\nđầu tư khong ban giao nha ở cho ben mua ma khong thực hiện hoặc thực hiện\nkhong đầy đủ nghĩa vụ tai chinh theo hợp đồng mua, thue mua nha ở đa ký kết;\n\n\\- Chủ đầu tư phải nhận nợ va hoan trả cho ben bảo lanh theo thỏa thuận đa ký.\n\n\\- Trường hợp ngan hang thương mại bảo lanh tren cơ sở bảo lanh đối ứng, ben\nbảo lanh đối ứng cam kết với ngan hang thương mại về việc sẽ thực hiện nghĩa\nvụ tai chinh đối với ngan hang thương mại khi ngan hang thương mại phải thực\nhiện nghĩa vụ tai chinh thay cho chủ đầu tư; chủ đầu tư phải nhận nợ va hoan\ntrả cho ben bảo lanh đối ứng theo thỏa thuận đa ký.\n\n## **Ng an hang thương mại co đủ năng lực thực hiện bảo lanh nha ở hinh thanh\ntrong tương lai khi nao?**\n\nTheo quy định tại khoản 1 Điều 13 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNdzWk)\nquy định như sau:\n\n> **Đ iều 13. Bảo lanh nha ở hinh thanh trong tương lai**\n\n> 1\\. Ngan hang thương mại co đủ năng lực thực hiện bảo lanh nha ở hinh thanh\n> trong tương lai khi:\n\n> a) Trong giấy phep thanh lập va hoạt động hoặc tại văn bản sửa đổi, bổ sung\n> giấy phep thanh lập va hoạt động của ngan hang thương mại co quy định nội\n> dung hoạt động bảo lanh ngan hang;\n\n> b) Khong bị cấm, hạn chế, đinh chỉ, tạm đinh chỉ thực hiện bảo lanh nha ở\n> hinh thanh trong tương lai.\n\n> ...\n\nNhư vậy, ngan hang thương mại co đủ năng lực thực hiện bảo lanh nha ở hinh\nthanh trong tương lai khi đap ứng cac điều kiện sau:\n\n\\- Giấy phep thanh lập va hoạt động hoặc tại văn bản sửa đổi, bổ sung giấy\nphep thanh lập va hoạt động của ngan hang thương mại co quy định nội dung hoạt\nđộng bảo lanh ngan hang;\n\n\\- Khong bị cấm, hạn chế, đinh chỉ, tạm đinh chỉ thực hiện bảo lanh nha ở hinh\nthanh trong tương lai.\n\n![Ngân hàng thương mại có đủ năng lực thực hiện bảo lãnh nhà ở hình thành\ntrong tương lai khi\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/bao-\nlanh-nha-o.jpg)\n\n_Ng an hang thương mại co đủ năng lực thực hiện bảo lanh nha ở hinh thanh\ntrong tương lai khi nao? (Hinh từ Internet)_\n\n## **Ng an hang thương mại xem xet, quyết định cấp bảo lanh cho chủ đầu tư khi\nnao?**\n\nTheo quy định tại khoản 3 Điều 13 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNdzWk)\nthi ngan hang thương mại xem xet, quyết định cấp bảo lanh cho chủ đầu tư khi:\n\n\\- Chủ đầu tư đap ứng đủ cac yeu cầu quy định sau: (trừ trường hợp ngan hang\nthương mại bảo lanh cho chủ đầu tư tren cơ sở bảo lanh đối ứng)\n\n\\+ Co đầy đủ năng lực phap luật dan sự, năng lực hanh vi dan sự theo quy định\ncủa phap luật;\n\n\\+ Nghĩa vụ được bảo lanh la nghĩa vụ tai chinh hợp phap;\n\n\\+ Được tổ chức tin dụng, chi nhanh ngan hang nước ngoai cấp bảo lanh đanh gia\nco khả năng hoan trả lại số tiền ma tổ chức tin dụng, chi nhanh ngan hang nước\nngoai phải trả thay khi thực hiện nghĩa vụ bảo lanh.\n\n\\- Dự an của chủ đầu tư đap ứng đủ cac điều kiện của bất động sản hinh thanh\ntrong tương lai được đưa vao kinh doanh theo quy định tại Điều 55 [Luật Kinh\ndoanh bất động sản 2014\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=pVNU56SXTW&mode=09dsbGRWODFOUTWk)va\nquy định của phap luật co lien quan.\n\nTran trọng!\n\n", "extras": {"page": 9}}