{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/342B9-hd-cac-nguyen-tac-phat-hanh-trai-phieu.html", "md": "**C ac nguyen tắc phat hanh trai phiếu được quy định như thế nao? Xin chao Quý\nBan bien tập, toi la Thanh Tu hiện đang sinh sống va lam việc tại Tp Hồ Chi\nMinh, co thắc mắc toi muốn nhờ Ban bien tập giải đap giup như sau: Cac nguyen\ntắc phat hanh trai phiếu được quy định như thế nao? Toi co thể tim hiểu nội\ndung nay tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập. Xin cảm ơn! **\n\nCac nguyen tắc phat hanh trai phiếu được quy định tại Khoản 2 Điều 1 Thong tư\n16/2016/TT-NHNN sửa đổi Thong tư 34/2013/TT-NHNN quy định về phat hanh kỳ\nphiếu, tin phiếu, chứng chỉ tiền gửi, trai phiếu trong nước của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước Việt Nam\nban hanh, cụ thể như sau:\n\n1\\. Việc phat hanh trai phiếu của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai phải tuan thủ quy định tại Thong tư nay va cac văn bản co lien quan.\n\n2\\. Việc chao ban trai phiếu ra cong chung của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai phải tuan thủ cac Điều kiện quy định tại Khoản 2 Điều 12\nLuật chứng khoan, Điều 15, Điều 16, Điều 17 va Điều 18 Nghị định số\n58/2012/NĐ-CP.\n\n3\\. Việc phat hanh trai phiếu rieng lẻ của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai phải tuan thủ cac Điều kiện quy định tại Điều 13 Nghị định số\n90/2011/NĐ-CP ngay 14 thang 10 năm 2011 của Chinh phủ về phat hanh trai phiếu\ndoanh nghiệp. Rieng Điều kiện về đap ứng yeu cầu tỷ lệ an toan vốn va cac hạn\nchế khac về đảm bảo an toan trong hoạt động, tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai tuan thủ theo quy định tại Khoản 1 Điều 130 Luật cac tổ chức\ntin dụng va hướng dẫn của Ngan hang Nha nước.\n\n4\\. Việc phat hanh trai phiếu rieng lẻ của tổ chức tin dụng do nha nước sở hữu\ntren 50% vốn Điều lệ va chao ban trai phiếu ra cong chung của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai phải được Ngan hang Nha nước xem xet,\nchấp thuận phương an phat hanh trai phiếu.\n\nNgan hang Nha nước xem xet, chấp thuận phương an phat hanh trai phiếu quy định\ntại Khoản nay một lần trong một năm tai chinh.\n\nTren đay la nội dung cau trả lời về cac nguyen tắc phat hanh trai phiếu. Để\nhiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại\nThong tư 16/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 286}}