{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34483-hd-don-gian-hoa-cac-thu-tuc-lien-quan-den-he-thong-thanh-toan-dien-tu-lien-ngan-hang.html", "md": "** Đơn giản hoa cac thủ tục lien quan đến Hệ thống Thanh toan điện tử lien\nngan hang được quy định như thế nao? Xin chao Ban bien tập. Toi ten la Quốc\nTan, hiện toi đang sinh sống tại Khanh Hoa. Gần đay, toi co nghe noi về việc\nđơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc\nbiệt quan tam đến những giấy tờ lien quan đến Hệ thống Thanh toan điện tử lien\nngan hang, Ban bien tập cho toi hỏi cac thủ tục lien quan đến Hệ thống Thanh\ntoan điện tử lien ngan hang được đơn giản hoa như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm\nơn! (quoc.tan***@yahoo.com) **\n\nNội dung phương an đơn giản hoa cac thủ tục lien quan đến Hệ thống Thanh toan\nđiện tử lien ngan hang được quy định tại Tiểu mục 90 Mục III Phần A Phương an\nđơn giản hoa thủ tục hanh chinh thuộc phạm vi, chức năng quản lý của Ngan hang\nNha nước Việt Nam ban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**C ac thủ tục:**\n\n**\\- Tham gia th anh vien sử dụng dịch vụ ủy quyền chuyển nợ của Hệ thống\nThanh toan điện tử lien ngan hang (B-NHA-163460-TT);**\n\n**- Đăng ký thanh vien chuyển lệnh gia trị thấp của hệ thống Thanh toan điện\ntử lien ngan hang (B-NHA-163463-TT)**\n\na) Quy định cụ thể trinh tự, cach thức thực hiện TTHC như sau:\n\n\\- Bước 1: Tổ chức cung ứng dịch vụ thanh toan, muốn tham gia thanh vien sử\ndụng dịch vụ ủy quyền chuyển nợ của Hệ thống Thanh toan điện tử lien ngan hang\n(TTLNH), gửi 01 bộ hồ sơ qua đường bưu điện hoặc nộp trực tiếp đến Ban điều\nhanh hệ thống TTLNH;\n\n\\- Bước 2: Ban điều hanh hệ thống TTLNH xem xet, thẩm định hồ sơ;\n\n\\- Bước 3: Ban điều hanh hệ thống TTLNH sẽ thong bao kết quả xử lý Đơn đến tổ\nchức cung ứng dịch vụ thanh toan chậm nhất la 30 ngay lam việc kể từ ngay nhận\nđủ hồ sơ theo quy định.\n\nb) Quy định cụ thể thanh phần hồ sơ gồm: (i) Đơn đăng ký sử dụng dịch vụ\nchuyển nợ, (ii) Hợp đồng ủy quyền chuyển nợ giữa cac thanh vien;\n\nc) Quy định số bộ hồ sơ phải nộp la 01 bộ;\n\nd) Quy định phụ lục mẫu đơn đăng ký.\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục lien quan\nđến Hệ thống Thanh toan điện tử lien ngan hang. Để hiểu ro hơn về vấn đề nay\nbạn nen tham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 294}}