{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33FFF-hd-don-gian-hoa-thu-tuc-ky-ket-hop-dong-bao-dam-bao-lanh.html", "md": "** Đơn giản hoa thủ tục ký kết hợp đồng bảo đảm bảo lanh được quy định như thế\nnao? Xin chao Ban bien tập. Toi ten la Hải Đăng, hiện toi đang sinh sống tại\nNha Trang. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh\nchinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến lĩnh vực vay\nvốn tin dụng để đầu tư, Ban bien tập cho toi hỏi thủ tục ký kết hợp đồng bảo\nđảm bảo lanh được đơn giản hoa như thế nao? Văn bản nao quy định vấn đề nay?\nRất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(hai_dang***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục ký kết hợp đồng bảo đảm bảo lanh được\nquy định tại Tiểu mục 7 Mục III Phần 1 Phương an đơn giản hoa cac thủ tục\nthuộc thẩm quyền giải quyết của Ngan hang phat triển Việt Nam do Chinh phủ ban\nhanh kem theo Nghị quyết 63/NQ-CP năm 2010 như sau:\n\nThủ tục Bảo lanh tin dụng đầu tư: Ký kết hợp đồng bảo đảm bảo lanh -\nB-NPT-096450-TT\n\na) Thanh phần hồ sơ:\n\n\\- Bỏ Giấy tờ tuy than va Cac giấy tờ khac co lien quan.\n\n\\- Thay thế Điều lệ hoạt động (nếu co) bằng Văn bản của cấp co thẩm quyền\ntrong doanh nghiệp quy định về quyền hạn, trach nhiệm của Người đại diện theo\nphap luật trong giao dịch với NHPT - bản chinh.\n\nb) Quy định hinh thức phap lý của cac tai liệu:\n\n\\- Giấy tờ chứng minh quyền sở hữu, quyền sử dụng, quản lý tai sản bảo đảm -\nbản chinh.\n\n\\- Bien bản thỏa thuận giữa cac ben về xac định gia trị chủ đầu tư - bản sao\nkem bản chinh để đối chiếu hoặc bản sao tự xac nhận của khach hang/chủ đầu tư.\n\n\\- Hợp đồng bảo hiểm của tai sản (nếu co) - bản chinh.\n\nc) Cac tai liệu yeu cầu khach hang nộp bổ sung:\n\n\\+ Giấy phep khai thac va sử dụng nguồn nước (đối với dự an cấp nước) - bản\nsao kem bản chinh để đối chiếu hoặc bản sao tự xac nhận của khach hang/chủ đầu\ntư.\n\n\\+ Giấy phep khai thac khoang sản (đối với dự an khai thac sử dụng khoang sản\nxi măng, quặng, vật liệu xay dựng …) - bản sao kem bản chinh để đối chiếu hoặc\nbản sao tự xac nhận của khach hang/chủ đầu tư.\n\n\\+ Quyết định bổ nhiệm Tổng Giam đốc (Giam đốc); Trưởng Ban quản trị, Chủ\nnhiệm Hợp tac xa (đối với Hợp tac xa); Kế toan trưởng hoặc phụ trach kế toan -\nbản sao kem bản chinh để đối chiếu hoặc bản sao tự xac nhận của khach hang/chủ\nđầu tư.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục ký kết hợp\nđồng bảo đảm bảo lanh. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nNghị quyết 63/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 287}}