{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47D27-hd-thoi-han-tra-lai-khi-vay-tien-xac-dinh-the-nao.html", "md": "**V ợ em vay tiền FE ký hợp đồng vao ngay 29/4/2019 nhận tiền vao ngay\n2/5/2019 đến giờ la được 1 thang ma ben ngan hang lien tục gọi điện bắt em\nđong tiền vi đa qua hạn từ 2 tuần trước. Khi vợ em ký giấy tờ ngay 29/4 khong\nai đưa cho vợ em 1 giấy tờ gi cầm về cả cũng khong cho số tai khoản để đong\ntiền. Bay giờ ngay nao cũng co người gọi bắt đong tiền ma em noi lại sự việc\nnhư thế thi họ đẩy trach nhiệm cho hết ben nay đến ben kia. Em khong biết phải\nlam sao bay giờ. Mong luật sư tư vấn giup em. **\n\nĐiều 466 Bộ luật Dan sự 2015 quy định về Nghĩa vụ trả nợ của ben vay:\n\n1\\. Ben vay tai sản la tiền thi phải trả đủ tiền khi đến hạn; nếu tai sản la\nvật thi phải trả vật cung loại đung số lượng, chất lượng, trừ trường hợp co\nthỏa thuận khac.\n\n2\\. Trường hợp ben vay khong thể trả vật thi co thể trả bằng tiền theo trị gia\ncủa vật đa vay tại địa điểm va thời điểm trả nợ, nếu được ben cho vay đồng ý.\n\n3\\. Địa điểm trả nợ la nơi cư tru hoặc nơi đặt trụ sở của ben cho vay, trừ\ntrường hợp co thỏa thuận khac.\n\n4\\. Trường hợp vay khong co lai ma khi đến hạn ben vay khong trả nợ hoặc trả\nkhong đầy đủ thi ben cho vay co quyền yeu cầu trả tiền lai với mức lai suất\ntheo quy định tại khoản 2 Điều 468 của Bộ luật nay tren số tiền chậm trả tương\nứng với thời gian chậm trả, trừ trường hợp co thỏa thuận khac hoặc luật co quy\nđịnh khac.\n\n5\\. Trường hợp vay co lai ma khi đến hạn ben vay khong trả hoặc trả khong đầy\nđủ thi ben vay phải trả lai như sau:\n\na) Lai tren nợ gốc theo lai suất thỏa thuận trong hợp đồng tương ứng với thời\nhạn vay ma đến hạn chưa trả; trường hợp chậm trả thi con phải trả lai theo mức\nlai suất quy định tại khoản 2 Điều 468 của Bộ luật nay;\n\nb) Lai tren nợ gốc qua hạn chưa trả bằng 150% lai suất vay theo hợp đồng tương\nứng với thời gian chậm trả, trừ trường hợp co thỏa thuận khac.\n\n**Nh ư vậy, về bản chất thi hợp đồng vay tai sản la sự thỏa thuận giữa cac\nben, do đo, thời hạn trả nợ, trả lai cũng được ghi ro trong hợp đồng, va cac\nben trước khi ký kết co trach nhiệm kiểm tra cac nội dung trong hợp đồng. Do\nđo, để biết được thời hạn trả lai thi bạn cũng cần xem lại hợp đồng vay.**\n\nTran trọng!\n\n", "extras": {"page": 124}}