{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34452-hd-thu-tuc-de-nghi-cap-doi-giay-phep-cap-bo-sung-noi-dung-hoat-dong-vao-giap-phep.html", "md": "**Th ủ tục đề nghị cấp đổi Giấy phep, cấp bổ sung nội dung hoạt động vao Giấp\nphep của ngan hang thương mại được quy định như thế nao? Xin chao Quý Ban bien\ntập, toi la Quang Thắng hiện đang sinh sống va lam việc tại Tp Hồ Chi Minh, co\nthắc mắc toi muốn nhờ Ban bien tập giải đap giup như sau: Thủ tục đề nghị cấp\nđổi Giấy phep, cấp bổ sung nội dung hoạt động vao Giấp phep của ngan hang\nthương mại được quy định như thế nao? Toi co thể tim hiểu nội dung nay tại văn\nbản nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nThủ tục đề nghị cấp đổi Giấy phep, cấp bổ sung nội dung hoạt động vao Giấp\nphep của ngan hang thương mại được quy định tại Khoản 3 Điều 1 Thong tư\n08/2015/TT-NHNN sửa đổi quy định về việc cấp Giấy phep va tổ chức, hoạt động\ncủa ngan hang thương mại, chi nhanh ngan hang nước ngoai, văn phong đại diện\ncủa tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan\nhang tại Việt Nam kem theo Thong tư 40/2011/TT-NHNN do Thống đốc Ngan hang Nha\nnước ban hanh, cụ thể như sau:\n\n1\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai co nhu cầu cấp đổi\nGiấy phep, cấp bổ sung nội dung hoạt động vao Giấy phep lập hồ sơ theo quy\nđịnh tại Điều 18c Thong tư nay gửi qua đường bưu điện hoặc nộp trực tiếp cho\nNgan hang Nha nước (qua Cơ quan Thanh tra, giam sat ngan hang).\n\n2\\. Trong thời hạn 40 ngay kể từ ngay nhận được hồ sơ đầy đủ va hợp lệ của\nngan hang thương mại, chi nhanh ngan hang nước ngoai, Ngan hang Nha nước thực\nhiện việc cấp đổi Giấy phep hoặc cấp bổ sung nội dung hoạt động vao Giấy phep\nhoặc cấp đổi Giấy phep bao gồm cả nội dung cấp bổ sung theo đề nghị cho ngan\nhang thương mại, chi nhanh ngan hang nước ngoai. Trường hợp từ chối, Ngan hang\nNha nước trả lời bằng văn bản va neu ro lý do.\n\n3\\. Sau khi được Ngan hang Nha nước cấp đổi Giấy phep, cấp bổ sung nội dung\nhoạt động vao Giấy phep, ngan hang thương mại, chi nhanh ngan hang nước ngoai\nphải:\n\na) Thực hiện thủ tục với cơ quan đăng ký kinh doanh về những thay đổi của Giấy\nphep theo quy định của phap luật;\n\nb) Cong bố những thay đổi của Giấy phep tren cac phương tiện thong tin của\nNgan hang Nha nước va một tờ bao viết hằng ngay trong 03 số lien tiếp hoặc bao\nđiện tử Việt Nam trong thời hạn 07 ngay lam việc, kể từ ngay được Ngan hang\nNha nước cấp đổi Giấy phep, cấp bổ sung nội dung hoạt động vao Giấy phep;\n\nc) Ngan hang thương mại phải thực hiện sửa đổi, bổ sung Điều lệ phu hợp với\nnội dung Giấy phep cấp đổi, cấp bổ sung va thực hiện đăng ký với Ngan hang Nha\nnước theo quy định tại khoản 3 Điều 27 Thong tư nay.\n\nTren đay la nội dung cau trả lời về thủ tục đề nghị cấp đổi Giấy phep, cấp bổ\nsung nội dung hoạt động vao Giấp phep của ngan hang thương mại theo quy định.\nĐể hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them\ntại Thong tư 08/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 294}}