{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/353B6-hd-trach-nhiem-cua-cac-don-vi-thuoc-ngan-hang-nha-nuoc-trong-hoat-dong-phat-hanh-giay-to-co-gia-cua-to-chuc-tin-dung-chi-nhanh-nhnng.html", "md": "**Tr ach nhiệm của cac đơn vị thuộc Ngan hang Nha nước trong hoạt động phat\nhanh giấy tờ co gia của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\nquy định như thế nao? Xin chao Ban bien tập, toi la Ngo Viết Hạnh, toi đang co\nnhu cầu tim hiểu cac quy định của phap luật lien quan đến hoạt động phat hanh\nkỳ phiếu, tin phiếu, chứng chỉ tiền gửi, trai phiếu trong nước của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai. Toi co thắc mắc cần Ban bien tập giải\nđap giup toi. Cho toi hỏi, trach nhiệm của cac đơn vị thuộc Ngan hang Nha nước\ntrong hoạt động phat hanh giấy tờ co gia của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại\nvăn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan\nthanh cảm ơn! Ngo Viết Hạnh (ngohanh*****@gmail.com) **\n\nTheo quy định tại Điều 27 Thong tư 34/2013/TT-NHNN quy định phat hanh kỳ\nphiếu, tin phiếu, chứng chỉ tiền gửi, trai phiếu trong nước của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước ban hanh\nva Khoản 9, Khoản 10 va Khoản 11 Điều 1 Thong tư 16/2016/TT-NHNN thi trach\nnhiệm của cac đơn vị thuộc Ngan hang Nha nước trong hoạt động phat hanh giấy\ntờ co gia của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định\ncụ thể như sau:\n\n\\- Vụ Chinh sach tiền tệ\n\n\\+ Chủ tri, phối hợp với cac đơn vị lien quan xem xet đề nghị chấp thuận\nphương an phat hanh trai phiếu của năm tai chinh của tổ chức tin dụng do nha\nnước sở hữu tren 50% vốn điều lệ phat hanh trai phiếu rieng lẻ, tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai chao ban trai phiếu ra cong chung để\ntrinh Thống đốc Ngan hang Nha nước xem xet quyết định.\n\n\\+ Gửi hồ sơ về phương an tăng vốn điều lệ từ nguồn phat hanh trai phiếu\nchuyển đổi, trai phiếu kem chứng quyền cho Cơ quan Thanh tra, giam sat ngan\nhang để trinh Thống đốc Ngan hang Nha nước xem xet quyết định.\n\n\\+ Tiếp nhận bao cao kết quả phat hanh giấy tờ co gia của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai.\n\n++ Cơ quan Thanh tra, giam sat ngan hang\n\n\\+ Cung cấp theo đề nghị của Vụ Chinh sach tiền tệ về cac nội dung sau:\n\n++ Kết quả hoạt động kinh doanh theo bao cao tai chinh được kiểm toan của năm\nliền kề trước năm phat hanh trai phiếu va kết quả hoạt động kinh doanh đến quý\ngần nhất của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n++ Đanh gia việc chấp hanh cac tỷ lệ bảo đảm an toan của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai theo quy định tại khoản 1 Điều 130 Luật cac tổ chức\ntin dụng va hướng dẫn của Ngan hang Nha nước.\n\n++ Việc tổ chức tin dụng, chi nhanh ngan hang nước ngoai chao ban trai phiếu\nra cong chung đap ứng cac điều kiện quy định tại điểm a, b khoản 2 Điều 12\nLuật chứng khoan.\n\n++ Đanh gia về tinh hinh hoạt động của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai qua qua trinh thanh tra, giam sat.\n\n\\+ Xem xet trinh Thống đốc Ngan hang Nha nước chấp thuận hoặc khong chấp thuận\nphương an tăng vốn điều lệ từ nguồn phat hanh trai phiếu chuyển đổi, trai\nphiếu kem chứng quyền va thong bao kết quả xử lý về Vụ Chinh sach tiền tệ.\n\n\\+ Phối hợp với Vụ Chinh sach tiền tệ xem xet va co ý kiến cụ thể về việc chấp\nthuận hay khong chấp thuận phương an phat hanh trai phiếu của năm tai chinh\ncủa tổ chức tin dụng do nha nước sở hữu tren 50% vốn điều lệ phat hanh trai\nphiếu rieng lẻ, tổ chức tin dụng, chi nhanh ngan hang nước ngoai chao ban trai\nphiếu ra cong chung.\n\n\\+ Phối hợp với Vụ Chinh sach tiền tệ xem xet va co ý kiến cụ thể về việc chấp\nthuận hay khong chấp thuận phương an phat hanh trai phiếu của năm tai chinh\ncủa tổ chức tin dụng do nha nước sở hữu tren 50% vốn điều lệ phat hanh trai\nphiếu rieng lẻ, tổ chức tin dụng, chi nhanh ngan hang nước ngoai chao ban trai\nphiếu ra cong chung.\n\n\\- Phối hợp với Vụ Chinh sach tiền tệ xem xet va co ý kiến cụ thể về việc chấp\nthuận hay khong chấp thuận phương an phat hanh trai phiếu của năm tai chinh\ncủa tổ chức tin dụng do nha nước sở hữu tren 50% vốn điều lệ phat hanh trai\nphiếu rieng lẻ, tổ chức tin dụng, chi nhanh ngan hang nước ngoai chao ban trai\nphiếu ra cong chung.\n\n\\- Vụ Tai chinh - Kế toan\n\nHướng dẫn hạch toan kế toan nghiệp vụ phat hanh giấy tờ co gia của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai.\n\n\\- Cục Phat hanh va Kho quỹ\n\nHướng dẫn cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai về thiết kế mẫu\nva in giấy tờ co gia đảm bảo khả năng chống giả cao khi tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai yeu cầu.\n\n\\- Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương phối hợp\nvới Vụ Chinh sach tiền tệ co ý kiến cụ thể về việc phat hanh trai phiếu chuyển\nđổi, trai phiếu kem chứng quyền của tổ chức tin dụng đặt trụ sở chinh tren địa\nban.\n\nTren đay la nội dung tư vấn về trach nhiệm của cac đơn vị thuộc Ngan hang Nha\nnước trong hoạt động phat hanh giấy tờ co gia của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai. Để biết them thong tin chi tiết, bạn nen tham khảo them\ntại Thong tư 34/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 277}}