{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/251CD-hd-trach-nhiem-cua-co-quan-thanh-tra-giam-sat-ngan-hang-doi-voi-hoat-dong-mua-ban-vang-mieng-tren-thi-truong-trong-nuoc.html", "md": "**Tr ach nhiệm của Cơ quan Thanh tra, giam sat ngan hang đối với hoạt động\nmua, ban vang miếng tren thị trường trong nước được quy định như thế nao? Xin\nchao Ban bien tập Thư Ký Luật. Toi co một thắc mắc lien quan đến việc kinh\ndoanh mua, ban vang miếng mong được Ban bien tập tư vấn giup toi.Trach nhiệm\ncủa Cơ quan Thanh tra, giam sat ngan hang đối với hoạt động mua, ban vang\nmiếng tren thị trường trong nước được quy định như thế nao? Văn bản nao quy\nđịnh điều nay? Mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cam ơn!\nMinh Tam (tam****@gmail.com) **\n\nTrach nhiệm của Cơ quan Thanh tra, giam sat ngan hang đối với hoạt động mua,\nban vang miếng tren thị trường trong nước được quy định tại Điều 25 Thong tư\n06/2013/TT-NHNN hướng dẫn hoạt động mua, ban vang miếng tren thị trường trong\nnước của Ngan hang Nha nước Việt Nam va được sửa đổi bởi Khoản 3 Điều 1 Thong\ntư 12/2015/TT-NHNN như sau:\n\n\\- Thong bao bằng văn bản cho Sở Giao dịch thong tin quy định tại điểm d khoản\n1, điểm a khoản 2 va khoản 3 Điều 5 Thong tư nay.\n\n\\- Tren cơ sở đề nghị của Ban kiểm soat đặc biệt tại tổ chức tin dụng quy định\ntại điểm b khoản 2 Điều 5 Thong tư nay, lam đầu mối trinh Thống đốc cho phep,\nchấm dứt cho phep tổ chức tin dụng bị đặt trong tinh trạng kiểm soat đặc biệt\ngiao dịch mua, ban vang miếng với Ngan hang Nha nước; thong bao cho tổ chức\ntin dụng quyết định của Ngan hang Nha nước về việc cho phep, chấm dứt cho phep\ngiao dịch mua, ban vang miếng, đồng gửi cho Ban kiểm soat đặc biệt tại tổ chức\ntin dụng va Sở Giao dịch.\n\n\\- Thực hiện hoạt động thanh tra, giam sat hoạt động mua ban vang miếng của tổ\nchức tin dụng, doanh nghiệp với Ngan hang Nha nước theo quy định của phap\nluật.\n\nTren đay la quy định về Trach nhiệm của Cơ quan Thanh tra, giam sat ngan hang\nđối với hoạt động mua, ban vang miếng tren thị trường trong nước. Để hiểu ro\nhơn bạn nen tham khảo them tại Thong tư 06/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 418}}