{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/50BC0-hd-yeu-cau-khi-su-dung-dich-vu-cua-ben-thu-ba-trong-hoat-dong-ngan-hang.html", "md": "**Cho em h ỏi, yeu cầu về sử dụng dịch vụ của ben thứ ba trong hoạt động ngan\nhang được quy định thế nao? Mong được anh chị hỗ trợ theo quy định mới. **\n\nTheo Điều 33 Thong tư 09/2020/TT-NHNN (Co hiệu lực từ 1/1/2021) quy định về\ncac yeu cầu khi sử dụng dịch vụ của ben thứ ba như sau:\n\nTrước khi sử dụng dịch vụ của ben thứ ba triển khai cho cac hệ thống thong tin\ntừ cấp độ 3 trở len va cac hệ thống thong tin co xử lý thong tin ca nhan của\nkhach hang, tổ chức thực hiện:\n\n- Đanh gia rủi ro cong nghệ thong tin, rủi ro hoạt động tối thiểu bao gồm cac nội dung sau:\n\n\\+ Nhận diện rủi ro, phan tich, ước lượng cấp độ tổn hại, mối đe dọa đến an\ntoan thong tin;\n\n\\+ Khả năng kiểm soat cac quy trinh nghiệp vụ, khả năng cung cấp dịch vụ lien\ntục, khả năng thực hiện nghĩa vụ cung cấp thong tin cho cac cơ quan nha nước;\n\n\\+ Xac định ro vai tro, trach nhiệm của cac ben lien quan trong việc bảo đảm\nchất lượng dịch vụ;\n\n\\+ Xay dựng cac biện phap nhằm giảm thiểu rủi ro, biện phap phong ngừa, ứng\ncứu, khắc phục sự cố;\n\n\\+ Ra soat va điều chỉnh chinh sach quản lý rủi ro (nếu co).\n\n\\- Trong trường hợp sử dụng dịch vụ điện toan đam may, ngoai cac yeu cầu tại\nkhoản 1 Điều nay, tổ chức thực hiện:\n\n\\+ Phan loại hoạt động, nghiệp vụ dự kiến triển khai tren điện toan đam may\ndựa tren đanh gia tac động của hoạt động, nghiệp vụ đo với hoạt động của tổ\nchức;\n\n\\+ Xay dựng phương an dự phong đối với cac cấu phần của hệ thống thong tin từ\ncấp độ 3 trở len. Phương an dự phong phải được kiểm thử va đanh gia sẵn sang\nthay thế cho cac hoạt động, nghiệp vụ triển khai tren điện toan đam may;\n\n\\+ Xay dựng cac tieu chi lựa chọn ben thứ ba đap ứng yeu cầu quy định tại Điều\n34 Thong tư nay;\n\n\\+ Ra soat, bổ sung, ap dụng cac biện phap bảo đảm an toan thong tin của tổ\nchức, giới hạn truy cập từ điện toan đam may đến cac hệ thống thong tin của tổ\nchức.\n\n\\+ Trường hợp thue ben thứ ba thực hiện toan bộ cong việc quản trị hệ thống\nthong tin từ cấp độ 3 trở len va cac hệ thống thong tin xử lý thong tin khach\nhang, tổ chức thực hiện đanh gia rủi ro theo quy định tại khoản 1 Điều nay va\ngửi bao cao đanh gia rủi ro cho Ngan hang Nha nước (Cục Cong nghệ thong tin).\n\n_**Tr en đay la nội dung yeu cầu khi sử dụng dịch vụ của ben thứ ba trong hoạt\nđộng ngan hang theo quy định mới nhất.**_\n\nTran trọng!\n\n", "extras": {"page": 89}}