{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5BDBE-hd-co-duoc-mang-dien-thoai-vao-khu-vuc-tieu-huy-tien-khong-xu-ly-thua-thieu-tien-tieu-huy-nhu-the-nao.html", "md": "**C o được mang điện thoại vao khu vực tieu hủy tiền khong? Xử lý thừa, thiếu\ntiền tieu hủy như thế nao? Chao anh chị Luật sư. Toi hiện đang la cong chức ở\nđơn vị Ngan hang Nha nước va được giao nhiệm vụ tieu hủy tiền hỏng. Va la lần\nđầu lam cong việc nay nen toi co thắc mắc la co được phep mang điện thoại vao\nkhu vực tieu hủy tiền khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C o được mang điện thoại vao khu vực tieu hủy tiền khong? **\n  * **X ử lý thừa, thiếu tiền tieu hủy như thế nao?**\n\n## **C o được mang điện thoại vao khu vực tieu hủy tiền khong? **\n\nTại Điều 18 [Thong tư 03/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RNNU1ETTTk&mode=09dsbGRWOHhPQTWk)\nquy định về việc đảm bảo an ninh, an toan kho tiền tieu hủy, khu vực giao\nnhận, kiểm đếm tiền va cắt hủy tiền, theo đo:\n\n> **Quy định về việc đảm bảo an ninh, an toan kho tiền tieu hủy, khu vực giao\n> nhận, kiểm đếm tiền va cắt hủy tiền**\n\n> 1\\. Nơi giao nhận, kiểm đếm va cắt hủy tiền phải rieng biệt, co cửa va khoa\n> chắc chắn; trong giờ giải lao, giờ nghỉ trưa cong chức, người lao động khong\n> được ở lại nơi lam việc, Tổ trưởng la người ra sau cung khoa va niem phong\n> cửa, niem phong co chữ ký của Tổ trưởng va cong chức giam sat. Trong giờ lam\n> việc, nhan vien tieu hủy tiền vao, ra cac khu vực nay phải ký xac nhận vao\n> số theo doi.\n\n> 2\\. Nhan vien tieu hủy tiền thuộc Tổ 1, Tổ 2, Tổ 3 chịu trach nhiệm đảm bảo\n> an toan tai sản trong phạm vi được giao.\n\n> 3\\. Khi vao lam việc trong kho tiền tieu hủy, nơi giao nhận, kiểm đếm va cắt\n> hủy tiền, cong chức, người lao động tham gia cong tac tieu hủy tiền va những\n> người co lien quan đến cong tac tieu hủy tiền phải đeo thẻ, mặc trang phục\n> do Hội đồng tieu hủy va Hội đồng giam sat trang cấp theo quy định; **kh ong\n> được mang thiết bị lien lạc, ghi hinh, cặp, tui xach, tiền mặt, chất dễ\n> chay, nổ trai quy định vao nơi lam việc.**\n\n> Đối với những trường hợp khong co nhiệm vụ thực hiện cong tac tieu hủy tiền,\n> khi cần vao, ra kho tiền tieu hủy, nơi giao nhận, kiểm đếm va cắt hủy tiền\n> phải được sự cho phep bằng văn bản của Pho Chủ tịch phụ trach cụm tieu hủy.\n\n> 4\\. Cục trưởng Cục Phat hanh va Kho quỹ hướng dẫn yeu cầu về trang thiết bị,\n> cửa ra vao đảm bảo an toan cho cac khu vực quy định tại khoản 1 Điều nay.\n\n> 5\\. Pho Chủ tịch phụ trach cụm tieu hủy co văn bản giao việc quản lý va sử\n> dụng chia khoa sử dụng hang ngay, bảo quản chia khoa dự phong cửa phong giao\n> nhận, phong kiểm đếm, phong cắt hủy va cac cửa nội bộ khac thuộc khu vực\n> tieu hủy tiền (nếu co); chia khoa cac phương tiện bảo quản tiền (ket sắt,\n> thung ton, xe lưới) cho cac ca nhan co lien quan.\n\n**_Theo quy định nay, bạn la cong chức thực hiện nhiệm vụ tieu hủy tiền va khi\nbạn vao kho tiền tieu hủy thi bạn khong được phep mang theo điện thoại vao nơi\nnay._**\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang3/03-03-2023/tieu-\nhuy-tien.jpg)\n\n_T ại khu vực tieu hủy tiền co được mang điện thoại vao khong? (Hinh từ\nInternet)_\n\n## **X ử lý thừa, thiếu tiền tieu hủy như thế nao?**\n\nCăn cứ Điều 19 [Thong tư 03/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RNNU1ETTTk&mode=09dsbGRWOHhPUTWk)\nquy định việc xử lý thừa, thiếu tiền tieu hủy, như sau:\n\n> **X ử lý thừa, thiếu tiền tieu hủy**\n\n> 1\\. Trong qua trinh giao nhận tiền tieu hủy, trường hợp phat hiện bao\n> (thung) tiền thừa hoặc thiếu bo (tui), lẫn bo (tui) tiền khac mệnh gia; niem\n> phong, đong bao (thung) tiền khong đung quy cach, hai ben giao nhận lập bien\n> bản tại chỗ dưới sự giam sat của cong chức giam sat va xử lý thừa, thiếu,\n> lẫn loại (nếu co) theo quy định hiện hanh của Ngan hang Nha nước Việt Nam.\n\n> Trường hợp phat hiện bo (tui) tiền thừa hoặc thiếu thếp; niem phong, đong bo\n> (tui) tiền khong đung quy cach, hai ben giao nhận lập bien bản tại chỗ dưới\n> sự giam sat của cong chức giam sat va giao sang Tổ 2 để kiểm đếm tờ (miếng)\n> va xử lý thừa, thiếu, lẫn loại (nếu co) theo quy định hiện hanh của Ngan\n> hang Nha nước Việt Nam.\n\n> 2\\. Định kỳ hang thang, căn cứ vao bien bản kiểm đếm, bảng tổng hợp số tiền\n> thừa, thiếu theo địa ban tỉnh, thanh phố va Sở Giao dịch Ngan hang Nha nước,\n> Hội đồng tieu hủy gửi bảng tổng hợp, bien bản thừa, thiếu kem niem phong bo\n> (tui) tiền co thừa, thiếu cho từng Ngan hang Nha nước chi nhanh tỉnh, thanh\n> phố, Sở Giao dịch Ngan hang Nha nước; gửi Vụ Tai chinh - Kế toan bảng tổng\n> hợp số tiền thừa, thiếu, xac định số tiền chenh lệch thừa hoặc chenh lệch\n> thiếu để lam thủ tục bao Co hoặc bao Nợ cho từng Ngan hang Nha nước chi\n> nhanh tỉnh, thanh phố, Sở Giao dịch Ngan hang Nha nước.\n\n> 3\\. Việc xử lý kết quả thừa hoặc thiếu tiền tại Ngan hang Nha nước chi nhanh\n> tỉnh, thanh phố, Sở Giao dịch Ngan hang Nha nước, tổ chức tin dụng, chi\n> nhanh ngan hang nước ngoai đối với từng ca nhan co ten tren niem phong bo\n> (tui), bao (thung) tiền thực hiện theo quy định hiện hanh của Ngan hang Nha\n> nước Việt Nam.\n\n**_Trong qu a trinh giao nhận tiền tieu hủy, trường hợp phat hiện bao (thung)\ntiền thừa hoặc thiếu bo (tui), lẫn bo (tui) tiền khac mệnh gia; niem phong,\nđong bao (thung) tiền khong đung quy cach, hai ben giao nhận lập bien bản tại\nchỗ dưới sự giam sat của cong chức giam sat va xử lý thừa, thiếu, lẫn loại\n(nếu co) theo quy định hiện hanh của Ngan hang Nha nước Việt Nam. Nếu phat\nhiện bo (tui) tiền thừa hoặc thiếu thếp; niem phong, đong bo (tui) tiền khong\nđung quy cach, hai ben giao nhận lập bien bản tại chỗ dưới sự giam sat của\ncong chức giam sat va giao sang Tổ 2 để kiểm đếm tờ (miếng) va xử lý thừa,\nthiếu, lẫn loại (nếu co) theo quy định hiện hanh của Ngan hang Nha nước Việt\nNam._**\n\nTran trọng!\n\n", "extras": {"page": 54}}