{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41076-hd-quyen-nghia-vu-cua-to-chuc-tin-dung-cac-to-chuc-khac-co-hoat-dong-ngan-hang-khi-thanh-tra-ngan-hang-thuc-hien-viec-thanh-tra.html", "md": "**Em đang la sinh vien, cũng danh thời gian nghien cứu về lĩnh vực ngan hang,\nem muốn tim hiểu những quy định cũ nhưng khả năng tim kiếm hạn hẹp nen em mong\nanh chị co thể hỗ trợ giup em tim hiểu về quyền, nghĩa vụ của tổ chức tin\ndụng, cac tổ chức khac co hoạt động ngan hang khi Thanh tra ngan hang thực\nhiện việc thanh tra trong giai đoạn từ năm 2000-2010 được khong ạ? Em cảm ơn\nanh chị rất nhiều Thanh Thảo - TPHCM **\n\nQuyền, nghĩa vụ của tổ chức tin dụng, cac tổ chức khac co hoạt động ngan hang\nkhi Thanh tra ngan hang thực hiện việc thanh tra được quy định tại Điều 55 va\nĐiều 56 Luật Ngan hang Nha nước 1997 như sau:\n\nĐiều 55. Quyền của tổ chức tin dụng, cac tổ chức khac co hoạt động ngan hang\nkhi Thanh tra ngan hang thực hiện việc thanh tra\n\nKhi Thanh tra ngan hang thực hiện việc thanh tra, tổ chức tin dụng, cac tổ\nchức khac co hoạt động ngan hang co những quyền sau đay:\n\n1\\. Yeu cầu Thanh tra vien xuất trinh quyết định thanh tra, thẻ Thanh tra vien\nva thực hiện đung phap luật về thanh tra;\n\n2\\. Khiếu nại, tố cao, khởi kiện với cơ quan nha nước co thẩm quyền về hanh vi\ncủa Thanh tra vien va kết luận, quyết định của Thanh tra ngan hang ma minh cho\nla khong đung;\n\n3\\. Yeu cầu bồi thường thiệt hại do hanh vi, quyết định xử lý khong đung phap\nluật của Thanh tra ngan hang gay ra.\n\nĐiều 56. Nghĩa vụ của tổ chức tin dụng, cac tổ chức khac co hoạt động ngan\nhang khi Thanh tra ngan hang thực hiện việc thanh tra\n\nKhi Thanh tra ngan hang thực hiện việc thanh tra, tổ chức tin dụng, cac tổ\nchức khac co hoạt động ngan hang co những nghĩa vụ sau đay:\n\n1\\. Thực hiện cac yeu cầu của Thanh tra ngan hang về nội dung thanh tra;\n\n2\\. Chấp hanh cac quyết định xử lý của Thanh tra ngan hang.\n\nTren đay la nội dung quy định về quyền, nghĩa vụ của tổ chức tin dụng, cac tổ\nchức khac co hoạt động ngan hang khi Thanh tra ngan hang thực hiện việc thanh\ntra. Để hiểu ro hơn về vấn đề nay, bạn nen tham khảo them tại Luật Ngan hang\nNha nước 1997.\n\nTran trọng!\n\n", "extras": {"page": 168}}