{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A02A9-hd-rut-tien-hang-loat-la-gi-ngan-hang-bi-rut-tien-hang-loat-co-duoc-kiem-soat-dac-biet-khong.html", "md": "**Cho t oi hỏi: Rut tiền hang loạt la gi? Ngan hang bị rut tiền hang loạt co\nđược kiểm soat đặc biệt khong? Anh Nam - Ha Nội **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **R ut tiền hang loạt la gi?**\n  * **Ng an hang bị rut tiền hang loạt co được kiểm soat đặc biệt khong?**\n  * **Bi ện phap xử lý khi ngan hang bị rut tiền hang loạt như thế nao?**\n\n## **R ut tiền hang loạt la gi?**\n\nTheo đo, tại khoản 31 Điều 4 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nco neu cụ thể như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 31\\. Rut tiền hang loạt la việc tổ chức tin dụng bị nhiều người gửi tiền\n> cung rut tiền dẫn đến tổ chức tin dụng co nguy cơ mất khả năng chi trả hoặc\n> mất khả năng chi trả theo quy định của Thống đốc Ngan hang Nha nước.\n\nNhư vậy, rut tiền hang loạt được hiểu la việc tổ chức tin dụng bị nhiều người\ngửi tiền cung rut tiền dẫn đến tổ chức tin dụng co nguy cơ mất khả năng chi\ntrả hoặc mất khả năng chi trả theo quy định của Thống đốc Ngan hang Nha nước.\n\n![Rút tiền hàng loạt là gì? Ngân hàng bị rút tiền hàng loạt có bị kiểm soát\nđặc biệt\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/22022024/rut-\ntien.jpg)\n\n_R ut tiền hang loạt la gi? Ngan hang bị rut tiền hang loạt co được kiểm soat\nđặc biệt khong? (Hinh từ Internet)_\n\n## **Ng an hang bị rut tiền hang loạt co được kiểm soat đặc biệt khong?**\n\nCăn cứ khoản 1 Điều 162[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=k9dsbGRWOHhOakWk)\nquy định về ap dụng kiểm soat đặc biệt tổ chức tin dụng như sau:\n\n> **Á p dụng kiểm soat đặc biệt tổ chức tin dụng**\n\n> 1\\. Ngan hang Nha nước xem xet, quyết định đặt tổ chức tin dụng vao kiểm\n> soat đặc biệt khi thuộc một trong cac trường hợp sau đay:\n\n> a) Tổ chức tin dụng được can thiệp sớm khong co phương an khắc phục gửi Ngan\n> hang Nha nước hoặc khong điều chỉnh phương an khắc phục theo yeu cầu bằng\n> văn bản của Ngan hang Nha nước;\n\n> b) Trong thời hạn thực hiện phương an khắc phục, tổ chức tin dụng được can\n> thiệp sớm khong co khả năng thực hiện phương an khắc phục;\n\n> c) Hết thời hạn thực hiện phương an khắc phục ma tổ chức tin dụng khong khắc\n> phục được tinh trạng dẫn đến thực hiện can thiệp sớm;\n\n> d) Bị rut tiền hang loạt va co nguy cơ gay mất an toan hệ thống tổ chức tin\n> dụng;\n\n> đ) Tỷ lệ an toan vốn của tổ chức tin dụng thấp hơn 04% trong thời gian 06\n> thang lien tục;\n\n> e) Tổ chức tin dụng bị giải thể khong co khả năng thanh toan đầy đủ cac\n> khoản nợ trong qua trinh thanh lý tai sản.\n\n> ...\n\nTheo đo, ngan hang Nha nước xem xet, quyết định đặt tổ chức tin dụng vao kiểm\nsoat đặc biệt khi thuộc một trong cac trường hợp sau đay:\n\n\\- Tổ chức tin dụng được can thiệp sớm khong co phương an khắc phục gửi Ngan\nhang Nha nước hoặc khong điều chỉnh phương an khắc phục theo yeu cầu bằng văn\nbản của Ngan hang Nha nước;\n\n\\- Trong thời hạn thực hiện phương an khắc phục, tổ chức tin dụng được can\nthiệp sớm khong co khả năng thực hiện phương an khắc phục;\n\n\\- Hết thời hạn thực hiện phương an khắc phục ma tổ chức tin dụng khong khắc\nphục được tinh trạng dẫn đến thực hiện can thiệp sớm;\n\n\\- Bị rut tiền hang loạt va co nguy cơ gay mất an toan hệ thống tổ chức tin\ndụng;\n\n\\- Tỷ lệ an toan vốn của tổ chức tin dụng thấp hơn 04% trong thời gian 06\nthang lien tục;\n\n\\- Tổ chức tin dụng bị giải thể khong co khả năng thanh toan đầy đủ cac khoản\nnợ trong qua trinh thanh lý tai sản.\n\nNhư vậy, ngan hang bị rut tiền hang loạt va co nguy cơ gay mất an toan hệ\nthống tổ chức tin dụng thuộc một trong cac trường hợp bị kiểm soat đặc biệt.\n\n## **Bi ện phap xử lý khi ngan hang bị rut tiền hang loạt như thế nao?**\n\nTheo Điều 191 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=U9dsbGRWOHhPVEWk)\nquy định về xử lý trường hợp tổ chức tin dụng bị rut tiền hang loạt như sau:\n\n> **X ử lý trường hợp tổ chức tin dụng bị rut tiền hang loạt**\n\n> 1\\. Tổ chức tin dụng bị rut tiền hang loạt phải bao cao Ngan hang Nha nước\n> va thực hiện ngay cac biện phap sau đay:\n\n> a) Khong chia cổ tức bằng tiền mặt; tạm dừng hoặc hạn chế cac hoạt động cấp\n> tin dụng va cac hoạt động khac co sử dụng nguồn tiền của tổ chức tin dụng;\n> cac giải phap khac để đap ứng yeu cầu chi trả tiền gửi cho khach hang;\n\n> b) Thực hiện cac biện phap tại phương an khắc phục trong tinh huống bị rut\n> tiền hang loạt quy định tại Điều 143 của Luật nay; cập nhật, điều chỉnh\n> phương an trong trường hợp cần thiết.\n\n> ...\n\nTheo đo, khi tổ chức tin dụng bị rut tiền hang loạt cần lưu ý cac biện phap xử\nlý sau:\n\n**[1]** Đối với cac tổ chức tin dụng chưa được can thiệp sớm:\n\n\\- Phải bao cao Ngan hang Nha nước\n\n\\- Khong chia cổ tức bằng tiền mặt;\n\n\\- Tạm dừng hoặc hạn chế cac hoạt động cấp tin dụng va cac hoạt động khac co\nsử dụng nguồn tiền của tổ chức tin dụng;\n\n\\- Cac giải phap khac để đap ứng yeu cầu chi trả tiền gửi cho khach hang;\n\n\\- Thực hiện cac biện phap tại phương an khắc phục trong tinh huống bị rut\ntiền hang loạt; cập nhật, điều chỉnh phương an trong trường hợp cần thiết.\n\n**[2]** Đối với cac tổ chức tin dụng đang được can thiệp sớm:\n\n\\- Phải bao cao Ngan hang Nha nước về tinh trạng bị rut tiền hang loạt\n\n\\- Ra soat, đanh gia lại thực trạng để xay dựng, điều chỉnh phương an khắc\nphục\n\n\\- Thực hiện phương an khắc phục đa được xay dựng, điều chỉnh.\n\nBen cạnh đo, cac tổ chức tin dụng được ap dụng biện phap hỗ trợ sau đay khi bị\nrut tiền hang loạt như sau:\n\n\\- Ban giấy tờ co gia cho Ngan hang Nha nước tren nghiệp vụ thị trường mở với\nlai suất 0%;\n\n\\- Thực hiện giao dịch ngoại tệ với Ngan hang Nha nước để bảo đảm thanh khoản\ntheo quy định của Thống đốc Ngan hang Nha nước;\n\n\\- Ngan hang thương mại, ngan hang hợp tac xa, quỹ tin dụng nhan dan, tổ chức\ntai chinh vi mo được thực hiện vay đặc biệt từ Ngan hang Nha nước; tổ chức bảo\nhiểm tiền gửi theo quy định của phap luật về bảo hiểm tiền gửi; từ tổ chức tin\ndụng khac.\n\n**_L ưu ý:_**_[Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)co hiệu\nlực từ ngay 01/07/2024._\n\nTran trọng!\n\n", "extras": {"page": 20}}