{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27376-hd-trach-nhiem-cua-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "**Cho em h ỏi la cac văn bản co quy định về trường hợp cac tổ chức tin dụng\nrơi vao trường hợp kiểm soat đăc biệt, khi rơi vao trường hợp nay thi cổ đong\nva cac nha đầu tư co những quyền gi va bị hạn chế những gi? Mong nhận được tư\nvấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nCăn cứ Điều 150 Luật cac tổ chức tin dụng 2010 quy định trach nhiệm của tổ\nchức tin dụng được kiểm soat đặc biệt như sau:\n\nHội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat, Tổng giam đốc (Giam\nđốc) của tổ chức tin dụng được kiểm soat đặc biệt co trach nhiệm sau đay:\n\n1\\. Xay dựng phương an củng cố tổ chức va hoạt động của tổ chức tin dụng trinh\nBan kiểm soat đặc biệt thong qua va tổ chức triển khai thực hiện phương an đo;\n\n2\\. Tiếp tục quản trị, kiểm soat, điều hanh hoạt động va bảo đảm an toan tai\nsản của tổ chức tin dụng, trừ trường hợp quy định tại điểm b khoản 2 Điều 148\ncủa Luật nay;\n\n3\\. Chấp hanh yeu cầu của Ban kiểm soat đặc biệt lien quan đến tổ chức, quản\ntrị, kiểm soat, điều hanh tổ chức tin dụng quy định tại cac điểm a, b, c va đ\nkhoản 2 Điều 148 của Luật nay;\n\n4\\. Thực hiện yeu cầu của Ngan hang Nha nước quy định tại Điều 149 của Luật\nnay.\n\nNhư vậy, thanh vien của cong ty co những quyền va nghĩa vụ khi tổ chức tin\ndụng rơi vao trường hợp kiểm soat đặc biệt như sau:\n\n- Tiếp tục quản trị, kiểm soat, điều hanh hoạt động của cong ty\n\n- Xay dựng phương an củng cố tổ chức va hoạt động của tổ chức tin dụng trinh Ban kiểm soat đặc biệt thong qua va tổ chức triển khai thực hiện phương an đo\n\n- Bảo đảm an toan tai sản của tổ chức tin dụng\n\n- Chấp hanh yeu cầu của Ban kiểm soat đặc biệt lien quan đến tổ chức, quản trị, kiểm soat, điều hanh tổ chức tin dụng\n\n- Thực hiện yeu cầu của Ngan hang Nha nước.\n\nNhư vậy, dựa vao quyết định của Ban kiểm soat đặc biệt, cac thanh vien cũng\nnhư cac nha đầu tư co những quyền va nghĩa vụ cụ thể.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của tổ chức tin\ndụng được kiểm soat đặc biệt. Bạn nen tham khảo chi tiết Luật cac tổ chức tin\ndụng 2010 để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 410}}