{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33D44-hd-ho-so-de-nghi-xet-tang-danh-hieu-chien-sy-thi-dua-nganh-ngan-hang-gom-nhung-tai-lieu-giay-to-gi.html", "md": "**H ồ sơ đề nghị xet tặng danh hiệu \"Chiến sỹ thi đua nganh Ngan hang\" được\nquy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va\nlam việc tại Lam Đồng trong lĩnh vực tai chinh - ngan hang. Trong qua trinh\ncong tac, toi co tim hiểu them về hoạt động thi đua, khen thưởng trong nganh.\nQua một số tai liệu, toi được biết, cac danh hiệu, hinh thức thi đua, khen\nthưởng đoi hỏi cac tieu chuẩn khac nhau va quy trinh xet tặng cũng được ap\ndụng rieng cho từng danh hiệu. Cho toi hỏi, hiện nay, hồ sơ đề nghị xet tặng\ndanh hiệu \"Chiến sỹ thi đua nganh Ngan hang\" gồm những tai liệu, giấy tờ gi?\nVấn đề nay toi co thể tham khảo them tại đau? Xin tran trọng cảm ơn va kinh\nchuc sức khỏe!  Mạnh Tuan (tuan***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, hồ sơ đề nghị xet tặng danh hiệu \"Chiến sỹ thi đua nganh Ngan hang\"\nla một trong những nội dung trọng tam va được quy định tại Khoản 2 Điều 26\nThong tư 02/2015/TT-NHNN. Cụ thể bao gồm:\n\na) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị kem danh sach ca nhan\nđược đề nghị khen thưởng theo Mẫu số 2 đinh kem Thong tư nay;\n\nb) Bao cao tom tắt thanh tich của ca nhan được đề nghị khen thưởng theo Mẫu số\n11 đinh kem Thong tư nay. Bao cao thanh tich lưu tại đơn vị;\n\nc) Văn bản đề nghị cong nhận sang kiến cấp Nganh theo Mẫu số 3 đinh kem Thong\ntư nay kem tom tắt sang kiến đề nghị cong nhận sang kiến cấp Nganh của ca nhan\ntheo Mẫu số 4 đinh kem Thong tư nay hoặc quyết định cong nhận hoan thanh đề\ntai nghien cứu khoa học. Đối với sang kiến cấp cơ sở, ghi ro số quyết định,\nngay, thang, năm quyết định cong nhận sang kiến trong bao cao thanh tich va\nbao cao tom tắt thanh tich;\n\nd) Bien bản họp kem kết quả bỏ phiếu kin của Hội đồng Thi đua - Khen thưởng\nđơn vị co tỷ lệ phiếu bầu từ 90% trở len, tinh tren tổng số thanh vien của Hội\nđồng đơn vị (nếu thanh vien Hội đồng vắng mặt thi lấy ý kiến bằng phiếu bầu).\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về hồ sơ đề nghị xet tặng\ndanh hiệu \"Chiến sỹ thi đua nganh Ngan hang\". Để hiểu chi tiết hơn vấn đề nay,\nbạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 307}}