{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27DA6-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-chi-nhanh-noi-ngan-hang-thuong-mai-dat-tru-so-chi-nhanh-phong-giao-dich-van-phong-dai-dien-don-vi-su-nghiep.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước chi nhanh nơi ngan hang thương mại đặt\ntrụ sở chi nhanh, phong giao dịch, văn phong đại diện, đơn vị sự nghiệp được\nquy định như thế nao? Xin chao Ban bien tập. Toi co một thắc mắc kinh mong\nđược ban bien tập tư vấn giup. Trach nhiệm của Ngan hang Nha nước chi nhanh\nnơi ngan hang thương mại đặt trụ sở chi nhanh, phong giao dịch, văn phong đại\ndiện, đơn vị sự nghiệp được quy định như thế nao? Văn bản nao quy định điều\nnay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban\nbien tập Thư Ký Luật! Bảo Khanh (khanh****@gmail.com) **\n\nTrach nhiệm của Ngan hang Nha nước chi nhanh nơi ngan hang thương mại đặt trụ\nsở chi nhanh, phong giao dịch, văn phong đại diện, đơn vị sự nghiệp được quy\nđịnh tại Điều 30 Thong tư 21/2013/TT-NHNN Quy định về mạng lưới hoạt động của\nngan hang thương mại như sau:\n\n1. Chịu trach nhiệm trước Thống đốc Ngan hang Nha nước khi thực hiện cac vấn đề theo thẩm quyền được quy định tại Thong tư nay.\n\n2. Phối hợp với Ngan hang Nha nước chi nhanh nơi ngan hang thương mại đặt trụ sở chinh xử lý cac vấn đề phat sinh lien quan đến tổ chức, hoạt động chi nhanh phong giao dịch, văn phong đại diện, đơn vị sự nghiệp của ngan hang thương mại tren địa ban.\n\n3. Quản lý, thanh tra, giam sat hoạt động của chi nhanh, phong giao dịch, đơn vị sự nghiệp, văn phong đại diện của ngan hang thương mại tren địa ban.\n\n4. Co văn bản bao cao va đề xuất Thống đốc Ngan hang Nha nước chấm dứt hoạt động chi nhanh, phong giao dịch, văn phong đại diện, đơn vị sự nghiệp của ngan hang thương mại khi xảy ra một trong cac trường hợp theo quy định tại khoản 2 Điều 25 Thong tư nay.\n\n5. Bao cao cac vấn đề lien quan theo quy định tại Thong tư nay.\n\nTren đay la quy định về Trach nhiệm của Ngan hang Nha nước chi nhanh nơi ngan\nhang thương mại đặt trụ sở chi nhanh, phong giao dịch, văn phong đại diện, đơn\nvị sự nghiệp. Để hiểu ro hơn bạn nen tham khảo them tại Thong tư 21/2013/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 406}}