{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DFD2-hd-lam-cach-nao-de-xem-han-muc-cua-the-tin-dung.html", "md": "**Cho t oi hỏi la lam cach nao để toi co thể xem được hạn mức của thẻ tin dụng\ncủa minh? Mong được giải đap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ạn mức của thẻ tin dụng (hạn mức tin dụng) la gi?**\n  * **L am cach nao để xem hạn mức của thẻ tin dụng?**\n  * **Đ ể được cấp thẻ tin dụng thi cần đap ứng được những điều kiện nao?**\n\n## **H ạn mức của thẻ tin dụng (hạn mức tin dụng) la gi?**\n\nCăn cứ theo khoản 3 Điều 3 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=o=dsbGRWOHWk)\ngiải thich về thẻ tin dụng như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 3\\. Thẻ tin dụng (credit card) la thẻ cho phep chủ thẻ thực hiện giao dịch\n> thẻ trong phạm vi hạn mức tin dụng đa được cấp theo thỏa thuận với tổ chức\n> phat hanh thẻ.\n\n> ...\n\nĐồng thời căn cứ theo Điều 1 Quy chế về mua ban hạn mức tin dụng giữa cac [tổ\nchức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-\ntin-dung?loc=explorer) ban hanh kem theo [Quyết định 43/QĐ-NH14 năm\n1996](https://thuvienphapluat.vn/documents/law.aspx?id=0=prNE1ETTTX&mode=U9dsbGRWOHhYekWk)\nquy định về hạn mức tinh dụng như sau:\n\n> **Đ iều 1.**\\- Hạn mức tin dụng la một cong cụ để thực thi chinh sach tiền\n> tệ của Ngan hang Nha nước, nhằm hạn chế mức dư nợ tin dụng tối đa đến với\n> nền kinh tế của tổ chức tin dụng .\n\nNhư vậy, hạn mức tin dụng (Line of Credit) co thể hiểu la một cong cụ để thực\nthi chinh sach tiền tệ của Ngan hang Nha nước, nhằm hạn chế mức dư nợ tin dụng\ntối đa đến với nền kinh tế của tổ chức tin dụng.\n\nTren thực tế, đay la số tiền tối đa ma tổ chức tin dụng cấp cho khach hang la\nchủ thẻ tin dụng vay trong một thời gian nhất định, la số dư cho vay hoặc số\ndư nợ tối đa vao một thời điểm.\n\n![Làm cách nào để xem hạn mức của thẻ tín\ndụng?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/20092023/han-\nmuc-tin-dung.jpg)\n\n_L am cach nao để xem hạn mức của thẻ tin dụng? (Hinh từ Internet)_\n\n## **L am cach nao để xem hạn mức của thẻ tin dụng?**\n\nKhi khach hang co thẻ tin dụng va co nhu cầu kiểm tra hạn mức của thẻ tin dụng\ncủa minh co thể ap dụng cac cach sau:\n\n**C ach 1:** Xem goi chao đon của tổ chức phat hanh thẻ:\n\nMỗi khach hang khac nhau sẽ co hạn mức tin dụng khac nhau dựa tren cac yếu tố\nthu nhập, cong việc, lịch sử tin dụng... Cho nen khach hang co thể xem lại goi\nchao đon của tổ chức phat hanh thẻ tin dụng của minh la goi nao (vi dụ: goi\n2.000.000 đồng, goi 5.000.000 đồng, goi 100.000.000 đồng....)\n\n**C ach 2:** Xem hạn mức tin dụng trực tiếp tại tổ chức phat hanh thẻ tin\ndụng:\n\nKhi co nhu cầu muốn kiểm tra hạn mức tin dụng thẻ co thể đến trực tiếp trụ sở,\nchi nhanh của tổ chức phat hanh thẻ để yeu cầu nhan vien kiểm tra.\n\n**C ach 3:** Kiểm tra thong qua cac dịch vụ Internet banking, SMS banking,\nMobile banking tren thiết bị di động\n\nNếu co đăng ký cac dịch vụ trực tuyến nay thi khach hang khong cần phải đến\ntrực tiếp cac chi nhanh của tổ chức tin dụng phat hanh thẻ tin dụng nữa ma co\nthể tra cứu trực tiếp tren thiết bị di động ngay tại nha.\n\n**C ach 4:** Gọi điện đến Dịch vụ chăm soc khach hang của tổ chức tin dụng\nphat hanh thẻ để yeu cầu kiểm tra.\n\nKhi khong đăng ký dịch vụ trực tuyến hay khong đến được trực tiếp tổ chức phat\nhanh thẻ thi khach hang co thể gọi điện yeu cầu nhan vien tra cứu hạn mức tin\ndụng của minh thong qua số điện thoại dịch vụ chăm soc khach hang.\n\n**C ach 5:** Kiểm tra thong qua cay ATM của tổ chức tin dụng hoặc của cac tổ\nchức lien kết\n\nKhi khach hang đưa thẻ tin dụng vao khay nhận thẻ, nhập ma PIN va chọn chức\nnăng kiểm tra hạn mức tin dụng thi thong tin về hạn mức tin dụng sẽ được hiển\nthị.\n\n**_L ưu ý: _**_N ội dung tren chỉ mang tinh chất tham khảo_\n\n## **Đ ể được cấp thẻ tin dụng thi cần đap ứng được những điều kiện nao?**\n\nCăn cứ theo điểm c khoản 1 Điều 15 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode===JodllXNWZNVjh4TlE9PQYT)\nđược sửa đổi bổ sung bởi điểm a, b khoản 6 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZObDYT)\nquy định về cấp tin dụng qua thẻ như sau:\n\n> **C ấp tin dụng qua thẻ**\n\n> 1\\. Việc cấp tin dụng qua thẻ tin dụng phải đảm bảo cac yeu cầu sau:\n\n> ...\n\n> c) TCPHT xem xet va quyết định cấp tin dụng qua thẻ tin dụng cho chủ thẻ đap\n> ứng đầy đủ cac Điều kiện sau:\n\n> (i) Chủ thẻ thuộc đối tượng quy định tại khoản 1 va khoản 2 Điều 16 Thong tư\n> nay va khong thuộc đối tượng khong được cấp tin dụng quy định tại Điều 126\n> Luật cac tổ chức tin dụng (đa được sửa đổi, bổ sung);\n\n> (ii) Chủ thẻ sử dụng tiền vay đung Mục đich va co khả năng tai chinh đảm bảo\n> trả nợ đung hạn;\n\n> d) TCPHT xem xet va yeu cầu chủ thẻ ap dụng cac biện phap bảo đảm thực hiện\n> nghĩa vụ trả nợ theo quy định của phap luật.\n\n> ...\n\nTheo đo, chủ thẻ khi đap ứng cac điều kiện sau sẽ được tổ chức phat hanh thẻ\nxem xet va cấp thẻ tin dụng:\n\n**(1)** Thuộc cac đối tượng sau:\n\n\\- Đối với chủ thẻ la ca nhan:\n\n\\+ Từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ;\n\n\\+ Từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng lực hanh\nvi dan sự\n\n\\- Đối với chủ thẻ la tổ chức:\n\n\\+ Lủ điều kiện mở tai khoản thanh toan được sử dụng thẻ ghi nợ;\n\n\\+ La phap nhan được thanh lập va hoạt động hợp phap theo quy định của phap\nluật Việt Nam;\n\n**(2)** Khong thuộc đối tượng khong được cấp thẻ tin dụng theo Điều 126 [Luật\nCac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=k9dsbGRWOHhNalWk)\nđược sửa đổi bổ sung bởi khoản 19 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode===JodllXNWZNVGxmTVE9PQYT);\n\n**(3)** Sử dụng tiền vay đung Mục đich va co khả năng tai chinh đảm bảo trả nợ\nđung hạn;\n\nTran trọng!\n\n", "extras": {"page": 36}}