{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/48DD6-hd-chuyen-nhuong-nha-dat-dang-bi-the-chap-tai-ngan-hang-duoc-khong.html", "md": "**Xin cho t oi thắc mắc về vấn đề chuyển nhượng nha đất đang bị thế chấp. Toi\nchuẩn bị mua một căn nha trị gia 1.100.000.000 đồng của ong A. Nhưng sổ đỏ nha\nđất của ong A đang thế chấp tại ngan hang với số tiền 400 triệu. Vậy toi cần\ntiến hanh thủ tục như thế nao để mua ban đung quy định phap luật. Mong anh chị\ntư vấn giup toi, toi xin chan thanh cảm ơn!  **\n\nCăn cứ theo quy định tại Khoản 8 Điều 320 Bộ luật dan sự năm 2015 quy định:\n\n...\n\n8\\. Khong được ban, thay thế, trao đổi, tặng cho tai sản thế chấp, trừ trường\nhợp quy định tại khoản 4 va khoản 5 Điều 321 của Bộ luật nay.\n\nMặt khac căn cứ quy định tại Khoản 4 va Khoản 5 Điều 321 Bộ luật dan sự 2015\nco quy định về quyền của ben thế chấp theo đo:\n\n...\n\n4\\. Được ban, thay thế, trao đổi tai sản thế chấp, nếu tai sản đo la hang hoa\nluan chuyển trong qua trinh sản xuất, kinh doanh. Trong trường hợp nay, quyền\nyeu cầu ben mua thanh toan tiền, số tiền thu được, tai sản hinh thanh từ số\ntiền thu được, tai sản được thay thế hoặc được trao đổi trở thanh tai sản thế\nchấp.\n\nTrường hợp tai sản thế chấp la kho hang thi ben thế chấp được quyền thay thế\nhang hoa trong kho, nhưng phải bảo đảm gia trị của hang hoa trong kho đung như\nthỏa thuận.\n\n5\\. Được ban, trao đổi, tặng cho tai sản thế chấp khong phải la hang hoa luan\nchuyển trong qua trinh sản xuất, kinh doanh, nếu được ben nhận thế chấp đồng ý\nhoặc theo quy định của luật.\n\nNhư vậy Việc chuyển nhượng đất va tai sản gắn liền với đất đang thế chấp phải\nthuộc một trong cac trường hợp tại Điều 321 Bộ luật dan sự năm 2015. Trong\ntrường hợp nay vi bạn mua một căn nha đang thế chấp quyền sử dụng đất tại ngan\nhang. Do đo nếu ong A muốn chuyển nhượng nha đất đang bị thế chấp cho bạn thi\nong A cần co sự chấp nhận của ngan hang bằng văn bản. Sau khi được ngan hang\nđồng ý ong A mới được ký hợp đồng chuyển nhượng nha đất cho bạn.\n\nTrong trường hợp ngan hang khong chấp nhận cho ong A chuyển nhượng nha đất\nđang thế chấp:\n\nKhi ngan hang khong chấp nhận cho ong A chuyển nhượng nha đất; nhưng bạn vẫn\nmuốn mua căn nha. Bạn co thể đề nghị ong A giải chấp khoản nợ của ngan hang để\nlấy lại sổ đỏ đang thế chấp; hai ben co thể thỏa thuận với nhau về việc bạn\ncho ong A mượn 400 triệu để giải chấp. Sau khi giải chấp, ong A co thể tiến\nhanh chuyển nhượng quyền sử dụng đất cho bạn; khoản tiền 400 triệu tuy thuộc\nvao thỏa thuận của hai ben để giải quyết.\n\nTren đay la nội dung tư vấn của chung toi về vấn đề ma bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 121}}