{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2546-hd-cham-dut-phong-toa-tai-khoan-thanh-toan-khi-nao-cho-nguoi-khac-muon-tai-khoan-thanh-toan-co-bi-dong.html", "md": "**Ch ấm dứt phong tỏa tai khoản thanh toan khi nao? Cho người khac mượn tai\nkhoản thanh toan co bị đong tai khoản khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ai khoản thanh toan bị phong tỏa khi nao?**\n  * **Ch ấm dứt phong tỏa tai khoản thanh toan khi nao?**\n  * **Cho ng ười khac mượn tai khoản thanh toan co bị đong tai khoản khong?**\n\n## **T ai khoản thanh toan bị phong tỏa khi nao?**\n\nTheo quy định tại khoản 1 Điều 11 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNUTWk)\n(co hiệu lực từ 01/7/2024) thi [tai khoản thanh\ntoan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/tai-khoan-thanh-\ntoan) bị phong tỏa một phần hoặc toan bộ số dư tren tai khoản thanh toan trong\ncac trường hợp sau:\n\n\\- Theo thỏa thuận trước giữa chủ tai khoản thanh toan va tổ chức cung ứng\ndịch vụ thanh toan hoặc theo yeu cầu của chủ tai khoản;\n\n\\- Khi co quyết định hoặc yeu cầu bằng văn bản của cơ quan co thẩm quyền theo\nquy định của phap luật;\n\n\\- Khi tổ chức cung ứng dịch vụ thanh toan phat hiện co nhầm lẫn, sai sot khi\nghi Co nhầm vao tai khoản thanh toan của khach hang hoặc thực hiện theo yeu\ncầu hoan trả lại tiền của tổ chức cung ứng dịch vụ thanh toan chuyển tiền do\nco nhầm lẫn, sai sot so với lệnh thanh toan của ben chuyển tiền sau khi ghi Co\nvao tai khoản thanh toan của khach hang.\n\nSố tiền bị phong tỏa tren tai khoản thanh toan khong được vượt qua số tiền bị\nnhầm lẫn, sai sot;\n\n\\- Khi co yeu cầu phong tỏa của một trong cac chủ tai khoản thanh toan chung\ntrừ trường hợp co thỏa thuận trước bằng văn bản giữa tổ chức cung ứng dịch vụ\nthanh toan va cac chủ tai khoản thanh toan chung.\n\n![Chấm dứt phong tỏa tài khoản thanh toán khi nào? Cho người khác mượn tài\nkhoản thanh toán có bị đóng tài khoản\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang6/tk-\ntt.jpg)\n\n_Ch ấm dứt phong tỏa tai khoản thanh toan khi nao? Cho người khac mượn tai\nkhoản thanh toan co bị đong tai khoản khong? (Hinh từ Internet)_\n\n## **Ch ấm dứt phong tỏa tai khoản thanh toan khi nao?**\n\nTheo quy định tại khoản 2 Điều 11 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNUTWk)\nthi chấm dứt phong tỏa [tai khoản thanh toan](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/tai-khoan-thanh-toan) được thực hiện:\n\n\\- Theo thỏa thuận bằng văn bản giữa chủ tai khoản thanh toan va tổ chức cung\nứng dịch vụ thanh toan;\n\n\\- Khi co quyết định chấm dứt phong tỏa của cơ quan co thẩm quyền theo quy\nđịnh của phap luật;\n\n\\- Đa xử lý xong sai sot, nhầm lẫn trong thanh toan chuyển tiền quy định tại\nđiểm c khoản 1 Điều 11 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNUTWk);\n\n\\- Khi co yeu cầu chấm dứt phong tỏa của tất cả cac chủ tai khoản thanh toan\nchung hoặc theo thỏa thuận trước bằng văn bản giữa tổ chức cung ứng dịch vụ\nthanh toan va cac chủ tai khoản thanh toan chung.\n\n## **Cho ng ười khac mượn tai khoản thanh toan co bị đong tai khoản khong?**\n\nCăn cứ tại khoản 1 Điều 12 [Nghị định 52/2024/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNZzWk)quy\nđịnh như sau:\n\n> **Đ iều 12. Đong tai khoản thanh toan**\n\n> **1\\. Vi ệc đong tai khoản thanh toan được thực hiện khi:**\n\n> a) Chủ tai khoản thanh toan co yeu cầu va đa thực hiện đầy đủ cac nghĩa vụ\n> lien quan đến tai khoản thanh toan;\n\n> b) Chủ tai khoản thanh toan la ca nhan bị chết, bị tuyen bố đa chết;\n\n> c) Tổ chức co tai khoản thanh toan chấm dứt hoạt động theo quy định của phap\n> luật;\n\n> **d) Ch ủ tai khoản thanh toan vi phạm hanh vi bị cấm về tai khoản thanh\n> toan quy định tại khoản 5, khoản 8 Điều 8 Nghị định nay.**\n\n> đ) Cac trường hợp theo thỏa thuận trước bằng văn bản giữa chủ tai khoản\n> thanh toan với tổ chức cung ứng dịch vụ thanh toan;\n\n> e) Cac trường hợp khac theo quy định của phap luật.\n\n> ...\n\nVa tại khoản 5 Điều 8 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=Q=dsbGRWODWk)\nquy định cac hanh vi bị cấm như sau:\n\n> **Đ iều 8. Cac hanh vi bị cấm**\n\n> 1\\. Sửa chữa, tẩy xoa phương tiện thanh toan, chứng từ thanh toan khong đung\n> quy định phap luật; lam giả phương tiện thanh toan, chứng từ thanh toan; lưu\n> giữ, lưu hanh, chuyển nhượng, sử dụng phương tiện thanh toan giả.\n\n> 2\\. Xam nhập hoặc tim cach xam nhập, đanh cắp dữ liệu, pha hoại, lam thay\n> đổi trai phep chương trinh phần mềm, dữ liệu điện tử sử dụng trong thanh\n> toan; lợi dụng lỗi hệ thống mạng may tinh để trục lợi.\n\n> 3\\. Cung cấp khong trung thực thong tin co lien quan đến việc cung ứng hoặc\n> sử dụng dịch vụ thanh toan, dịch vụ trung gian thanh toan.\n\n> 4\\. Tiết lộ, cung cấp thong tin về số dư tren tai khoản thanh toan, số dư\n> thẻ ngan hang, số dư vi điện tử va cac giao dịch thanh toan của khach hang\n> tại tổ chức cung ứng dịch vụ thanh toan, tổ chức cung ứng dịch vụ trung gian\n> thanh toan khong đung theo quy định của phap luật co lien quan.\n\n> **5\\. M ở hoặc duy tri tai khoản thanh toan, vi điện tử nặc danh, mạo danh;\n> mua, ban, thue, cho thue, mượn, cho mượn tai khoản thanh toan, vi điện tử;\n> thue, cho thue, mua, ban, mở hộ thẻ ngan hang (trừ trường hợp thẻ trả trước\n> vo danh); lấy cắp, thong đồng để lấy cắp, mua, ban thong tin tai khoản thanh\n> toan, thong tin thẻ ngan hang, thong tin vi điện tử.**\n\n> ...\n\nNhư vậy, người co hanh vi cho người khac mượn tai khoản thanh toan sẽ bị đong\ntai khoản thanh toan.\n\n", "extras": {"page": 4}}