{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0D28-hd-cong-ty-tai-chinh-duoc-phat-hanh-chung-chi-tien-gui-de-huy-dong-von-cua-to-chuc-khi-dap-ung-day-du-.html", "md": "**Cho t oi hỏi: Cong ty tai chinh được phat hanh chứng chỉ tiền gửi để huy\nđộng vốn của tổ chức khi đap ứng đầy đủ cac điều kiện nao? Nhờ anh chị giải\nđap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong ty tai chinh được phat hanh chứng chỉ tiền gửi để huy động vốn của tổ chức khi đap ứng đầy đủ cac điều kiện nao?**\n  * **Ch ứng chỉ tiền gửi phat hanh theo hinh thức chứng chỉ hoặc Chứng nhận quyền sở hữu chứng chỉ tiền gửi phải bao gồm cac nội dung gi?**\n  * **Nguy en tắc phat hanh chứng chỉ tiền gửi gồm những gi?**\n\n## **C ong ty tai chinh được phat hanh chứng chỉ tiền gửi để huy động vốn của\ntổ chức khi đap ứng đầy đủ cac điều kiện nao?**\n\nCăn cứ quy định Điều 6 [Nghị định 39/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=pJNE5qYzTW&mode=I=dsbGRWODWk)\nbị bai bỏ bởi khoản 2 Điều 2 [Nghị định 16/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RBMk5Ea3Tk&mode=h5JodllXNWZNbDYT)\nquy định về phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để\nhuy động vốn của tổ chức như sau:\n\n> **Đ iều 6. Phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để\n> huy động vốn của tổ chức**\n\n> Cong ty tai chinh được phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu,\n> trai phiếu để huy động vốn của tổ chức khi đap ứng đầy đủ cac điều kiện sau:\n\n> 1\\. Cac điều kiện quy định tại Điều 5 Nghị định nay.\n\nCăn cứ quy định Điều 5 [Nghị định 39/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=pJNE5qYzTW&mode=E=dsbGRWODWk)\nbị bai bỏ bởi khoản 2 Điều 2 [Nghị định 16/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RBMk5Ea3Tk&mode=h5JodllXNWZNbDYT)\nquy định về hoạt động ngan hang của [cong ty tai\nchinh](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/cong-ty-tai-chinh)\nnhư sau:\n\n> **Đ iều 5. Hoạt động ngan hang của cong ty tai chinh**\n\n> Điều kiện chung để cong ty tai chinh thực hiện hoạt động ngan hang quy định\n> tại Khoản 1 Điều 108 Luật Cac tổ chức tin dụng:\n\n> 2\\. Co đội ngũ can bộ đủ trinh độ, năng lực chuyen mon, cơ sở vật chất, cong\n> nghệ, phương tiện, thiết bị va cac quy định nội bộ theo quy định của phap\n> luật để thực hiện hoạt động ngan hang được ghi trong Giấy phep.\n\n> 4\\. Đap ứng đầy đủ cac điều kiện nghiệp vụ đối với hoạt động ngan hang do\n> Ngan hang Nha nước quy định.\n\nNhư vậy, theo quy định thi [cong ty tai chinh](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/cong-ty-tai-chinh) được phat hanh chứng chỉ tiền gửi để\nhuy động vốn của tổ chức khi đap ứng đầy đủ cac điều kiện sau đay:\n\n\\- Co đội ngũ can bộ đủ trinh độ, năng lực chuyen mon, cơ sở vật chất, cong\nnghệ, phương tiện, thiết bị va cac quy định nội bộ theo quy định của phap luật\nđể thực hiện hoạt động ngan hang được ghi trong Giấy phep.\n\n\\- Đap ứng đầy đủ cac điều kiện nghiệp vụ đối với hoạt động ngan hang do Ngan\nhang Nha nước quy định.\n\n![Công ty tài chính được phát hành chứng chỉ tiền gửi để huy động vốn của tổ\nchức khi đáp ứng đầy đủ các điều kiện\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan1-thang4/chung-\nchi-tien-gui.jpg)\n\n_C ong ty tai chinh được phat hanh chứng chỉ tiền gửi để huy động vốn của tổ\nchức khi đap ứng đầy đủ cac điều kiện nao? (Hinh từ Internet)_\n\n## **Ch ứng chỉ tiền gửi phat hanh theo hinh thức chứng chỉ hoặc Chứng nhận\nquyền sở hữu chứng chỉ tiền gửi phải bao gồm cac nội dung gi?**\n\nCăn cứ quy định khoản 3 Điều 11 [Thong tư 01/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNU1qazTk&mode=09dsbGRWOHhNUTWk)\nquy định về nguyen tắc phat hanh kỳ phiếu, tin phiếu, chứng chỉ tiền gửi như\nsau:\n\n> **Đ iều 11. Nguyen tắc phat hanh kỳ phiếu, tin phiếu, chứng chỉ tiền gửi**\n\n> ...\n\n> 3\\. Kỳ phiếu, tin phiếu, chứng chỉ tiền gửi phat hanh theo hinh thức chứng\n> chỉ hoặc chứng nhận quyền sở hữu kỳ phiếu, tin phiếu, chứng chỉ tiền gửi\n> phải bao gồm cac nội dung sau:\n\n> a) Ten tổ chức phat hanh;\n\n> b) Ten gọi kỳ phiếu, tin phiếu, chứng chỉ tiền gửi;\n\n> c) Ký hiệu, số se-ri phat hanh;\n\n> d) Chữ ký của người đại diện hợp phap của tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai phat hanh va cac chữ ký khac do tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai quy định;\n\n> đ) Mệnh gia, thời hạn, ngay phat hanh, ngay đến hạn thanh toan;\n\n> e) Lai suất, phương thức trả lai, thời điểm trả lai, địa điểm thanh toan gốc\n> va lai;\n\n> g) Họ ten, số Chứng minh nhan dan hoặc thẻ Căn cước cong dan hoặc hộ chiếu\n> con thời hạn hiệu lực, địa chỉ của người mua (nếu người mua la ca nhan); ten\n> tổ chức mua, số giấy phep thanh lập hoặc ma số doanh nghiệp hoặc số giấy\n> chứng nhận đăng ký kinh doanh (trong trường hợp doanh nghiệp chưa co ma số\n> doanh nghiệp), địa chỉ của tổ chức mua (nếu người mua la tổ chức);\n\n> h) Đối với kỳ phiếu, tin phiếu, chứng chỉ tiền gửi do cong ty tai chinh,\n> cong ty cho thue tai chinh phat hanh, ghi ro người sở hữu chỉ được chuyển\n> quyền sở hữu cho tổ chức;\n\n> i) Cac nội dung khac của kỳ phiếu, tin phiếu, chứng chỉ tiền gửi do tổ chức\n> tin dụng, chi nhanh ngan hang nước ngoai quyết định.\n\nNhư vậy, chứng chỉ tiền gửi phat hanh theo hinh thức chứng chỉ hoặc chứng nhận\nquyền sở hữu chứng chỉ tiền gửi phải bao gồm cac nội dung sau đay:\n\n\\- Ten tổ chức phat hanh;\n\n\\- Ten gọi kỳ phiếu, tin phiếu, chứng chỉ tiền gửi;\n\n\\- Ký hiệu, số se-ri phat hanh;\n\n\\- Chữ ký của người đại diện hợp phap của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai phat hanh va cac chữ ký khac do tổ chức tin dụng, chi nhanh\nngan hang nước ngoai quy định;\n\n\\- Mệnh gia, thời hạn, ngay phat hanh, ngay đến hạn thanh toan;\n\n\\- Lai suất, phương thức trả lai, thời điểm trả lai, địa điểm thanh toan gốc\nva lai;\n\n\\- Họ ten, số Chứng minh nhan dan hoặc thẻ Căn cước cong dan hoặc hộ chiếu con\nthời hạn hiệu lực, địa chỉ của người mua (nếu người mua la ca nhan);\n\n\\- Ten tổ chức mua, số giấy phep thanh lập hoặc ma số doanh nghiệp hoặc số\ngiấy chứng nhận đăng ký kinh doanh (trong trường hợp doanh nghiệp chưa co ma\nsố doanh nghiệp), địa chỉ của tổ chức mua (nếu người mua la tổ chức);\n\n\\- Đối với kỳ phiếu, tin phiếu, chứng chỉ tiền gửi do cong ty tai chinh, cong\nty cho thue tai chinh phat hanh, ghi ro người sở hữu chỉ được chuyển quyền sở\nhữu cho tổ chức;\n\n\\- Cac nội dung khac của kỳ phiếu, tin phiếu, chứng chỉ tiền gửi do tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai quyết định.\n\n## **Nguy en tắc phat hanh chứng chỉ tiền gửi gồm những gi?**\n\nCăn cứ quy định Điều 11 [Thong tư 01/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNU1qazTk&mode=09dsbGRWOHhNUTWk)\nquy định về nguyen tắc phat hanh kỳ phiếu, tin phiếu, chứng chỉ tiền gửi như\nsau:\n\n> **Đ iều 11. Nguyen tắc phat hanh kỳ phiếu, tin phiếu, chứng chỉ tiền gửi**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai chủ động tổ chức cac\n> đợt phat hanh kỳ phiếu, tin phiếu, chứng chỉ tiền gửi theo quy định tại\n> Thong tư nay khi tuan thủ cac tỷ lệ bảo đảm an toan theo quy định tại khoản\n> 1 Điều 130 Luật Cac tổ chức tin dụng (đa được sửa đổi, bổ sung) va hướng dẫn\n> của Ngan hang Nha nước.\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện phat hanh kỳ\n> phiếu, tin phiếu, chứng chỉ tiền gửi trực tiếp cho người mua tại địa điểm\n> giao dịch hợp phap thuộc mạng lưới hoạt động của tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai.\n\n> 3\\. Kỳ phiếu, tin phiếu, chứng chỉ tiền gửi phat hanh theo hinh thức chứng\n> chỉ hoặc chứng nhận quyền sở hữu kỳ phiếu, tin phiếu, chứng chỉ tiền gửi\n> phải bao gồm cac nội dung sau:\n\n> a) Ten tổ chức phat hanh;\n\n> b) Ten gọi kỳ phiếu, tin phiếu, chứng chỉ tiền gửi;\n\n> c) Ký hiệu, số se-ri phat hanh;\n\n> d) Chữ ký của người đại diện hợp phap của tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai phat hanh va cac chữ ký khac do tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai quy định;\n\n> đ) Mệnh gia, thời hạn, ngay phat hanh, ngay đến hạn thanh toan;\n\n> e) Lai suất, phương thức trả lai, thời điểm trả lai, địa điểm thanh toan gốc\n> va lai;\n\n> g) Họ ten, số Chứng minh nhan dan hoặc thẻ Căn cước cong dan hoặc hộ chiếu\n> con thời hạn hiệu lực, địa chỉ của người mua (nếu người mua la ca nhan); ten\n> tổ chức mua, số giấy phep thanh lập hoặc ma số doanh nghiệp hoặc số giấy\n> chứng nhận đăng ký kinh doanh (trong trường hợp doanh nghiệp chưa co ma số\n> doanh nghiệp), địa chỉ của tổ chức mua (nếu người mua la tổ chức);\n\n> h) Đối với kỳ phiếu, tin phiếu, chứng chỉ tiền gửi do cong ty tai chinh,\n> cong ty cho thue tai chinh phat hanh, ghi ro người sở hữu chỉ được chuyển\n> quyền sở hữu cho tổ chức;\n\n> i) Cac nội dung khac của kỳ phiếu, tin phiếu, chứng chỉ tiền gửi do tổ chức\n> tin dụng, chi nhanh ngan hang nước ngoai quyết định.\n\nNhư vậy, nguyen tắc phat hanh chứng chỉ tiền gửi gồm co:\n\n\\- Tuan thủ cac tỷ lệ bảo đảm an toan theo quy định phap luật;\n\n\\- Thực hiện phat hanh chứng chỉ tiền gửi trực tiếp cho người mua tại địa điểm\ngiao dịch hợp phap thuộc mạng lưới hoạt động của tổ chức tin dụng.\n\n\\- Đối với chứng chỉ tiền gửi phat hanh theo hinh thức chứng chỉ hoặc chứng\nnhận quyền sở hữu chứng chỉ tiền gửi phải bao gồm cac nội dung theo quy định\nphap luật.\n\nTran trọng!\n\n", "extras": {"page": 14}}