{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/26AEB-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-viet-nam-doi-voi-che-do-tai-chinh-cua-bao-hiem-tien-gui-viet-nam-duoc-quy-dinh-nhu-the-nao.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước Việt Nam đối với chế độ tai chinh của\nBảo hiểm tiền gửi Việt Nam được quy định như thế nao? Xin chao Ban bien tập\nThư Ký Luật. Toi hiện đang la can bộ ngan hang. Toi co một thắc mắc kinh mong\nnhận được sự tư vấn của Ban bien tập. Trach nhiệm của Ngan hang Nha nước Việt\nNam đối với chế độ tai chinh của Bảo hiểm tiền gửi Việt Nam được quy định như\nthế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! Thien Nga\n(nga****@gmail.com) **\n\nTrach nhiệm của Ngan hang Nha nước Việt Nam đối với chế độ tai chinh của Bảo\nhiểm tiền gửi Việt Nam được quy định tại Điều 28 Thong tư 312/2016/TT-BTC quy\nđịnh chế độ tai chinh đối với Bảo hiểm tiền gửi Việt Nam như sau:\n\n1\\. Thực hiện chức năng quản lý nha nước về bảo hiểm tiền gửi theo quy định\ncủa phap luật.\n\n2\\. Thực hiện giam sat tai chinh của Bảo hiểm tiền gửi Việt Nam va gửi Bộ Tai\nchinh kế hoạch giam sat tai chinh, bao cao kết quả giam sat tai chinh theo quy\nđịnh của phap luật đối với doanh nghiệp nha nước.\n\n3\\. Thực hiện kiểm tra, thanh tra toan diện hoạt động của Bảo hiểm tiền gửi\nViệt Nam; thong bao cho Bộ Tai chinh cac vi phạm (nếu co) về chế độ tai chinh\nBảo hiểm tiền gửi Việt Nam được phat hiện trong qua trinh kiểm tra, thanh tra,\ngiam sat, cac biện phap xử lý cac vi phạm của Bảo hiểm tiền gửi Việt Nam.\n\n4\\. Thực hiện chức năng đại diện chủ sở hữu nha nước đối với Bảo hiểm tiền gửi\nViệt Nam.\n\na) Quyết định va chịu trach nhiệm về cac quyết định của minh trong phạm vi\nthẩm quyền của chủ sở hữu nha nước được Thủ tướng Chinh phủ giao theo quy định\ncủa phap luật;\n\nb) Chủ tri, phối hợp với Bộ Tai chinh trinh Thủ tướng Chinh phủ xem xet, quyết\nđịnh cac vấn đề lien quan đến tai chinh vượt thẩm quyền;\n\nc) Căn cứ quy định của phap luật va đặc thu hoạt động của Bảo hiểm tiền gửi\nViệt Nam để quy định, hướng dẫn việc đanh gia hiệu quả hoạt động va xếp loại\ndoanh nghiệp đối với Bảo hiểm tiền gửi Việt Nam.\n\nd) Chủ tri phối hợp với Bộ Tai chinh trinh Thủ tướng Chinh phủ quyết định thay\nđổi mức vốn điều lệ của Bảo hiểm tiền gửi Việt Nam căn cứ đề nghị của Hội đồng\nquản trị Bảo hiểm tiền gửi Việt Nam.\n\nđ) Chủ tri phối hợp với Bộ Tai chinh trinh Thủ tướng chinh phủ xem xet, quyết\nđịnh hỗ trợ tai chinh đối với Bảo hiểm tiền gửi Việt Nam trong trường hợp\nnguồn vốn tạm thời nhan rỗi của Bảo hiểm tiền gửi Việt Nam khong đủ để chi trả\nbảo hiểm tiền gửi.\n\nTren đay la quy định về Trach nhiệm của Ngan hang Nha nước Việt Nam đối với\nchế độ tai chinh của Bảo hiểm tiền gửi Việt Nam. Để hiểu ro hơn về điều nay\nbạn nen tham khảo them tại Thong tư 312/2016/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 412}}