{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A26EE-hd-da-co-thong-tu-182024ttnhnn-quy-dinh-ve-hoat-dong-the-ngan-hang.html", "md": "**Ban h anh Thong tư 18/2024/TT-NHNN quy định về hoạt động thẻ ngan hang? Thẻ\nngan hang được hiểu như thế nao? Đồng tiền sử dụng trong giao dịch thẻ ngan\nhang la đồng gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ a co Thong tư 18/2024/TT-NHNN quy định về hoạt động thẻ ngan hang?**\n  * **Th ẻ ngan hang được hiểu như thế nao? Đồng tiền sử dụng trong giao dịch thẻ ngan hang la đồng gi?**\n  * **T ổ chức nao được phat hanh thẻ ngan hang?**\n\n## **Đ a co Thong tư 18/2024/TT-NHNN quy định về hoạt động thẻ ngan hang?**\n\nNgay 28/6/2024, Thống đốc Ngan hang Nha nước Việt Nam ban hanh [Thong tư\n18/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=) quy\nđịnh về hoạt động thẻ ngan hang.\n\nTheo đo, Thong tư 18/2024/TT-NHNN ap dụng đối với cac đối tượng dưới đay:\n\n\\- Tổ chức phat hanh thẻ.\n\n\\- Tổ chức thanh toan thẻ.\n\n\\- Tổ chức cung ứng dịch vụ trung gian thanh toan.\n\n\\- Đơn vị chấp nhận thẻ.\n\n\\- Chủ thẻ.\n\n\\- Cac tổ chức, ca nhan khac co lien quan đến hoạt động thẻ.\n\nThong tư 18/2024/TT-NHNN chinh thức co hiệu lực thi hanh từ ngay 01/7/2024.\n\nXem toan bộ: Thong tư 18/2024/TT-NHNN [Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/02072024/Th%C3%B4ng%20t%C6%B0-18-2024-TT-\nNHNN%20\\(1\\).pdf)\n\n![Ban hành Thông tư 18/2024/TT-NHNN quy định về hoạt động thẻ ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/02072024/the.jpg)\n\n _Ban h anh Thong tư 18/2024/TT-NHNN quy định về hoạt động thẻ ngan hang?\n(Hinh từ Internet)_\n\n## **Th ẻ ngan hang được hiểu như thế nao? Đồng tiền sử dụng trong giao dịch\nthẻ ngan hang la đồng gi?**\n\nTại khoản 1 Điều 3 [Thong tư 18/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=) co\ngiải thich cụ thể như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Thẻ ngan hang la phương tiện thanh toan do tổ chức phat hanh thẻ phat\n> hanh để thực hiện giao dịch thẻ theo cac điều kiện va điều khoản được cac\n> ben thoả thuận.\n\n> 2\\. Thẻ ghi nợ (debit card) la thẻ cho phep chủ thẻ thực hiện giao dịch thẻ\n> trong phạm vi số tiền va hạn mức thấu chi (nếu co) tren tai khoản thanh toan\n> của chủ thẻ mở tại tổ chức phat hanh thẻ.\n\n> 3\\. Thẻ tin dụng (credit card) la thẻ cho phep chủ thẻ thực hiện giao dịch\n> thẻ trong phạm vi hạn mức tin dụng đa được cấp theo thoả thuận với tổ chức\n> phat hanh thẻ.\n\n> ....\n\nTheo đo, thẻ ngan hang la phương tiện thanh toan do tổ chức phat hanh thẻ phat\nhanh để thực hiện giao dịch thẻ theo cac điều kiện va điều khoản được cac ben\nthoả thuận.\n\nBen cạnh đo, căn cứ Điều 4 [Thong tư 18/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=) quy\nđịnh đồng tiền sử dụng trong giao dịch thẻ ngan hang như sau:\n\n> **Đ iều 4. Đồng tiền sử dụng trong giao dịch thẻ**\n\n> 1\\. Tren lanh thổ Việt Nam:\n\n> a) Giao dịch rut tiền mặt bằng thẻ phải được thực hiện bằng đồng Việt Nam;\n\n> b) Đối với cac giao dịch thẻ khac:\n\n> (i) Đồng tiền giao dịch la đồng Việt Nam. Trường hợp được sử dụng ngoại hối\n> để giao dịch theo quy định phap luật về quản lý ngoại hối thi đồng tiền thể\n> hiện trong giao dịch la đồng Việt Nam hoặc đồng Việt Nam va ngoại tệ;\n\n> (ii) Đồng tiền thanh toan la đồng Việt Nam. Cac ĐVCNT chỉ được nhận thanh\n> toan bằng đồng Việt Nam từ TCTTT;\n\n> c) Trường hợp cần quy đổi từ ngoại tệ ra đồng Việt Nam, tỷ gia giữa đồng\n> Việt Nam va ngoại tệ theo tỷ gia do cac ben thỏa thuận phu hợp với quy định\n> của Ngan hang Nha nước.\n\n> 2\\. Ngoai lanh thổ Việt Nam:\n\n> Khi thực hiện giao dịch thẻ ngoai lanh thổ Việt Nam, chủ thẻ phải thực hiện\n> thanh toan cho TCPHT bằng đồng Việt Nam theo tỷ gia do cac ben thỏa thuận\n> phu hợp với quy định của Ngan hang Nha nước.\n\nNhư vậy, đồng tiền sử dụng trong giao dịch thẻ ngan hang cụ thể như sau:\n\n**Th ứ nhất: Tren lanh thổ Việt Nam:**\n\n\\- Giao dịch rut tiền mặt bằng thẻ phải được thực hiện bằng đồng Việt Nam;\n\n\\- Đối với cac giao dịch thẻ khac:\n\n\\- Đồng tiền giao dịch la đồng Việt Nam. Trường hợp được sử dụng ngoại hối để\ngiao dịch theo quy định phap luật về quản lý ngoại hối thi đồng tiền thể hiện\ntrong giao dịch la đồng Việt Nam hoặc đồng Việt Nam va ngoại tệ;\n\n\\- Đồng tiền thanh toan la đồng Việt Nam. Cac ĐVCNT chỉ được nhận thanh toan\nbằng đồng Việt Nam từ TCTTT;\n\n\\- Trường hợp cần quy đổi từ ngoại tệ ra đồng Việt Nam, tỷ gia giữa đồng Việt\nNam va ngoại tệ theo tỷ gia do cac ben thỏa thuận phu hợp với quy định của\nNgan hang Nha nước.\n\n**Th ứ hai: Ngoai lanh thổ Việt Nam:**\n\nKhi thực hiện giao dịch thẻ ngoai lanh thổ Việt Nam, chủ thẻ phải thực hiện\nthanh toan cho TCPHT bằng đồng Việt Nam theo tỷ gia do cac ben thỏa thuận phu\nhợp với quy định của Ngan hang Nha nước.\n\n## **T ổ chức nao được phat hanh thẻ ngan hang?**\n\nCăn cứ Điều 8 [Thong tư 18/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=) quy\nđịnh tổ chức phat hanh thẻ ngan hang bao gồm:\n\n> **Đ iều 8. Tổ chức phat hanh thẻ**\n\n> 1\\. Tổ chức phat hanh thẻ bao gồm:\n\n> a) Ngan hang thương mại, ngan hang hợp tac xa, chi nhanh ngan hang nước\n> ngoai được phat hanh thẻ khi hoạt động cung ứng dịch vụ thẻ được ghi trong\n> Giấy phep do Ngan hang Nha nước cấp;\n\n> b) Ngan hang chinh sach phat hanh thẻ theo quy định của Chinh phủ va quy\n> định tại Thong tư nay;\n\n> c) Cong ty tai chinh tổng hợp va cong ty tai chinh tin dụng tieu dung được\n> phat hanh thẻ tin dụng khi hoạt động phat hanh thẻ tin dụng được ghi trong\n> Giấy phep do Ngan hang Nha nước cấp.\n\n> 2\\. TCPHT phải tuan thủ Tieu chuẩn cơ sở về thẻ chip nội địa khi phat hanh\n> thẻ co BIN do Ngan hang Nha nước cấp.\n\n> 3\\. TCPHT phải ban hanh quy định nội bộ về phat hanh thẻ va sử dụng thẻ đảm\n> bảo tuan thủ theo quy định tại Thong tư nay va quy định phap luật co lien\n> quan.\n\n> 4\\. TCPHT phải sử dụng BIN do Ngan hang Nha nước cấp, trừ trường hợp quy\n> định tại khoản 5 Điều nay.\n\n> 5\\. TCPHT được phep hoạt động ngoại hối được ký kết văn bản thỏa thuận với\n> TCTQT để phat hanh thẻ co BIN do TCTQT cấp.\n\n> 6\\. TCPHT khong được thỏa thuận với cac tổ chức khac nhằm mục đich hạn chế\n> hay ngăn chặn việc phat hanh thẻ đồng thương hiệu.\n\nNhư vậy, tổ chức phat hanh thẻ ngan hang bao gồm:\n\n\\- Ngan hang thương mại, ngan hang hợp tac xa, chi nhanh ngan hang nước ngoai\nđược phat hanh thẻ khi hoạt động cung ứng dịch vụ thẻ được ghi trong Giấy phep\ndo Ngan hang Nha nước cấp;\n\n\\- Ngan hang chinh sach phat hanh thẻ theo quy định của Chinh phủ va quy định\ntại Thong tư nay;\n\n\\- Cong ty tai chinh tổng hợp va cong ty tai chinh tin dụng tieu dung được\nphat hanh thẻ tin dụng khi hoạt động phat hanh thẻ tin dụng được ghi trong\nGiấy phep do Ngan hang Nha nước cấp.\n\n**_L ưu ý:_**_[Thong tư 18/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=)\nnhằm thay thế cho [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=) co\nhiệu lực từ 1/7/2024._\n\n", "extras": {"page": 4}}