{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F3A2-hd-de-lap-dat-trang-thiet-bi-cong-nghe-thong-tin-trong-hoat-dong-ngan-hang-trung-tam-du-lieu-can-dap-ung-nhung-yeu-cau-gi.html", "md": "**T oi ten Phuc Thịnh sinh sống va lam việc tại Nha Trang, Khanh Hoa. Theo\nthong tin toi được biết Ngan hang Nha nước Việt Nam co ban hanh Thong tư về an\ntoan hệ thống thong tin trong hoạt động ngan hang. Vi nhu cầu cong việc nen\ntoi co tim hiểu đoi chut, tuy nhien gặp một chut kho khăn do khong co kiến\nthức nganh nen kho ma hiểu được, nen nhờ đến sự hỗ trợ từ cac bạn, cụ thể: Để\nlắp đặt trang thiết bị cong nghệ thong tin trong hoạt động ngan hang trung tam\ndữ liệu cần đap ứng những yeu cầu gi? Mong sớm nhận được phản hồi từ cac bạn.\n(0123***) **\n\nCăn cứ theo quy định tại Điều 17 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, Trung tam dữ liệu phải bảo đảm cac yeu\ncầu sau:\n\n\\- Bảo vệ bằng tường bao, cổng ra vao hoặc co cac biện phap kiểm soat, hạn chế\nrủi ro xam nhập trai phep.\n\n\\- Thực hiện cac biện phap phong chống nguy cơ do chay nổ, ngập lụt.\n\n\\- Cac khu vực co yeu cầu cao về an toan, bảo mật như khu vực lắp đặt may chủ,\nthiết bị lưu trữ, thiết bị an ninh bảo mật, thiết bị truyền thong phải được\ncach ly với khu vực dung chung, phan phối, chuyển hang; ban hanh nội quy,\nhướng dẫn lam việc va ap dụng biện phap kiểm soat ra vao khu vực đo.\n\n\\- Cổng vao ra toa nha trung tam dữ liệu phải co người kiểm soat 24/7.\n\n\\- Cửa vao ra trung tam dữ liệu phải chắc chắn, co khả năng chống chay, sử\ndụng it nhất hai loại khoa khac nhau va phải co biện phap bảo vệ va giam sat\n24/7.\n\n\\- Khu vực lắp đặt thiết bị phải được tranh nắng chiếu rọi trực tiếp, chống\nthấm dột nước, tranh ngập lụt. Khu vực lắp đặt thiết bị của hệ thống thong tin\ntừ mức độ 2 trở len phải được bảo vệ, giam sat 24/7.\n\n\\- Co tối thiểu một nguồn điện lưới va một nguồn điện may phat. Co hệ thống\nchuyển mạch tự động giữa hai nguồn điện, khi cắt điện lưới may phat phải tự\nđộng khởi động cấp nguồn. Nguồn điện phải đấu nối qua hệ thống lưu điện để cấp\nnguồn cho thiết bị, bảo đảm khả năng duy tri hoạt động lien tục của hệ thống\nthong tin.\n\n\\- Co hệ thống Điều hoa khong khi bảo đảm khả năng hoạt động lien tục.\n\n\\- Co hệ thống chống set trực tiếp va lan truyền.\n\n\\- Co hệ thống bao chay va chữa chay tự động bảo đảm khi chữa chay khong lam\như hỏng thiết bị lắp đặt ben trong.\n\n\\- Co hệ thống san kỹ thuật hoặc lớp cach ly chống nhiễm điện; hệ thống tiếp\nđịa.\n\n\\- Co hệ thống camera giam sat, lưu trữ dữ liệu giam sat tối thiểu 100 ngay.\n\n\\- Co hệ thống theo doi, kiểm soat nhiệt độ, độ ẩm.\n\n\\- Co hồ sơ nhật ký kiểm soat vao ra trung tam dữ liệu.\n\nTren đay la nội dung tư vấn về yeu cầu đối với trung tam dữ liệu khi lắp đặt\ntrang thiết bị cong nghệ thong tin. Để hiểu ro va chi tiết hơn vui long tim\nhiểu them tại Thong tư 18/2018/TT-NHNN. Mong la những thong tin chia sẻ tren\nđay sẽ giup ich cho bạn.\n\nTran trọng!\n\n", "extras": {"page": 177}}