{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/28683-hd-viec-to-chuc-doan-kiem-tra-nha-may-tin-tien-quoc-gia-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc tổ chức đoan kiểm tra nha may in tiền quốc gia được quy định như thế\nnao? Chao quý anh chị ban bien tập Thư Ký Luật! Hiện tại em đang co một thắc\nmắc kinh mong được cac anh chị trợ giup. cac anh chị cho em hỏi: Việc tổ chức\nđoan kiểm tra nha may in tiền quốc gia được quy định như thế nao? Rất mong\nnhận được cau trả lời của quý anh chị, em xin chan thanh cam ơn! **\n\nTheo quy định hiện hanh tại Khoản 4 Điều 6 Thong tư 26/2016/TT-NHNN thi việc\ntổ chức đoan kiểm tra nha may in tiền quốc gia được quy định như sau:\n\na) Ra quyết định kiểm tra\n\n(i) Đối với kiểm tra thường xuyen: Căn cứ vao kế hoạch kiểm tra, thanh tra\nhang năm, Thủ trưởng cac đơn vị co lien quan thuộc Ngan hang Nha nước ký quyết\nđịnh kiểm tra va gửi cho Nha may chậm nhất la 03 ngay lam việc trước ngay kiểm\ntra;\n\n(ii) Đối với kiểm tra đột xuất: Đoan kiểm tra co trach nhiệm thong bao thời\ngian, nội dung kiểm tra cho Nha may chậm nhất 01 ngay lam việc trước ngay kiểm\ntra;\n\nb) Quyết định kiểm tra phải co cac nội dung cơ bản sau:\n\n(i) Căn cứ kiểm tra;\n\n(ii) Nội dung, phạm vi kiểm tra;\n\n(iii) Thời hạn tiến hanh kiểm tra;\n\n(iv) Họ ten, chức vụ, nơi cong tac của trưởng đoan va thanh vien đoan kiểm\ntra;\n\nc) Thời hạn tiến hanh một cuộc kiểm tra tối đa 10 ngay lam việc, kể từ ngay\ncong bố quyết định kiểm tra; trường hợp cuộc kiểm tra lien quan đến nhiều nội\ndung, tinh chất phức tạp thi thời hạn kiểm tra co thể keo dai nhưng khong qua\n15 ngay lam việc, kể từ ngay cong bố quyết định kiểm tra;\n\nd) Trong qua trinh kiểm tra, trưởng đoan kiểm tra tiến hanh lập bien bản đối\nvới hanh vi vi phạm phap luật của Nha may hoặc để xac nhận việc thu thập, cung\ncấp thong tin, tai liệu lien quan đến nội dung kiểm tra. Bien bản phải co cac\nnội dung sau:\n\n(i) Ngay, thang, năm lập bien bản;\n\n(ii) Họ, ten, chức vụ của trưởng đoan kiểm tra;\n\n(iii) Họ, ten, chức vụ của người đại diện Nha may;\n\n(iv) Hanh vi vi phạm phap luật của Nha may hoặc thong tin, tai liệu được thu\nthập, cung cấp;\n\n(v) Xac nhận của trưởng đoan kiểm tra va người đại diện Nha may. Trường hợp\nngười đại diện Nha may khong ký xac nhận vao bien bản, trưởng đoan kiểm tra\nghi ro lý do vao bien bản va bao cao người ra quyết định kiểm tra xử lý.\n\nViệc tổ chức đoan kiểm tra nha may in tiền quốc gia được quy định tại Thong tư\n26/2016/TT-NHNN quy định về giam sat, kiểm tra, thanh tra đối với nha may in\ntiền Quốc gia.\n\nTran trọng!\n\n", "extras": {"page": 399}}