{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3BDA6-hd-ho-so-de-nghi-xet-tang-ky-niem-chuong-nganh-ngan-hang.html", "md": "**H ồ sơ đề nghị xet tặng kỷ niệm chương nganh ngan hang gồm những gi? Xin\nchao Ban bien tập, toi la Thanh Nhan hiện đang sống va lam việc tại Tiền\nGiang. Toi hiện đang tim hiểu về việc thi đua khen thưởng trong nganh ngan\nhang. Vậy Ban bien tập cho toi hỏi hồ sơ đề nghị xet tặng kỷ niệm chương nganh\nngan hang gồm những gi? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong\nBan bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien\ntập. **\n\nHồ sơ đề nghị xet tặng kỷ niệm chương nganh ngan hang được quy định tại Khoản\n10 Điều 29 Thong tư 08/2018/TT-NHNN hướng dẫn cong tac thi đua, khen thưởng\nnganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\nHồ sơ đề nghị xet tặng kỷ niệm chương nganh ngan hang gồm:\n\nKỷ niệm chương, hồ sơ gồm:\n\na) Đối với can bộ trong nganh Ngan hang\n\ni) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị kem danh sach ca nhan đề\nnghị khen thưởng (mẫu số 03 kem theo Thong tư nay);\n\nii) Bảng ke khai qua trinh cong tac của ca nhan. Đối với Ngan hang thương mại\ncổ phần Ngoại thương Việt Nam, Ngan hang thương mại cổ phần Cong thương Việt\nNam, Ngan hang thương mại cổ phần Đầu tư va phat triển Việt Nam, Ngan hang\nNong nghiệp va phat triển nong thon Việt Nam, Ngan hang Chinh sach xa hội,\nNgan hang Hợp tac xa Việt Nam, Bảo hiểm tiền gửi Việt Nam khong gửi về Ngan\nhang Nha nước bảng ke khai qua trinh cong tac của ca nhan, đơn vị trinh co\ntrach nhiệm bảo quản va lưu trữ (mẫu số 04 kem theo Thong tư nay);\n\niii) Bảng tổng hợp ke khai của đơn vị (mẫu số 05 kem theo Thong tư nay).\n\nb) Đối với can bộ ngoai nganh Ngan hang\n\ni) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị kem danh sach ca nhan đề\nnghị khen thưởng (mẫu số 03 kem theo Thong tư nay);\n\nii) Tom tắt thanh tich cong lao đong gop đối với sự nghiệp phat triển ngan\nhang Việt Nam của ca nhan co xac nhận của đơn vị trinh khen thưởng (mẫu số 06\nkem theo Thong tư nay).\n\nTren đay la tư vấn về hồ sơ đề nghị xet tặng kỷ niệm chương nganh ngan hang.\nĐể biết them thong tin chi tiết bạn nen tham khảo Thong tư 08/2018/TT-NHNN.\nMong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của\nbạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 193}}