{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D8E9-hd-nhung-quy-dinh-chung-ve-uy-ban-quan-ly-rui-ro-va-uy-ban-nhan-su-cua-to-chuc-tin-dung-phi-ngan-hang.html", "md": "** Ủy ban quản lý rủi ro va ủy ban nhan sự của tổ chức tin dụng phi ngan hang\nđược quy định như thế nao? Chao Ban bien tập Thư Ký Luật, toi co vấn đề thắc\nmắc cần Ban bien tập tư vấn. Toi ten la Hung Nam, hiện đang la nhan vien tin\ndụng tại TP. HCM, cho toi hỏi, phap luật hiện hanh quy định Ủy ban quản lý rủi\nro va Ủy ban nhan sự của tổ chức tin dụng phi ngan hang như thế nao? Văn bản\nnao quy định vấn đề nay? Mong nhận được tư vấn của Ban bien tập Thư Ký Luật.\nChan thanh cảm ơn! Email: nam62***@gmail.com. **\n\nỦy ban quản lý rủi ro va Ủy ban nhan sự của tổ chức tin dụng phi ngan hang\nđược quy định tại Khoản 1 va Khoản 2 Điều 25 Thong tư 30/2015/TT-NHNN Quy định\nviệc cấp Giấy phep, tổ chức va hoạt động của tổ chức tin dụng phi ngan hang do\nThống đốc Ngan hang Nha nước ban hanh như sau:\n\n1\\. Hội đồng quản trị, Hội đồng thanh vien phải thanh lập Ủy ban quản lý rủi\nro, Ủy ban nhan sự va ban hanh quy chế tổ chức va hoạt động bao gồm cả cơ chế\nphan quyết đối với cac ý kiến đề xuất của hai Ủy ban nay. Trong thời hạn 10\nngay kể từ ngay ban hanh, tổ chức tin dụng phi ngan hang gửi cac quy định nội\nbộ nay cho Ngan hang Nha nước (Cơ quan Thanh tra, giam sat ngan hang).\n\n2\\. Mỗi Ủy ban phải co tối thiểu ba thanh vien, gồm Trưởng ban la thanh vien\nHội đồng quản trị, Hội đồng thanh vien va cac thanh vien khac do Hội đồng quản\ntrị, Hội đồng thanh vien quyết định, bổ nhiệm, miễn nhiệm theo Điều lệ của tổ\nchức tin dụng phi ngan hang. Một thanh vien Hội đồng quản trị, Hội đồng thanh\nvien chỉ được la Trưởng ban của một Ủy ban. Đối với tổ chức tin dụng phi ngan\nhang cổ phần, Ủy ban quản lý rủi ro phải co tối thiểu một thanh vien la thanh\nvien độc lập của Hội đồng quản trị.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về những quy định chung về Ủy\nban quản lý rủi ro va Ủy ban nhan sự của tổ chức tin dụng phi ngan hang. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 30/2015/TT-NHNN.  \nTran trọng!\n\n", "extras": {"page": 357}}