{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/436F5-hd-chu-ky-tren-chung-tu-ke-toan-ngan-hang-phai-dam-bao-cac-yeu-cau-nao.html", "md": "**L a nhan vien thu hồi nợ tại một ngan hang tin dụng. Vi khong được đao tạo\nchuyen nganh tai chinh ngan hang nen một số quy định toi chưa nắm ro lắm. Co\nvướng mắc sau toi mong nhận được phản hồi. Cụ thể: Chữ ký tren chứng từ kế\ntoan ngan hang phải đảm bảo cac yeu cầu nao? **\n\nChữ ký tren chứng từ kế toan ngan hang phải đảm bảo cac yeu cầu quy định tại\nKhoản 1 Điều 8 Quyết định 1789/2005/QĐ-NHNN về Chế độ chứng từ kế toan ngan\nhang do Thống đốc Ngan hang Nha nước ban hanh, cụ thể như sau:\n\n\\- Chứng từ kế toan ngan hang phải co đủ chữ ký. Chữ ký tren chứng từ kế toan\nbằng giấy phải ký bằng but mực. Khong được ký bằng mực đỏ hoặc đong dấu chữ ký\nkhắc sẵn. Chữ ký tren chứng từ kế toan của một người phải thống nhất.\n\n\\- Chữ ký tren chứng từ kế toan ngan hang phải do người co thẩm quyền ký hoặc\nngười được uỷ quyền ký. Nghiem cấm ký chứng từ kế toan khi chưa ghi đủ nội\ndung chứng từ thuộc trach nhiệm người ký.\n\n\\- Chứng từ kế toan chi tiền phải do người co thẩm quyền ký duyệt chi va người\nkiểm soat (trưởng kế toan hoặc người được uỷ quyền) ký trước khi thực hiện.\nChữ ký tren chứng từ kế toan ngan hang dung để chi tiền phải ký theo từng\nlien. Trường hợp ngan hang thực hiện giao dịch một cửa, với chứng từ chi tiền\nmặt co gia trị trong phạm vi hạn mức giao dịch vien được ủy quyền kiểm soat\nthi giao dịch vien được ký chứng từ va chi tiền cho khach hang. Chữ ký người\nkiểm soat, người phe duyệt sẽ được thực hiện sau vao cuối ngay tren Bảng ke\ncac giao dịch phat sinh trong ngay, nhưng phải đảm bảo kiểm soat chặt chẽ va\nđối chiếu khớp đung giữa Bảng ke cac giao dịch phat sinh trong ngay va cac\nchứng từ kế toan đa thực hiện.\n\n\\- Chứng từ điện tử phải co chữ ký điện tử theo quy định của phap luật. Chữ ký\nđiện tử tren chứng từ điện tử co gia trị như chữ ký tay tren chứng từ giấy.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 153}}