{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/42C9D-hd-tieu-chi-phan-loai-theo-muc-do-quan-trong-trong-he-thong-thong-tin-cua-cac-to-chuc-hoat-dong-ngan-hang.html", "md": "**Theo t oi được biết mức độ bảo mật tại hệ thống cac tổ chức ngan hang co độ\nbảo mật rất cao. Toi đang tim hiểu cac quy định về an toan hệ thống thong tin\ncủa ngan hang. Anh chị cho toi hỏi theo quy định hiện nay thi Tieu chi phan\nloại theo mức độ quan trọng trong hệ thống thong tin của cac tổ chức hoạt động\nngan hang được quy định như thế nao? Mong anh chị giải đap giup toi, cảm ơn\nanh chị rất nhiều. **\n\nTại Khoản 2 Điều 4 Thong tư 18/2018/TT-NHNN quy định Tieu chi phan loại theo\nmức độ quan trọng hệ thống thong tin của cac tổ chức:\n\n\\- Hệ thống thong tin thong thường (mức độ 1) la hệ thống thong tin phục vụ\nhoạt động nội bộ của tổ chức hoặc phục vụ khach hang nhưng khong xử lý thong\ntin bi mật;\n\n\\- Hệ thống thong tin quan trọng (mức độ 2) la hệ thống thong tin co một trong\ncac tieu chi sau: (i) Hệ thống thong tin co xử lý thong tin bi mật; (ii) Hệ\nthống thong tin phục vụ hoạt động nội bộ hang ngay của tổ chức va khong chấp\nnhận ngừng vận hanh qua 4 giờ lam việc; (iii) Hệ thống thong tin phục vụ khach\nhang yeu cầu vận hanh 24/7 va khong chấp nhận ngừng vận hanh ma khong co kế\nhoạch trước; (iv) Hệ thống thong tin cung cấp dịch vụ giao dịch trực tuyến cho\nkhach hang;\n\n\\- Hệ thống thong tin đặc biệt quan trọng (mức độ 3) la hệ thống thong tin co\nmột trong cac tieu chi sau: (i) Hệ thống thong tin quốc gia trong nganh Ngan\nhang phục vụ phat triển Chinh phủ điện tử, yeu cầu vận hanh 24/7 va khong chấp\nnhận ngừng vận hanh ma khong co kế hoạch trước; (ii) Hệ thống cơ sở hạ tầng\nthong tin dung chung trong nganh Ngan hang phục vụ hoạt động của cac cơ quan,\ntổ chức tren phạm vi toan quốc yeu cầu vận hanh 24/7 va khong chấp nhận ngừng\nvận hanh ma khong co kế hoạch trước;\n\n\\- Trong trường hợp hệ thống thong tin bao gồm nhiều hệ thống thanh phần, mỗi\nhệ thống thanh phần lại tương ứng với một mức độ quan trọng khac nhau, thi\nphan loại hệ thống thong tin xac định theo mức độ quan trọng của hệ thống\nthanh phần cung cấp hoạt động kỹ thuật, nghiệp vụ chinh.\n\nTren đay la quy định Tieu chi phan loại theo mức độ quan trọng trong hệ thống\nthong tin của cac tổ chức hoạt động ngan hang.\n\nTran trọng!\n\n", "extras": {"page": 154}}