{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2BC33-hd-dich-vu-chuyen-tien-trong-thanh-toan-khong-dung-tien-mat-duoc-quy-dinh-the-nao.html", "md": "**D ịch vụ chuyển tiền trong thanh toan khong dung tiền mặt được quy định thế\nnao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim\nhiểu những quy định của phap luật lien quan đến dịch vụ thanh toan qua cac tổ\nchức cung ứng dịch vụ thanh toan, nhưng những nội dung quy định nay toi chưa\nhiểu ro lắm. Vi vậy, toi co một thắc mắc mong nhận được sự giải đap từ phia\nanh/chị trong Ban bien tập. Dịch vụ chuyển tiền trong thanh toan khong dung\ntiền mặt được quy định thế nao? Văn bản nao quy định điều nay? Mong nhận được\ncau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký\nLuật. Quang Tung (tung***@gmail.com) **\n\nDịch vụ chuyển tiền trong thanh toan khong dung tiền mặt được quy định tại\nĐiều 11 Thong tư 46/2014/TT-NHNN hướng dẫn về dịch vụ thanh toan khong dung\ntiền mặt do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\n1\\. Quy trinh dịch vụ chuyển tiền qua tai khoản thanh toan của khach hang được\nthực hiện như quy trinh dịch vụ thanh toan ủy nhiệm chi.\n\n2\\. Quy trinh dịch vụ chuyển tiền khong qua tai khoản thanh toan của khach\nhang:\n\nNgan hang xay dựng, ban hanh quy trinh nội bộ về dịch vụ chuyển tiền khong qua\ntai khoản thanh toan của khach hang, đảm bảo xử lý nhanh chong, chinh xac, an\ntoan va đầy đủ cac bước sau:\n\na) Lập, kiểm soat chứng từ:\n\nKhi khach hang co nhu cầu nộp tiền mặt để yeu cầu ngan hang chuyển tiền cho\nben thụ hưởng, ngan hang hướng dẫn khach hang lập giấy nộp tiền theo mẫu quy\nđịnh của ngan hang, đảm bảo đầy đủ thong tin cần thiết của người chuyển tiền\nva người thụ hưởng, bao gồm: họ va ten, số chứng minh nhan dan/hộ chiếu hoặc\nthong tin xac nhận giấy tờ tuy than hợp phap khac, số điện thoại, địa chỉ lien\nhệ, chữ ký (của người chuyển tiền) va cac thong tin khac.\n\n\\- Nếu người chuyển tiền la ca nhan, khi chuyển tiền khach hang phải xuất\ntrinh giấy tờ tuy than. Trong trường hợp người chuyển tiền la người được ủy\nquyền thi khach hang phải xuất trinh them văn bản ủy quyền theo quy định của\nphap luật. Nếu người chuyển tiền đại diện cho tổ chức thi khi chuyển tiền\nngoai việc xuất trinh giấy tờ tuy than, con phải co giấy tờ chứng minh tư cach\nđại diện hợp phap cho tổ chức đo.\n\n\\- Khi nhận được giấy nộp tiền của khach hang, ngan hang kiểm tra, kiểm soat\nchứng từ va tiến hanh kiểm đếm số tiền mặt khach hang nộp để thực hiện chuyển\ntiền theo đung quy định.\n\nb) Xử lý chứng từ va hạch toan\n\n\\- Tại ngan hang phục vụ ben chuyển tiền: Sau khi kiểm soat chứng từ hợp phap,\nhợp lệ:\n\n\\+ Trường hợp ben thụ hưởng mở tai khoản thanh toan tại ngan hang phục vụ ben\nchuyển tiền: chậm nhất trong 01 ngay lam việc kể từ thời điểm khach hang hoan\ntất thủ tục nộp tiền, ngan hang hạch toan vao tai khoản thich hợp cho ben\nchuyển tiền, bao Co cho ben thụ hưởng.\n\n\\+ Trường hợp ben thụ hưởng mở tai khoản thanh toan tại ngan hang khac: chậm\nnhất trong 01 ngay lam việc kể từ thời điểm khach hang hoan tất thủ tục nộp\ntiền, ngan hang hạch toan vao tai khoản thich hợp va lập lệnh chuyển tiền gửi\nngan hang phục vụ ben thụ hưởng theo hệ thống thanh toan thich hợp.\n\n\\- Tại ngan hang phục vụ ben thụ hưởng:\n\nSau khi nhận được lệnh chuyển tiền, ngan hang phục vụ ben thụ hưởng tiến hanh\nkiểm soat chứng từ va xử lý:\n\n\\+ Nếu lệnh chuyển tiền hợp phap, hợp lệ, chậm nhất trong 01 ngay lam việc kể\ntừ thời điểm nhận được lệnh chuyển tiền, ngan hang phục vụ ben thụ hưởng phải\nhạch toan vao tai khoản thanh toan của ben thụ hưởng, sau đo bao Co cho ben\nthụ hưởng.\n\n\\+ Nếu lệnh chuyển tiền co sai sot, chậm nhất trong 01 ngay lam việc kể từ\nthời điểm nhận được lệnh chuyển tiền, ngan hang phục vụ ben thụ hưởng phối hợp\nngan hang phục vụ ben chuyển tiền thực hiện tra soat theo quy định. Khi nhận\nđược trả lời tra soat, trong thời gian tối đa 01 ngay lam việc, ngan hang phục\nvụ ben thụ hưởng thực hiện lệnh chuyển tiền hoặc hoan trả lệnh chuyển tiền cho\nngan hang phục vụ ben trả tiền.\n\n\\+ Nếu tai khoản ben thụ hưởng đa đong, chậm nhất trong 01 ngay lam việc kể từ\nthời điểm nhận được lệnh chuyển tiền, ngan hang phục vụ ben thụ hưởng hoan trả\nlệnh chuyển tiền cho ngan hang phục vụ ben chuyển tiền.\n\n\\+ Trường hợp ben thụ hưởng khong co tai khoản thanh toan tại ngan hang: khi\nnhận được lệnh chuyển tiền, chậm nhất trong 01 ngay lam việc kể từ thời điểm\nnhận được lệnh chuyển tiền, ngan hang kiểm soat chứng từ, hạch toan vao tai\nkhoản thich hợp va phải thong bao cho ben thụ hưởng. Trường hợp ben thụ hưởng\nnhận tiền mặt xử lý như sau:\n\nNếu ben thụ hưởng la ca nhan, khi đến nhận tiền khach hang phải xuất trinh\ngiấy tờ tuy than. Trong trường hợp người nhận la người được ủy quyền thi xuất\ntrinh them văn bản ủy quyền phu hợp với quy định của phap luật. Nếu ben thụ\nhưởng la tổ chức thi người đại diện cho tổ chức đến nhận tiền ngoai việc xuất\ntrinh giấy tờ tuy than, con phải xuất trinh giấy tờ chứng minh tư cach đại\ndiện hợp phap cho tổ chức đo.\n\nTối đa 30 ngay kể từ ngay nhận lệnh chuyển tiền đến va đa thong bao cho ben\nthụ hưởng, nếu ben thụ hưởng khong đến nhận tiền hoặc khong lien hệ được với\nben thụ hưởng để thong bao nhận tiền, ngan hang phục vụ ben thụ hưởng phải lập\nlệnh chuyển trả lại tiền cho ngan hang phục vụ ben chuyển tiền.\n\n\\- Ngan hang thực hiện bao Co kịp thời cho khach hang mở tai khoản thanh toan\ntại đơn vị minh theo phương thức, thời điểm bao Co đa được thỏa thuận giữa\nngan hang va khach hang phu hợp với quy định của phap luật.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về dịch vụ chuyển\ntiền trong thanh toan khong dung tiền mặt. Để hiểu ro chi tiết hơn về điều nay\nbạn nen tham khảo them tại Thong tư 46/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 252}}