{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59DCA-hd-what-are-viewpoints-of-restructuring-of-credit-institutions-associated-with-bad-debt-settlement-in-2021-–-2025-period-scheme-in-vietnam.html", "md": "**What are viewpoints of \"Restructuring Of Credit Institutions Associated With\nBad Debt Settlement In 2021 - 2025 Period\" Scheme in Vietnam? What are general\nobjectives of \"Restructuring Of Credit Institutions Associated With Bad Debt\nSettlement In 2021 - 2025 Period\" Scheme in Vietnam? Looking forward to your\ninformation. Thank you! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * What are viewpoints of \"Restructuring Of Credit Institutions Associated With Bad Debt Settlement In 2021 - 2025 Period\" Scheme in Vietnam?\n  * What are general objectives of \"Restructuring Of Credit Institutions Associated With Bad Debt Settlement In 2021 - 2025 Period\" Scheme in Vietnam?\n\n## What are viewpoints of \"Restructuring Of Credit Institutions Associated\nWith Bad Debt Settlement In 2021 - 2025 Period\" Scheme in Vietnam?\n\nPursuant to Section I, Article 1 of the Decision 689/QĐ-TTg stipulating\nviewpoints of \"Restructuring Of Credit Institutions Associated With Bad Debt\nSettlement In 2021 - 2025 Period\" Scheme in Vietnam as follows:\n\nI. VIEWPOINTS\n\n1. Consider the restructuring of credit institutions associated with the bad debt settlement as an objective requirement which shall be fulfilled by inheriting the outcomes achieved from the previous period, remedying shortcomings, minimizing and actively dealing with any difficulties that may arise in the new period; carry out the restructuring process in a comprehensive, cautious and step-by-step manner that ensures the compliance with the rules of the socialist-oriented market economy, openness and transparency; make the best use of existing resources of credit institutions for settling bad debts; maintain stabilization and safety of, and protect the system of credit institutions from crises that may trigger its breakdown; Ensure legitimate rights and interests of depositors.\n\n2. Consider the revision of legal frameworks as the key solution so as to establish affirmative legal grounds, deal with difficulties actually arisen, and then serve the restructuring of credit institutions and action against \"very poor\" rated credit institutions in a safe, effective and transparent manner.\n\n3. Mobilize and use all lawful resources, including social resources, existing resources of credit institutions and State resources, for restructuring \"very poor\" rated credit institutions and settling bad debts; encourage and attract the participation by both domestic and foreign qualified investors in the restructuring of credit institutions.\n\n4. Develop a diversified system of credit institutions in terms of ownership and business types, in which State-owned commercial banks shall play the dominant and leading role in the market and should has a high competitiveness in both domestic and international markets; encourage and facilitate the participation by credit institutions of strong financial health and administration capabilities in consolidation, merger and acquisition of small-scale credit institutions or those posing operational risks.\n\n5. Actively and flexibly regulate monetary policies which should be associated with other financial and macroeconomic policies so as to control inflation, contribute to the macroeconomic stability, support the sustainable economic recovery and growth, form a prelude to the restructuring of credit institutions associated with bad debt settlement, and develop the trust by people as well as domestic and foreign investors in Vietnam's banking sector.\n\n## What are general objectives of \"Restructuring Of Credit Institutions\nAssociated With Bad Debt Settlement In 2021 - 2025 Period\" Scheme in Vietnam?\n\nPursuant to Subsection 1, Section II, Article 1 of the Decision 689/QĐ-TTg\nstipulating general objectives of \"Restructuring Of Credit Institutions\nAssociated With Bad Debt Settlement In 2021 - 2025 Period\" Scheme in Vietnam\nas follows:\n\n1. General objectives\n\na) Make remarkable and practical transformation in the process of\nrestructuring of credit institutions associated with bad debt settlement; by\n2025, strive to reduce the number of, and substantially deal with \"very poor\"\ncredit institutions and banks, achieve the goal of no banks classified \"very\npoor\", and develop a strong and sustainable system of credit institutions.\n\nb) Develop the system of credit institutions in which domestic credit\ninstitutions shall play the dominant role, operate in a healthy, high-quality,\nefficient, open and transparent manner, and meet safety standards for banking\nactivities in accordance with regulations of law with the aim of achieve\ncompliance with international practices and towards achieving development\nlevel of ASEAN-4 countries.\n\nc) Speed up settlement of bad debts, improve credit service quality, prevent\nand minimize new bad debts; improve financial capabilities of credit\ninstitutions; prevent cross-investment, cross-ownership and manipulative and\ndominant ownership in relevant credit institutions.\n\nBest regards!\n\n", "extras": {"page": 59}}