{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/342FB-hd-cuoc-hop-hoi-dong-quan-tri-cua-quy-tin-dung-nhan-dan-duoc-quy-dinh-ra-sao.html", "md": "**H ọp Hội đồng quản trị của quỹ tin dụng nhan dan được quy định như thế nao?\nXin chao Ban bien tập, toi la Mỹ Duyen hiện đang la sinh vien năm 3 nganh tai\nchinh Ngan Hanh, toi đang tim hiểu quy định của phap luật về quỹ tin dụng nhan\ndan, nhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap giup cụ thể như sau:\nCuộc họp Hội đồng quản trị của quỹ tin dụng nhan dan được quy định ra sao? Toi\nco thể tim hiểu nội dung nay tại văn bản nao? Mong sớm nhận được phản hồi từ\nBan bien tập, chan thanh cảm ơn! **\n\nCuộc họp Hội đồng quản trị của quỹ tin dụng nhan dan được quy định tại tại\nĐiều 19 Thong tư 04/2015/TT-NHNN Quy định về quỹ tin dụng nhan dan do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Hội đồng quản trị họp it nhất mỗi thang một lần do Chủ tịch Hội đồng quản\ntrị hoặc thanh vien Hội đồng quản trị được Chủ tịch Hội đồng quản trị ủy quyền\ntriệu tập va chủ tri.\n\nHội đồng quản trị họp bất thường khi co một phần ba thanh vien Hội đồng quản\ntrị hoặc Chủ tịch Hội đồng quản trị, Trưởng Ban kiểm soat, kiểm soat vien\nchuyen trach, Giam đốc quỹ tin dụng nhan dan yeu cầu.\n\n2\\. Cuộc họp của Hội đồng quản trị hợp lệ khi co it nhất hai phần ba số thanh\nvien Hội đồng quản trị tham dự. Trường hợp triệu tập hợp Hội đồng quản trị\nkhong đủ số thanh vien tham dự tối thiểu, Chủ tịch Hội đồng quản trị phải\ntriệu tập cuộc họp Hội đồng quản trị lần hai trong thời hạn khong qua 10 ngay\nlam việc, kể từ ngay dự định họp lần đầu. Sau hai lần triệu tập họp Hội đồng\nquản trị khong đủ số thanh vien tham dự, Chủ tịch Hội đồng quản trị đề nghị\nHội đồng quản trị triệu tập Đại hội thanh vien bất thường trong thời hạn khong\nqua 30 ngay kể từ ngay dự định họp lần hai để xem xet tư cach của thanh vien\nHội đồng quản trị khong tham dự họp va co biện phap xử lý.\n\n3\\. Nội dung va kết luận của mỗi phien họp Hội đồng quản trị phải được ghi vao\nsổ bien bản; bien bản cuộc họp Hội đồng quản trị phải co đủ chữ ký của chủ\ntọa, cac thanh vien Hội đồng quản trị tham dự họp va thư ký phien họp. Chủ tọa\nva thư ký phải lien đới chịu trach nhiệm về tinh chinh xac va trung thực của\nbien bản họp Hội đồng quản trị. Thanh vien Hội đồng quản trị co quyền bảo lưu\ný kiến của minh, ý kiến bảo lưu được ghi vao bien bản của phien họp.\n\n4\\. Quyết định của Hội đồng quản trị được thong qua theo nguyen tắc đa số, mỗi\nthanh vien co một phiếu biểu quyết co gia trị ngang nhau. Trường hợp số phiếu\nbiểu quyết tan thanh va khong tan thanh ngang nhau thi số phiếu của ben co\nngười chủ tri cuộc họp la quyết định.\n\nTren đay la nội dung cau trả lời về cuộc họp Hội đồng quản trị của quỹ tin\ndụng nhan dan theo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co\nthể tim đọc va tham khảo them tại Thong tư 04/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 295}}