{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B5A8-hd-dang-ky-danh-hieu-thi-dua-ky-giao-uoc-thi-dua-trong-nganh-ngan-hang-quy-dinh-ra-sao.html", "md": "** Đăng ký danh hiệu thi đua, ký giao ước thi đua trong nganh Ngan hang quy\nđịnh ra sao? Trach nhiệm tổ chức phong trao thi đua trong nganh Ngan hang được\nquy định như thế nao? Quy định về danh hiệu \"Chiến sĩ thi đua cơ sở\" trong\nnganh Ngan hang? Xin được giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ăng ký danh hiệu thi đua, ký giao ước thi đua trong nganh Ngan hang quy định ra sao?**\n\n## **Đ ăng ký danh hiệu thi đua, ký giao ước thi đua trong nganh Ngan hang quy\nđịnh ra sao?**\n\nCăn cứ Điều 7 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=M=dsbGRWODWk)\nquy định đăng ký danh hiệu thi đua, ký giao ước thi đua như sau:\n\n> 1\\. Hằng năm, cac tập thể lớn quy định tại Điều 3 Thong tư nay (sau đay gọi\n> la cac đơn vị) co trach nhiệm tổ chức cho từng tập thể, ca nhan thuộc đơn vị\n> đăng ký thi đua va tổng hợp đăng ký thi đua theo mẫu số 01 kem theo Thong tư\n> nay gửi về Ngan hang Nha nước (qua Vụ Thi đua - Khen thưởng) chậm nhất ngay\n> 28 thang 02. Cac tổ chức tai chinh vi mo gửi bản đăng ký danh hiệu thi đua\n> về Ngan hang Nha nước chi nhanh tỉnh, thanh phố tren địa ban quản lý.\n\n> 2\\. Hằng năm, Trưởng cac Khối, Cụm thi đua tổ chức ký giao ước thi đua giữa\n> cac đơn vị thuộc Khối, Cụm thi đua va gửi bản ký giao ước thi đua về Ngan\n> hang Nha nước (qua Vụ Thi đua - Khen thưởng) chậm nhất ngay 28 thang 02. Cac\n> chỉ tieu, nội dung va biện phap tổ chức thi đua phải thong qua Khối, Cụm thi\n> đua để thống nhất thực hiện. Khối, Cụm thi đua do cấp co thẩm quyền quy\n> định.\n\n**_Theo đo, việc đăng ký danh hiệu thi đua, ký giao ước thi đua trong nganh\nNgan hang được thực hiện theo quy định của phap luật neu tren_**![Quy định về\nđăng ký danh hiệu thi đua, ký giao ước thi đua trong ngành Ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-2/230225/thi-\ndua-trong-ngan-hang.jpg)\n\n _Quy định về đăng ký danh hiệu thi đua, ký giao ước thi đua trong nganh Ngan\nhang? (Hinh từ Internet)_\n\n**Tr ach nhiệm tổ chức phong trao thi đua trong nganh Ngan hang được quy định\nnhư thế nao?**\n\nTheo Điều 8 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=Q=dsbGRWODWk)\nquy định trach nhiệm tổ chức phong trao thi đua như sau:\n\n> 1\\. Thống đốc phat động, tổ chức, chỉ đạo phong trao thi đua trong nganh\n> Ngan hang. Vụ Thi đua - Khen thưởng co trach nhiệm tham mưu cho Thống đốc\n> trong việc phat động, tổ chức, chỉ đạo va kiểm tra việc thực hiện cac phong\n> trao thi đua do Thống đốc phat động.\n\n> 2\\. Thủ trưởng cac đơn vị (Thủ trưởng cac đơn vị thuộc Ngan hang Nha nước;\n> Người đại diện theo phap luật của tổ chức tin dụng, Bảo hiểm tiền gửi Việt\n> Nam, doanh nghiệp do Ngan hang Nha nước quản lý; Tổng giam đốc (Giam đốc)\n> chi nhanh ngan hang nước ngoai; Tổng thư ký cac Hiệp hội do Ngan hang Nha\n> nước quản lý) co trach nhiệm phat động thi đua, tổ chức cac phong trao thi\n> đua va sơ kết, tổng kết phong trao thi đua thuộc đơn vị.\n\n> 3\\. Trưởng Khối, Cụm thi đua co trach nhiệm tổ chức phat động thi đua, giam\n> sat việc triển khai thực hiện phong trao thi đua giữa cac đơn vị thuộc Khối,\n> Cụm thi đua va tổ chức sơ kết, tổng kết phong trao thi đua.\n\n> 4\\. Cấp ủy Đảng va đoan thể cac cấp trong nganh Ngan hang phối hợp chặt chẽ\n> với Thủ trưởng đơn vị chỉ đạo tổ chức, triẻn khai cac phong trao thi đua.\n\n> 5\\. Cac cơ quan thong tin, bao chi trong nganh Ngan hang tuyen truyền về\n> cong tac thi đua, khen thưởng; phản anh đung kết quả của phong trao thi đua\n> va cong tac khen thưởng; phat hiện ca nhan, tập thể co thanh tich xuất sắc\n> trong phong trao thi đua để neu gương hoặc giới thiệu với Hội đồng Thi đua -\n> Khen thưởng cac cấp xem xet khen thưởng; đấu tranh, phe phan cac hanh vi vi\n> phạm phap luật về thi đua, khen thưởng trong nganh Ngan hang.\n\n**Quy định về danh hiệu \"Chiến sĩ thi đua cơ sở\" trong nganh Ngan hang?**\n\nTại Điều 12 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWOHhNZzWk)\nquy định danh hiệu \"Chiến sĩ thi đua cơ sở\" như sau:\n\n> 1\\. Danh hiệu \"Chiến sĩ thi đua cơ sở\" được xet tặng hằng năm cho ca nhan\n> đạt cac tieu chuẩn sau:\n\n> a) Đạt tieu chuẩn danh hiệu \"Lao động tien tiến\";\n\n> b) Co sang kiến để tăng năng suất lao động, tăng hiệu quả cong tac được đơn\n> vị cong nhận hoặc co đề tai nghien cứu khoa học đa được nghiệm thu được ap\n> dụng tại cơ quan, đơn vị.\n\n> 2\\. Tỷ lệ ca nhan được cong nhận danh hiệu \"Chiến sĩ thi đua cơ sở\" khong\n> qua 15% tổng số ca nhan đạt danh hiệu \"Lao động tien tiến\" của đơn vị.\n\nTran trọng!\n\n", "extras": {"page": 55}}