{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27D26-hd-tham-quyen-cua-thong-doc-ngan-hang-nha-nuoc-doi-voi-mang-luoi-hoat-dong-cua-ngan-hang-thuong-mai.html", "md": "**Th ẩm quyền của Thống đốc Ngan hang Nha nước đối với mạng lưới hoạt động của\nngan hang thương mại được quy định như thế nao? Xin chao Ban bien tập. Toi co\nmột thắc mắc kinh mong được ban bien tập tư vấn giup. Thẩm quyền của Thống đốc\nNgan hang Nha nước đối với mạng lưới hoạt động của ngan hang thương mại được\nquy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả\nlời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! Yến\nTrang (trang****@gmail.com) **\n\nThẩm quyền của Thống đốc Ngan hang Nha nước đối với mạng lưới hoạt động của\nngan hang thương mại được quy định tại Điều 4 Thong tư 21/2013/TT-NHNN Quy\nđịnh về mạng lưới hoạt động của ngan hang thương mại như sau:\n\n1. Theo cac quy định tại Thong tư nay va phu hợp với mục tieu điều hanh chinh sach tiền tệ trong từng thời kỳ, Thống đốc Ngan hang Nha nước co thẩm quyền chấp thuận hoặc khong chấp thuận việc ngan hang thương mại thanh lập, chấm dứt hoạt động, giải thể chi nhanh, phong giao dịch, văn phong đại diện, đơn vị sự nghiệp ở trong nước; thanh lập chi nhanh, văn phong đại diện, ngan hang 100% vốn ở nước ngoai.\n\n2. Theo cac quy định tại Thong tư nay va phu hợp với mục tieu điều hanh chinh sach tiền tệ trong từng thời kỳ, Thống đốc Ngan hang Nha nước ủy quyền Giam đốc Ngan hang Nha nước chi nhanh chấp thuận hoặc khong chấp thuận việc ngan hang thương mại:\n\na) Thay đổi ten, thay đổi địa điểm đặt trụ sở chi nhanh ở trong nước, phong\ngiao dịch tren địa ban;\n\nb) Chấm dứt hoạt động phong giao dịch tren địa ban (trong trường hợp tự nguyện\nchấm dứt hoạt động);\n\nc) Thay đổi chi nhanh quản lý phong giao dịch tren địa ban;\n\nd) Đủ điều kiện khai trương hoạt động chi nhanh ở trong nước, phong giao dịch\ncủa ngan hang thương mại tren địa ban.\n\n3. Trong một số trường hợp cụ thể, nhằm phục vụ cho mục tieu phat triển kinh tế, xa hội, chinh trị, an ninh, quốc phong, ngoại giao va điều hanh chinh sach tiền tệ trong từng thời kỳ, Thống đốc Ngan hang Nha nước xem xet đề nghị thanh lập chi nhanh, văn phong đại diện, đơn vị sự nghiệp, phong giao dịch ở trong nước; chi nhanh, văn phong đại diện, ngan hang 100% vốn ở nước ngoai của ngan hang thương mại tren cơ sở đảm bảo trinh tự, thủ tục theo quy định tại Thong tư nay va phu hợp với điều kiện thực tế.\n\nTren đay la quy định về Thẩm quyền của Thống đốc Ngan hang Nha nước đối với\nmạng lưới hoạt động của ngan hang thương mại. Để hiểu ro hơn bạn nen tham khảo\nthem tại Thong tư 21/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 398}}