{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4533D-hd-tieu-chi-quan-tri-dieu-hanh-trong-danh-gia-xep-loai-ngan-hang.html", "md": "**Cho t oi hỏi theo quy định mới thi tieu chi quản trị điều hanh trong đanh\ngia, xếp loại ngan hang được quy định như thế nao? Hy vọng anh/chị giải đap\ngiup toi trong thời gian sớm nhất. Chan thanh cảm ơn! Kim Tien -\ntien*****@gmail.com **\n\nTieu chi quản trị điều hanh trong đanh gia, xếp loại ngan hang được quy định\ntại Điều 9 Thong tư 52/2018/TT-NHNN quy định về xếp hạng tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh,\n(co hiệu lực 01/04/2019), theo đo:\n\nTieu chi quản trị điều hanh của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai được đanh gia, cho điểm theo cac nhom chỉ tieu sau đay:\n\n1\\. Nhom chỉ tieu định lượng: Tỷ lệ chi phi hoạt động so với tổng thu nhập\nhoạt động.\n\n2\\. Nhom chỉ tieu định tinh:\n\na) Tuan thủ cac quy định phap luật về cổ đong, cổ phần, cổ phiếu;\n\nb) Tuan thủ cac quy định phap luật về giới hạn gop vốn, mua cổ phần;\n\nc) Tuan thủ cac quy định phap luật về Hội đồng quản trị, Hội đồng thanh vien,\nBan Kiểm soat, Ban điều hanh va cac quy định phap luật khac về quản trị, điều\nhanh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\nd) Tuan thủ cac quy định phap luật về hệ thống kiểm soat nội bộ bao gồm giam\nsat của quản lý cấp cao, kiểm soat nội bộ, kiểm toan nội bộ va quản lý rủi ro\n(khong bao gồm quản lý rủi ro tin dụng, quản lý rủi ro thanh khoản, quản lý\nrủi ro thị trường) của tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\nđ) Tuan thủ cac quy định phap luật về kiểm toan độc lập;\n\ne) Tuan thủ cac quy định phap luật về chế độ thong tin, bao cao;\n\ng) Tuan thủ cac quy định phap luật về tiền tệ, ngan hang khac ngoai cac quy\nđịnh đa được đề cập tại cac chỉ tieu định tinh quy định tại Điều 7, 8, 10, 11,\n12 Thong tư nay va Điểm a, b, c, d, đ, e Khoản 2 Điều nay.\n\nTren đay la tư vấn về tieu chi quản trị điều hanh trong đanh gia, xếp loại\nngan hang. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n52/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 140}}