{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34381-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-viec-chap-thuan-thay-doi-ten-dia-diem-cua-so-giao-dich-chi-nhanh-vpdd-don-vi-su-nghiep-cua-ngan-hang.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong việc chấp thuận thay đổi ten, địa\nđiểm của sở giao dịch/chi nhanh/văn phong đại diện/đơn vị sự nghiệp của ngan\nhang được quy định như thế nao? Xin chao Ban bien tập. Toi ten la Phong Vũ,\nhiện toi đang sinh sống tại Thanh Hoa. Gần đay, toi co nghe noi về việc đơn\ngiản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt\nquan tam đến những giấy tờ lien quan đến việc thay đổi một vai nội dung của sở\ngiao dịch của ngan hang, Ban bien tập cho toi hỏi việc chấp thuận thay đổi\nten, địa điểm của sở giao dịch/chi nhanh/văn phong đại diện/đơn vị sự nghiệp\ncủa ngan hang được đơn giản hoa thủ tục hanh chinh như thế nao? Văn bản nao\nquy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh\ncảm ơn! (phong_vu***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong việc chấp thuận thay\nđổi ten, địa điểm của sở giao dịch/chi nhanh/văn phong đại diện/đơn vị sự\nnghiệp của ngan hang được quy định tại Tiểu mục 29 Mục III Phần A Phương an\nđơn giản hoa thủ tục hanh chinh thuộc phạm vi, chức năng quản lý của Ngan hang\nNha nước Việt Nam ban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**Ch ấp thuận thay đổi ten, địa điểm của sở giao dịch/chi nhanh/văn phong đại\ndiện/đơn vị sự nghiệp của ngan hang (B-NHA-003706-TT)**\n\na) Bai bỏ thủ tục chấp thuận thay đổi ten, địa điểm của văn phong đại diện,\nđơn vị sự nghiệp của ngan hang; cho phep ngan hang thương mại được chủ động\nthực hiện;\n\nb) Đối với thủ tục chấp thuận thay đổi ten, địa điểm của sở giao dịch/chi\nnhanh của ngan hang hoan thiện theo hướng sau đay:\n\n\\- Quy định cach thức thực hiện thủ tục chấp thuận thay đổi ten, địa điểm của\nsở giao dịch, chi nhanh của ngan hang: nộp hồ sơ trực tiếp hoặc gửi qua bưu\nđiện đến NHNN chi nhanh tỉnh, thanh phố; quy định số bộ hồ sơ phải nộp la 01\nbộ;\n\n\\- Quy định thời gian giải quyết la 15 ngay lam việc, kể từ ngay nhận đủ hồ sơ\ntheo quy định;\n\n\\- Quy định việc gia hạn thời hạn hiệu lực của văn bản chấp thuận.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong việc chấp thuận thay đổi ten, địa điểm của sở giao dịch/chi nhanh/văn\nphong đại diện/đơn vị sự nghiệp của ngan hang. Để hiểu ro hơn về vấn đề nay\nbạn nen tham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 292}}