{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4307B-hd-phan-loai-no-theo-chuong-trinh-cho-vay-tai-ngan-hang-chinh-sach-xa-hoi.html", "md": "**Ch ao Ban bien tập, toi la Hoang Quan hiện toi đang lam việc tại một ngan\nhang tin dụng của Nha nước. Co thắc mắc sau toi chưa nắm ro mong nhận phản hồi\ntừ Ban bien tập. Cụ thể: Phan loại nợ theo chương trinh cho vay tại Ngan hang\nChinh sach xa hội được quy định như thế nao? **\n\nPhan loại nợ theo chương trinh cho vay tại Ngan hang Chinh sach xa hội quy\nđịnh tại Khoản 1 Điều 6 Quyết định 976/QĐ-TTg năm 2015 về Quy chế phan loại nợ\ntại Ngan hang Chinh sach xa hội do Thủ tướng Chinh phủ ban hanh, cụ thể như\nsau:\n\nPhan loại nợ theo chương trinh cho vay được phan theo cac chỉ tieu dựa vao cac\nchương trinh cho vay theo quyết định của Thủ tướng Chinh phủ, theo hiệp định,\nquyết định hoặc hợp đồng ký kết với cac tổ chức, ca nhan trong va ngoai nước\ntrong từng thời kỳ. Ngan hang Chinh sach xa hội thực hiện phan loại theo cac\nchỉ tieu sau:\n\n\\- Cho vay hộ ngheo.\n\n\\- Cho vay học sinh, sinh vien.\n\n\\- Cho vay giải quyết việc lam.\n\n\\- Cho vay cac đối tượng chinh sach đi lao động co thời hạn ở nước ngoai.\n\n\\- Cho vay trả chậm nha ở cho hộ dan đồng bằng song Cửu Long va Tay Nguyen.\n\n\\- Cho vay nước sạch va vệ sinh moi trường nong thon.\n\n\\- Cho vay hộ ngheo về nha ở.\n\n\\- Cho vay Dự an chương trinh phat triển Doanh nghiệp vừa va nhỏ vay vốn KFW.\n\n\\- Cho vay hộ gia đinh sản xuất, kinh doanh tại vung kho khăn.\n\n\\- Cho vay hộ đồng bao dan tộc thiểu số đặc biệt kho khăn.\n\n\\- Cho vay cơ sở sản xuất, kinh doanh, dịch vụ va doanh nghiệp sử dụng lao\nđộng la người sau cai nghiện ma tuy.\n\n\\- Cho vay hộ đồng bao dan tộc thiểu số ngheo, đời sống kho khăn vung đồng\nbằng song Cửu Long.\n\n\\- Cho vay thương nhan hoạt động thương mại tại vung kho khăn.\n\n\\- Cho vay người lao động thuộc huyện ngheo đi xuất khẩu lao động.\n\n\\- Cho vay hộ đồng bao dan tộc thiểu số ngheo, đời sống kho khăn.\n\n\\- Cho vay hộ ngheo xay dựng choi phong tranh lũ, lụt.\n\n\\- Cho vay hộ cận ngheo.\n\n\\- Cho vay theo Dự an Phat triển nganh lam nghiệp (WB).\n\n\\- Cho vay theo Dự an Toan dan tham gia quản lý nguồn lực tỉnh Tuyen Quang\n(IFAD).\n\n\\- Cho vay theo Dự an Đa dạng hoa thu nhập nong thon tỉnh Tuyen Quang (RIDP).\n\n\\- Cho vay theo Dự an Bảo vệ va Phat triển những vung đất ngập nước ven biển\nmiền Nam Việt Nam (CWPD).\n\n\\- Cho vay theo Dự an \"Mở rộng tiếp cận tai chinh cho người khuyết tật - tai\ntrợ quy mo nhỏ cho cac cơ sở sản xuất, kinh doanh sử dụng, phục vụ hoặc do\nngười khuyết tật lam chủ\" (NIPPON).\n\n\\- Cho vay khac.\n\nViệc sửa đổi, bổ sung chỉ tieu trong tieu chi phan loại nợ theo chương trinh\ncho vay thực hiện theo chỉ đạo của Thủ tướng Chinh phủ.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 153}}