{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CC0A-hd-thoi-gian-cap-lai-chung-nhan-tham-gia-bao-hiem-tien-gui-doi-voi-to-chuc-tham-gia-bao-hiem-tien-gui-duoc-ngan-hang-nha-nuoc-cho-phep-phuc-hoi-hoat-dong-nhan-tien-gui-cua-ca-nhan-la-bao-lau.html", "md": "**Th ời gian cấp lại chứng nhận tham gia bảo hiểm tiền gửi đối với tổ chức\ntham gia bảo hiểm tiền gửi được ngan hang Nha nước cho phep phục hồi hoạt động\nnhận tiền gửi của ca nhan la bao lau? Chao Ban bien tập Thư Ký Luật, toi la\nHải Nam hiện đang cong tac tại Cần Thơ. Toi muốn tim hiều thời gian cấp lại\nchứng nhận tham gia bảo hiểm tiền gửi đối với tổ chức tham gia bảo hiểm tiền\ngửi được ngan hang Nha nước cho phep phục hồi hoạt động nhận tiền gửi của ca\nnhan la bao lau? Vấn đề nay được quy định tại đau? Mong Ban bien tập Thư Ký\nLuật giải đap giup toi. Xin cảm ơn. **\n\nThời gian cấp lại chứng nhận tham gia bảo hiểm tiền gửi đối với tổ chức tham\ngia bảo hiểm tiền gửi được ngan hang Nha nước cho phep phục hồi hoạt động nhận\ntiền gửi của ca nhan được quy định tại Khoản 1 Điều 6 Nghị định 68/2013/NĐ-CP\nquy định chi tiết va hướng dẫn thi hanh Luật Bảo hiểm tiền gửi, theo đo:\n\nTổ chức tham gia bảo hiểm tiền gửi được cấp lại Chứng nhận tham gia bảo hiểm\ntiền gửi khi được Ngan hang Nha nước cho phep phục hồi hoạt động nhận tiền gửi\ncủa ca nhan. Trong thời hạn 05 (năm) ngay lam việc, kể từ ngay nhận được đơn\nđề nghị cấp lại Chứng nhận tham gia bảo hiểm tiền gửi va bản sao văn bản cho\nphep của Ngan hang Nha nước Việt Nam về việc phục hồi hoạt động nhận tiền gửi\ncủa ca nhan, tổ chức bảo hiểm tiền gửi co trach nhiệm cấp lại Chứng nhận tham\ngia bảo hiểm tiền gửi.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về vấn đề thời gian cấp lại\nchứng nhận tham gia bảo hiểm tiền gửi đối với tổ chức tham gia bảo hiểm tiền\ngửi được ngan hang Nha nước cho phep phục hồi hoạt động nhận tiền gửi của ca\nnhan. Để biết them chi tiết bạn nen tham khảo tại Nghị định 68/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 345}}