{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38EFC-hd-ty-le-cap-tin-dung-xau-cua-ngan-hang-phat-trien-viet-nam-la-gi.html", "md": "**T ỷ lệ cấp tin dụng xấu của Ngan hang Phat triển Việt Nam la gi? Xin chao\nBan bien tập. Toi ten Dương Bảo Ngọc, hiện nay toi đang sống va lam việc tại\nBinh Định. Toi cần tim kiếm một số định nghĩa lien quan đến nợ xấu của ngan\nhang. Ban bien tập cho toi hỏi: Tỷ lệ cấp tin dụng xấu của Ngan hang Phat\ntriển Việt Nam la gi? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau\ntrả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 7 Điều 2 Thong tư 24/2013/TT-NHNN quy định về phan\nloại tai sản co va cam kết ngoại bảng của Ngan hang Phat triển Việt Nam do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định\nnhư sau:\n\nTỷ lệ cấp tin dụng xấu la tỷ lệ giữa tổng nợ va cam kết ngoại bảng từ nhom 3\nđến nhom 5 so với tổng nợ va cac cam kết ngoại bảng từ nhom 1 đến nhom 5.\n\nNợ phải được phan loại quy định tại Thong tư nay gồm:\n\na) Cho vay đầu tư phat triển, cho vay xuất khẩu trừ cac khoản sau:\n\n(i) Nợ cho vay từ nguồn vốn ODA;\n\n(ii) Cac khoản nợ nhận ban giao từ cac tổ chức tiền than trước khi thanh lập\nNgan hang Phat triển Việt Nam;\n\n(iii) Cac khoản nợ cho vay ma nguồn trả nợ từ ngan sach trung ương hoặc địa\nphương;\n\n(iv) Cac khoản nợ cho vay đối với cac dự an điện, tai định cư, đường day theo\nchỉ đạo của Chinh phủ hoặc được Chinh phủ bảo lanh;\n\n(v) Cac khoản nợ cho vay để tai cơ cấu cac tập đoan, tổng cong ty Nha nước\ntheo chỉ đạo của Chinh phủ hoặc được Chinh phủ bảo lanh;\n\n(vi) Nợ cho vay theo Hiệp định ký kết giữa Chinh phủ Việt Nam va Chinh phủ cac\nnước;\n\n(vii) Nợ cho vay cac dự an hạ tầng cơ sở (dự an đường cao tốc) theo chỉ đạo\ncủa Chinh phủ hoặc được Chinh phủ bảo lanh.\n\nb) Ủy thac cho vay xuất khẩu;\n\nc) Cho vay khac;\n\nd) Cac khoản trả thay theo cam kết ngoại bảng, trừ cac khoản Chinh phủ trả\nthay theo cam kết ngoại bảng.\n\nTren đay la nội dung tư vấn về Tỷ lệ cấp tin dụng xấu của Ngan hang Phat triển\nViệt Nam. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n24/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 235}}