{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B0AC-hd-lai-suat-cho-vay-tieu-dung-cua-cong-ty-tai-chinh.html", "md": "**T oi đang cong tac tại một cong ty tai chinh, toi rất quan tam tới cac quy\nđịnh về cho vay tieu dung của cong ty tai chinh. Nay toi co thắc mắc như sau:\nLai suất cho vay tieu dung của cong ty tai chinh được quy định như thế nao?\nRất mong cac anh chị trả lời gium toi, cho toi hỏi văn bản nao hướng dẫn nội\ndung nay luon. Toi cảm ơn nhiều. Hoang Tuấn Minh, SĐT: 09877*** **\n\nLai suất cho vay tieu dung của cong ty tai chinh được hướng dẫn tại Điều 9\nThong tư 43/2016/TT-NHNN quy định cho vay tieu dung của cong ty tai chinh do\nNgan hang Nha nước Việt Nam ban hanh, theo đo:\n\nĐiều 9. Lai suất cho vay tieu dung\n\n1\\. Lai suất cho vay tieu dung của cong ty tai chinh thực hiện theo quy định\ncủa Ngan hang Nha nước về hoạt động cho vay của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai đối với khach hang.\n\n2\\. Cong ty tai chinh ban hanh quy định về khung lai suất cho vay tieu dung ap\ndụng thống nhất trong toan hệ thống trong từng thời kỳ, trong đo bao gồm mức\nlai suất cho vay cao nhất, mức lai suất cho vay thấp nhất đối với từng sản\nphẩm cho vay tieu dung.\n\n3\\. Trong thời hạn 10 (mười) ngay lam việc kể từ ngay ban hanh mới hoặc sửa\nđổi, bổ sung khung lai suất cho vay tieu dung, cong ty tai chinh phải gửi bao\ncao cho Ngan hang Nha nước theo quy định tại điểm a, b khoản 4 Điều 7 Thong tư\nnay về khung lai suất, trong đo neu cụ thể cac yếu tố, nguyen tắc cơ bản xac\nđịnh khung lai suất cho vay tieu dung, cac yếu tố về chi phi vốn, chi phi rủi\nro, lợi nhuận tren vốn, lai suất thị trường va bảo đảm bu đắp được cac chi\nphi, rủi ro lien quan, đảm bảo quyền lợi của khach hang va sự phat triển của\ncong ty tai chinh.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Lai suất cho vay tieu\ndung của cong ty tai chinh, được quy định tại Thong tư 43/2016/TT-NHNN. Bạn\nvui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 380}}