{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31C1B-hd-thoi-han-cho-vay-dac-biet-doi-voi-to-chuc-tin-dung-co-nguy-co-mat-kha-nang-chi-tra-la-bao-lau.html", "md": "**Th ời hạn cho vay đặc biệt đối với tổ chức tin dụng co nguy cơ mất khả năng\nchi trả được quy định như thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la\nsinh vien khoa Tai chinh - Ngan hang trường Đại học Cong nghiệp TP.HCM. Trong\nqua trinh học, khi tim hiểu đến cơ chế thực hiện chế độ cho vay đặc biệt của\nNgan hang Nha nước đối với cac tổ chức tin dụng, một vai vấn đề em chưa nắm\nro, mong được giải đap. Em được biết, theo quy định phap luật hiện hanh, để\nđược vay khoản vay đặc biệt của Ngan hang Nha nước, tổ chức tin dụng phải đap\nứng những điều kiện nhất định. Vậy, tổ chức tin dụng co nguy cơ mất khả năng\nchi trả được vay khoản vay đặc biệt trong thời hạn bao lau? Rất mong sớm nhận\nđược phản hồi từ Quý chuyen gia. Em xin chan thanh cảm ơn va kinh chuc sức\nkhỏe! Thu Trinh (trinh***@gmail.com) **\n\nNgay 01/4/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 06/2012/TT-NHNN\nquy định về cho vay đặc biệt đối với tổ chức tin dụng. Thong tư nay quy định\nvề việc cho vay đặc biệt của Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan\nhang Nha nước), tổ chức tin dụng khac đối với cac tổ chức tin dụng lam vao\ntinh trạng mất khả năng chi trả, tac động đến sự ổn định của hệ thống cac tổ\nchức tin dụng hoặc tổ chức tin dụng co nguy cơ mất khả năng chi trả do sự cố\nnghiem trọng khac.\n\nTheo đo, thời hạn cho vay đặc biệt đối với tổ chức tin dụng co nguy cơ mất khả\nnăng chi trả la một trong những nội dung trọng tam va được quy định tại Khoản\n1 va Khoản 2 Điều 18 Thong tư 06/2012/TT-NHNN. Cụ thể như sau:\n\n1\\. Căn cứ vao đề nghị của tổ chức tin dụng, tinh hinh khả năng chi trả thực\ntế của tổ chức tin dụng, Ngan hang Nha nước quyết định thời hạn cho vay, kỳ\nhạn trả nợ trong từng trường hợp cụ thể, nhưng thời hạn cho vay tối đa la dưới\n1 năm. Trường hợp ngay đến hạn trả nợ trung vao ngay nghỉ, nghỉ lễ thi thời\nhạn cho vay được keo dai sang ngay lam việc tiếp theo.\n\n2\\. Ngan hang Nha nước co thể xem xet gia hạn khoản cho vay đặc biệt tren cơ\nsở tinh hinh khả năng chi trả thực tế của tổ chức tin dụng, nhưng thời gian\ngia hạn từng lần khong vượt qua thời hạn cho vay lần đầu va tổng thời hạn cho\nvay va gia hạn nợ khong qua 2 năm.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về thời hạn cho vay đặc\nbiệt đối với tổ chức tin dụng co nguy cơ mất khả năng chi trả. Để hiểu chi\ntiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong tư 06/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 325}}