{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C7E0-hd-khong-tra-no-the-tin-dung-bi-phat-nhu-the-nao-khong-tra-no-the-tin-dung-co-bi-truy-cuu-trach-nhiem-.html", "md": "**Cho h ỏi: Khong trả nợ thẻ tin dụng bị phạt như thế nao? Khong trả nợ thẻ\ntin dụng co bị truy cứu trach nhiệm hinh sự khong? - Cau hỏi của anh Dũng\n(Quảng Binh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ẻ tin dụng la gi?**\n  * **Kh ong trả nợ thẻ tin dụng bị phạt như thế nao?**\n  * **Kh ong trả nợ thẻ tin dụng co bị truy cứu trach nhiệm hinh sự khong?**\n\n## **Th ẻ tin dụng la gi?**\n\nCăn cứ theo khoản 3 Điều 3 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=o=dsbGRWOHWk)\nquy định về hoạt động thẻ ngan hang do Thống đốc Ngan hang Nha nước Việt Nam\nban hanh, co thể hiểu thẻ tin dụng co chức năng như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 3\\. Thẻ tin dụng (credit card) la thẻ cho phep chủ thẻ thực hiện giao dịch\n> thẻ trong phạm vi hạn mức tin dụng đa được cấp theo thỏa thuận với tổ chức\n> phat hanh thẻ.\n\n> ...\n\nNhư vậy, khi mở một thẻ tin dụng tại ngan hang, bạn sẽ được cấp một thẻ tin\ndụng với một hạn mức nhất định gọi la hạn mức tin dụng (thong thường sẽ la\n50.000.000 đồng).\n\nKhach hang sẽ được cho vay tiền trong hạn mức tin dụng nay để chi tieu trước,\nsau đo thanh toan lại cho ngan hang toan bộ khoản vay hoặc trả gop hang thang.\n\n![Không trả nợ thẻ tín dụng bị phạt như thế nào? Không trả nợ thẻ tín dụng có\nbị truy cứu trách nhiệm hình sự\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-5/tra-\nno-the-tin-dung.jpg)\n\n_Kh ong trả nợ thẻ tin dụng bị phạt như thế nao? Khong trả nợ thẻ tin dụng co\nbị truy cứu trach nhiệm hinh sự khong? (Hinh từ Internet)_\n\n## **Kh ong trả nợ thẻ tin dụng bị phạt như thế nao?**\n\nTheo quy định tại khoản 2 Điều 17 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOdzWk)\nđược sửa đổi bởi khoản 9 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=h4JodllXNWZPVjYT)\nquy định về nguyen tắc sử dụng thẻ như sau:\n\n> **Nguy en tắc sử dụng thẻ**\n\n> ...\n\n> 2\\. Khi sử dụng thẻ tin dụng, thẻ ghi nợ được thấu chi, chủ thẻ phải sử dụng\n> tiền đung mục đich va thanh toan đầy đủ, đung hạn cho TCPHT cac khoản tiền\n> vay va lai phat sinh từ việc sử dụng thẻ theo hợp đồng đa giao kết với\n> TCPHT.\n\nChủ thẻ phải sử dụng tiền đung mục đich va thanh toan đầy đủ, đung hạn cho tổ\nchức phat hanh thẻ cac khoản tiền vay va lai phat sinh từ việc sử dụng thẻ\ntheo hợp đồng đa ký với tổ chức phat hanh thẻ.\n\nHiện nay, thong thường cac ngan hang sẽ để thời gian miễn lai suất sẽ keo dai\nkhoảng 45 ngay, bao gồm thời gian miễn lai suất giữa hai chu kỳ thanh toan va\nthời gian được gia hạn.\n\nNếu khong thanh toan toan bộ khoản vay trong khoảng thời gian nay, khach hang\nsẽ phải trả them tiền lai cho ngan hang.\n\nNhư vậy, khong trả nợ thẻ tin dụng sẽ chịu phi phạt do qua hạn thanh toan.\n\n## **Kh ong trả nợ thẻ tin dụng co bị truy cứu trach nhiệm hinh sự khong?**\n\nCăn cứ theo Điều 175 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=U9dsbGRWOHhOelWk)\nđược sửa đổi bởi khoản 35 Điều 1 [Luật Sửa đổi Bộ luật Hinh sự\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVME1EVXTX&mode===JodllXNWZNelZmTVE9PQYT)\nquy định chế tai về tội lạm dụng tin nhiệm chiếm đoạt tai sản như sau:\n\n> **T ội lạm dụng tin nhiệm chiếm đoạt tai sản**\n\n> 1\\. Người nao thực hiện một trong cac hanh vi sau đay chiếm đoạt tai sản của\n> người khac trị gia từ 4.000.000 đồng đến dưới 50.000.000 đồng hoặc dưới\n> 4.000.000 đồng nhưng đa bị xử phạt vi phạm hanh chinh về hanh vi chiếm đoạt\n> tai sản hoặc đa bị kết an về tội nay hoặc về một trong cac tội quy định tại\n> cac điều 168, 169, 170, 171, 172, 173, 174 va 290 của Bộ luật nay, chưa được\n> xoa an tich ma con vi phạm hoặc tai sản la phương tiện kiếm sống chinh của\n> người bị hại va gia đinh họ, thi bị phạt cải tạo khong giam giữ đến 03 năm\n> hoặc phạt tu từ 06 thang đến 03 năm:\n\n> a) Vay, mượn, thue tai sản của người khac hoặc nhận được tai sản của người\n> khac bằng hinh thức hợp đồng rồi dung thủ đoạn gian dối hoặc bỏ trốn để\n> chiếm đoạt tai sản đo hoặc đến thời hạn trả lại tai sản mặc du co điều kiện,\n> khả năng nhưng cố tinh khong trả;\n\n> b) Vay, mượn, thue tai sản của người khac hoặc nhận được tai sản của người\n> khac bằng hinh thức hợp đồng va đa sử dụng tai sản đo vao mục đich bất hợp\n> phap dẫn đến khong co khả năng trả lại tai sản.\n\n> 2\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ 02\n> năm đến 07 năm:\n\n> a) Co tổ chức;\n\n> b) Co tinh chất chuyen nghiệp;\n\n> c) Chiếm đoạt tai sản trị gia từ 50.000.000 đồng đến dưới 200.000.000 đồng;\n\n> d) Lợi dụng chức vụ, quyền hạn hoặc lợi dụng danh nghĩa cơ quan, tổ chức;\n\n> đ) Dung thủ đoạn xảo quyệt;\n\n> e) Gay ảnh hưởng xấu đến an ninh, trật tự, an toan xa hội;\n\n> g) Tai phạm nguy hiểm.\n\n> 3\\. Phạm tội chiếm đoạt tai sản trị gia từ 200.000.000 đồng đến dưới\n> 500.000.000 đồng, thi bị phạt tu từ 05 năm đến 12 năm.\n\n> 4\\. Phạm tội chiếm đoạt tai sản trị gia 500.000.000 đồng trở len, thi bị\n> phạt tu từ 12 năm đến 20 năm.\n\n> 5\\. Người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến\n> 100.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc\n> nhất định từ 01 năm đến 05 năm hoặc tịch thu một phần hoặc toan bộ tai sản.\n\nNhư vậy, trả nợ thẻ tin dụng la trach nhiệm dan sự. Tuy nhien, người khong trả\nnợ thẻ tin dụng sẽ bị truy cứu [trach nhiệm hinh\nsự](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/trach-nhiem-hinh-\nsu?loc=explorer) nếu co dấu hiệu bỏ trốn hay lừa dối để khong trả nợ như sau:\n\n\\- Phạt len đến 3 năm tu giam nếu chiếm đoạt số tiền từ 4.000.000 đồng đến\ndưới 50.000.000 đồng hoặc dưới 4.000.000 đồng nhưng đa bị xử phạt vi phạm hanh\nchinh về hanh vi nay hoặc đa bị kết an về cac tội xam phạm quyền sở hữu ma\nchưa được xoa an tich;\n\n\\- Phạt tu từ 02 - 07 năm nếu chiếm đoạt số tiền từ 50 đến dưới 200 triệu\nđồng;\n\n\\- Phạt tu từ 05 - 12 năm nếu chiếm đoạt số tiền từ 200 đến dưới 500 triệu\nđồng;\n\n\\- Phạt tu từ 12 - 20 năm nếu chiếm đoạt số tiền từ 500 triệu đồng trở len.\n\nTran trọng!\n\n", "extras": {"page": 42}}