{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322E2-hd-giao-kim-khi-quy-da-quy-da-kiem-dinh-nhu-the-nao.html", "md": "**Giao kim kh i quý, đa quý đa kiểm định như thế nao? Xin chao Ban bien tập\nThư Ký Luật. Toi ten la Ái Phương, hiện nay toi đang lam việc tại một đơn vị\nco thực hiện việc gia cong va giao nhận kim khi quý, đa quý với Ngan hang nha\nnước Việt Nam, bộ phận giao nhận. Vi tinh chất cong việc, toi co thắc mắc muốn\nnhờ Ban bien tập tư vấn giup toi, cụ thể việc giao kim khi quý, đa quý đa kiểm\nđịnh được quy định như thế nao? Văn bản nao quy định vấn đề nay? Toi mong sớm\nđược Ban bien tập giải đap. Xin chan thanh cảm ơn! (0937***) **\n\nViệc giao kim khi quý, đa quý đa kiểm định được quy định tại Điều 15 Thong tư\n17/2014/TT-NHNN về phan loại, đong goi, giao nhận kim khi quý, đa quý do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Khi giao kim khi quý, đa quý phải co đầy đủ cac loại giấy tờ sau:\n\na) Lệnh xuất kho của cấp co thẩm quyền Ngan hang Nha nước, tổ chức tin dụng;\n\nb) Phiếu xuất kho;\n\nc) Giấy giới thiệu, giấy ủy quyền của người nhận, đơn vị nhận (nếu nhận thay);\n\nd) Chứng minh nhan dan hoặc hộ chiếu của người nhận.\n\n2\\. Căn cứ vao phiếu xuất kho, thủ kho tiền phải lập bảng ke số hiện vật xuất\nkho theo mẫu tại Phụ lục I ban hanh kem theo Thong tư nay va ghi sổ theo doi,\nghi thẻ kho rồi mới đem hiện vật ra giao. Trước khi mở goi, hộp hiện vật, cac\nthanh vien xuất kho phải kiểm tra lại niem phong; trường hợp con nguyen niem\nphong thi thực hiện mở goi, hộp; trường hợp khong con nguyen niem phong thi\nbao cao cấp co thẩm quyền của đơn vị minh xem xet xử lý theo quy định va thủ\nkho tiền chịu trach nhiệm về số lượng, chất lượng va khối lượng hiện vật trong\ngoi, hộp đo. Sau khi mở goi, hộp, phải căn cứ vao bien bản giao nhận, phiếu\nkiểm định hiện vật va bảng ke cũ để đối chiếu lại số lượng, khối lượng; chất\nlượng cho khớp đung rồi mới tiến hanh xuất theo phiếu xuất kho. Khi xuất kho\nphải lập bien bản giao nhận theo mẫu tại Phụ lục II ban hanh kem theo Thong tư\nnay. Trường hợp xuất chưa hết số hiện vật trong goi, hộp thi số hiện vật con\nlại la chenh lệch giữa số liệu nhập kho ban đầu với số liệu xuất kho lần nay.\nSố hiện vật con lại sẽ được đong goi, niem phong kem theo bảng ke nhập kho ban\nđầu va bảng ke xuất kho lần nay. Thẻ kho vẫn giữ nguyen số hiệu cũ.\n\nTren đay la nội dung quy định về việc giao kim khi quý, đa quý đa kiểm định.\nĐể hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 17/2014/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 317}}