{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B4E6-hd-cham-dut-cho-vay-xu-ly-no-trong-hoat-dong-cho-vay-cua-to-chuc-tin-dung-quy-dinh-the-nao.html", "md": "**Ch ấm dứt cho vay, xử lý nợ trong hoạt động cho vay của tổ chức tin dụng quy\nđịnh thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang\nmuốn tim hiểu những quy định của phap luật về hoạt động cho vay của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai đối với khach hang. Vi vậy, toi co\nmột thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien tập.\nChấm dứt cho vay, xử lý nợ trong hoạt động cho vay của tổ chức tin dụng quy\nđịnh thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban\nbien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Minh Anh\n(anh***@gmail.com) **\n\nChấm dứt cho vay, xử lý nợ trong hoạt động cho vay của tổ chức tin dụng được\nquy định tại Khoản 1, 2 va 3 Điều 21 Thong tư 39/2016/TT-NHNN quy định về hoạt\nđộng cho vay của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với\nkhach hang do Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Tổ chức tin dụng co quyền chấm dứt cho vay, thu hồi nợ trước hạn theo nội\ndung đa thỏa thuận khi phat hiện khach hang cung cấp thong tin sai sự thật, vi\nphạm quy định trong thỏa thuận cho vay va/hoặc hợp đồng bảo đảm tiền vay. Khi\nthực hiện chấm dứt cho vay, thu hồi nợ trước hạn theo thỏa thuận trong thỏa\nthuận cho vay, tổ chức tin dụng phải thong bao cho khach hang về việc chấm dứt\ncho vay, thu hồi nợ trước hạn. Nội dung thong bao tối thiểu bao gồm thời điểm\nchấm dứt cho vay, thu hồi nợ trước hạn, số dư nợ gốc bị thu hồi trước hạn;\nthời hạn hoan trả số dư nợ gốc bị thu hồi trước hạn, thời điểm chuyển nợ qua\nhạn va lai suất ap dụng đối với số dư nợ gốc bị thu hồi trước hạn.\n\n2\\. Trường hợp khach hang khong trả được nợ đến hạn, thi tổ chức tin dụng co\nquyền ap dụng cac biện phap thu hồi nợ theo thỏa thuận cho vay, hợp đồng bảo\nđảm va quy định của phap luật co lien quan. Trường hợp sau khi ap dụng cac\nbiện phap thu hồi nợ nhưng vẫn khong đủ để hoan thanh nghĩa vụ trả nợ đối với\ntổ chức tin dụng, thi khach hang co trach nhiệm tiếp tục trả đầy đủ nợ gốc va\nlai tiền vay cho tổ chức tin dụng.\n\n3\\. Trường hợp khach hang hoặc ben bảo đảm bị toa an quyết định mở thủ tục pha\nsản hoặc tuyen bố pha sản, thi việc thu hồi nợ của tổ chức tin dụng đối với\nkhach hang, ben bảo đảm thực hiện theo quy định của phap luật về pha sản.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc chấm dứt cho\nvay, xử lý nợ trong hoạt động cho vay của tổ chức tin dụng. Để hiểu ro chi\ntiết hơn về điều nay bạn nen tham khảo them tại Thong tư 39/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 379}}