{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4006A-hd-khach-hang-vay-von-cua-chinh-sach-tin-dung-phuc-vu-phat-trien-nong-nghiep-nong-thon-la-ai.html", "md": "**T oi ten la Văn Bảy đến Bạc Lieu, toi đang tim hiểu về chinh sach tin dụng\nphục vụ phat triển nong nghiệp, nong thon, cho toi hỏi khach hang vay vốn của\nchinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon la ai? Mong anh\nchị giải đap giup toi, cảm ơn anh chị rất nhiều. **\n\nTại Khoản 1 Điều 1 Nghị định 116/2018/NĐ-CP sửa đổi Nghị định 55/2015/NĐ-CP về\nchinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon theo đo:\n\nKhach hang vay vốn tại tổ chức tin dụng la ca nhan va phap nhan, bao gồm:\n\na) Ca nhan cư tru tren địa ban nong thon hoặc co hoạt động sản xuất kinh doanh\ntrong lĩnh vực nong nghiệp, chủ trang trại;\n\nb) Phap nhan bao gồm:\n\n(i) Hợp tac xa, lien hiệp hợp tac xa tren địa ban nong thon hoặc tham gia hoạt\nđộng sản xuất kinh doanh trong lĩnh vực nong nghiệp;\n\n(ii) Doanh nghiệp hoạt động sản xuất kinh doanh tren địa ban nong thon, ngoại\ntrừ: Doanh nghiệp kinh doanh bất động sản, doanh nghiệp khai khoang, cac đơn\nvị sản xuất điện va cac doanh nghiệp khong thuộc đối tượng quy định tại ý\n(iii) điểm b khoản 2 Điều nay nằm trong khu cong nghiệp, khu chế xuất;\n\n(iii) Doanh nghiệp cung cấp vật tư nong nghiệp đầu vao cho sản xuất nong\nnghiệp va cac doanh nghiệp sản xuất, thu mua, chế biến, tieu thụ cac sản phẩm,\nphụ phẩm nong nghiệp.\n\nHộ gia đinh, tổ hợp tac va tổ chức khac khong co tư cach phap nhan khi tham\ngia quan hệ vay vốn thi cac thanh vien của hộ gia đinh, tổ hợp tac, tổ chức\nkhac khong co tư cach phap nhan la chủ thể tham gia xac lập, thực hiện giao\ndịch vay vốn hoặc ủy quyền cho người đại diện tham gia xac lập, thực hiện giao\ndịch vay vốn. Việc ủy quyền phải được lập thanh văn bản, trừ trường hợp co\nthỏa thuận khac. Khi co sự thay đổi người đại diện thi phải thong bao cho ben\ntham gia quan hệ vay vốn biết. Trường hợp thanh vien của hộ gia đinh, tổ hợp\ntac va tổ chức khac khong co tư cach phap nhan tham gia quan hệ vay vốn khong\nđược cac thanh vien khac ủy quyền lam người đại diện thi thanh vien đo la chủ\nthể của quan hệ vay vốn do minh xac lập, thực hiện.\n\nHộ gia đinh, tổ hợp tac va tổ chức khac khong co tư cach phap nhan quy định\ntại khoản nay bao gồm:\n\na) Hộ gia đinh cư tru tren địa ban nong thon hoặc co hoạt động sản xuất kinh\ndoanh trong lĩnh vực nong nghiệp;\n\nb) Hộ kinh doanh hoạt động tren địa ban nong thon;\n\nc) Tổ hợp tac tren địa ban nong thon hoặc tham gia hoạt động sản xuất kinh\ndoanh trong lĩnh vực nong nghiệp;\n\nd) Doanh nghiệp tư nhan hoạt động sản xuất kinh doanh tren địa ban nong thon,\nngoại trừ cac đối tượng sau: Doanh nghiệp kinh doanh bất động sản, doanh\nnghiệp khai khoang, cac đơn vị sản xuất điện va cac doanh nghiệp khong thuộc\nđối tượng quy định tại điểm đ khoản 3 Điều nay nằm trong khu cong nghiệp, khu\nchế xuất;\n\nđ) Doanh nghiệp tư nhan cung cấp vật tư nong nghiệp đầu vao cho sản xuất nong\nnghiệp va cac doanh nghiệp tư nhan sản xuất, thu mua, chế biến, tieu thụ cac\nsản phẩm, phụ phẩm nong nghiệp.\n\nTren đay la nội dung tư vấn lien quan đến vấn đề khach hang vay vốn chinh sach\ntin dụng phục vụ phat triển nong nghiệp, nong thon.\n\nTran trọng!\n\n", "extras": {"page": 172}}