{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CF86-hd-nghiep-vu-chiet-khau-giay-to-co-gia-cua-ngan-hang-nha-nuoc-doi-voi-cac-thanh-vien-duoc-thuc-hien-nhu-the-nao.html", "md": "**Nghi ệp vụ chiết khấu giấy tờ co gia của Ngan hang Nha nước đối với cac\nthanh vien được thực hiện như thế nao? Xin chao Ban bien tập Thư Ký Luật. Em\nten la Long, sinh vien năm nhất đại học RMIT. Hiện em đang học mon luật ngan\nhang, co rất nhiều vấn đề kho hiểu ma em muốn nhờ Ban bien tập Thư Ký Luật\ngiup đỡ. Cụ thể xin Ban Bien Tập Thư Ký Luật giải đap cho em nghiệp vụ chiết\nkhấu giấy tờ co gia của Ngan hang Nha nước đối với cac thanh vien theo quy\nđịnh của phap luật? Vấn đề nay quy định tại văn bản nao? Mong nhận được cau\ntrả lời từ Ban bien tập. Em xin chan thanh cam ơn Ban bien tập Thư Ký Luật.\n0908****  **\n\nNghiệp vụ chiết khấu giấy tờ co gia của Ngan hang Nha nước đối với cac thanh\nvien quy định tại Điều 13 Thong tư 04/2016/TT-NHNN quy định việc lưu ký va sử\ndụng giấy tờ co gia tại Ngan hang Nha nước Việt Nam cụ thể như sau:\n\n1\\. Sau khi nhận được đề nghị chiết khấu giấy tờ co gia của thanh vien, trường\nhợp chấp nhận đề nghị của thanh vien, Ngan hang Nha nước (Sở Giao dịch) thực\nhiện chuyển quyền sở hữu giấy tờ co gia từ Tai khoản giấy tờ co gia khach hang\ngửi lưu ký của thanh vien sang Tai khoản giấy tờ co gia của Ngan hang Nha nước\nđối với những giấy tờ co gia được chấp nhận chiết khấu.\n\n2\\. Trường hợp Ngan hang Nha nước chấp nhận chiết khấu co kỳ hạn, thời hạn con\nlại của giấy tờ co gia phải lớn hơn thời hạn chiết khấu.\n\nSau khi thanh vien thanh toan theo cam kết mua lại giấy tờ co gia đa được Ngan\nhang Nha nước chiết khấu, Ngan hang Nha nước (Sở Giao dịch) thực hiện chuyển\nquyền sở hữu giấy tờ co gia từ Tai khoản giấy tờ co gia của Ngan hang Nha nước\nsang Tai khoản giấy tờ co gia khach hang gửi lưu ký của thanh vien.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về vấn đề nghiệp vụ chiết\nkhấu giấy tờ co gia của Ngan hang Nha nước đối với cac thanh vien ngan hang\nNha nước ban hẳn hoặc ban kỳ hạn giấy tờ co gia. Để tim hiểu ro hơn, vui long\nxem them tại Thong tư 04/2016/TT-NHNN\n\nTran trọng!\n\n", "extras": {"page": 350}}