{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/401A5-hd-nguyen-tac-cho-vay-di-vay-co-ky-han-giay-to-co-gia.html", "md": "**T oi hiện đang lam việc trong nganh ngan hang, tin dụng.Toi co một thắc mắc\nmong được ban bien tập tư vấn giup. Nguyen tắc cho vay, đi vay co kỳ hạn giấy\ntờ co gia được quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận\nđược cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập! Minh\nVũ (vu****@gmail.com) **\n\nNguyen tắc cho vay, đi vay co kỳ hạn giấy tờ co gia được quy định tại Điều 8\nThong tư 21/2012/TT-NHNN quy định về hoạt động cho, đi vay; mua, ban co kỳ hạn\ngiấy tờ co gia giữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Ngan\nhang Nha nước Việt Nam ban hanh như sau:\n\nKhi thực hiện giao dịch cho vay, đi vay, cac tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai phải đảm bảo cac nguyen tắc sau:\n\n1\\. Tuan thủ cac nguyen tắc quy định tại Điều 4 Thong tư nay. (Khoản nay được\nsửa đổi bởi Khoản 3 Điều 1 Thong tư 18/2016/TT-NHNN)\n\n2\\. Chỉ được thực hiện tại trụ sở chinh của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai tại Việt Nam. (Khoản nay được sửa đổi bởi Khoản 6 Điều 1 Thong\ntư 01/2013/TT-NHNN)\n\nTrụ sở chinh của tổ chức tin dụng thực hiện phe duyệt, cấp hạn mức giao dịch,\nký hợp đồng giao dịch với khach hang va được ủy quyền bằng văn bản cho chi\nnhanh thực hiện việc giải ngan, chuyển tiền thanh toan, quản lý khoản cho vay,\nđi vay.\n\n3\\. Tự chịu trach nhiệm về quyết định cho vay (trừ trường hợp ben đi vay vi\nphạm quy định tại khoản 2 Điều 4 Thong tư nay), đi vay của minh (Khoản nay\nđược sửa đổi bởi Khoản 6 Điều 1 Thong tư 01/2013/TT-NHNN)\n\n4\\. Ben vay phải hoan trả đầy đủ, đung hạn cho ben cho vay toan bộ số tiền nợ\nbao gồm: nợ gốc, lai va phi (nếu co).\n\nTren đay la nội dung quy định về nguyen tắc cho vay, đi vay co kỳ hạn giấy tờ\nco gia. Để hiểu ro hơn về vấn đề nay, bạn nen tham khảo them tại Thong tư\n21/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 172}}