{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D49-hd-tai-khoan-chuyen-dung-ngoai-te-cua-to-chuc-kinh-te-duoc-su-dung-de-thuc-hien-cac-giao-dich-gi.html", "md": "**T ai khoản chuyen dung ngoại tệ của tổ chức kinh tế được sử dụng để thực\nhiện cac giao dịch gi? Xin chao Ban bien tập, toi la Minh Tuyền hiện đang sống\nva lam việc tại Bến Tre. Toi đang tim hiểu về việc cung ứng dịch vụ nhận, chi,\ntrả ngoại tệ của tổ chức kinh tế, tổ chức tin dụng. Vậy Ban bien tập cho toi\nhỏi tai khoản chuyen dung ngoại tệ của tổ chức kinh tế được sử dụng để thực\nhiện cac giao dịch gi? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong\nBan bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien\ntập. **\n\nGiao dịch thu, chi sử dụng tai khoản chuyen dung ngoại tệ của tổ chức kinh tế\nđược quy định tại Khoản 4 Điều 7 Thong tư 34/2015/TT-NHNN hướng dẫn hoạt động\ncung ứng dịch vụ nhận va chi, trả ngoại tệ do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh, được bổ sung bởi Khoản 1 Điều 1 Thong tư 11/2016/TT-NHNN,\ntheo đo:\n\nTai khoản chuyen dung ngoại tệ được sử dụng để thực hiện cac giao dịch thu,\nchi sau đay:\n\na) Đối với tai khoản chuyen dung ngoại tệ của tổ chức kinh tế tren địa ban nơi\nđặt trụ sở chinh:\n\n(i) Nhận ngoại tệ từ nước ngoai chuyển về;\n\n(ii) Nhận lại ngoại tệ từ tai khoản chuyen dung ngoại tệ của tổ chức kinh tế\nmở tại ngan hang thương mại, chi nhanh ngan hang nước ngoai được phep tren địa\nban nơi co cac chi nhanh thực hiện chi, trả ngoại tệ chuyển về trong trường\nhợp khong chi trả được cho người thụ hưởng;\n\n(iii) Chi trả cho người thụ hưởng trong nước bằng ngoại tệ chuyển khoản hoặc\ntiền mặt;\n\n(iv) Chi rut ngoại tệ tiền mặt cho tổ chức tin dụng lam đại lý chi, trả ngoại\ntệ để chi trả cho người thụ hưởng;\n\n(v) Chi chuyển sang tai khoản chuyen dung ngoại tệ của tổ chức kinh tế tren\nđịa ban nơi co cac chi nhanh thực hiện chi, trả ngoại tệ;\n\n(vi) Chi ban ngoại tệ cho tổ chức tin dụng được phep lấy đồng Việt Nam để chi\ntrả cho người thụ hưởng;\n\n(vii) Chi chuyển sang tai khoản ngoại tệ của tổ chức tin dụng được phep lam\nđại lý chi, trả ngoại tệ để chi, trả cho người thụ hưởng.\n\nb) Đối với tai khoản chuyen dung ngoại tệ của tổ chức kinh tế tren địa ban nơi\nco cac chi nhanh thực hiện chi, trả ngoại tệ:\n\n(i) Nhận ngoại tệ chuyển khoản từ tai khoản chuyen dung ngoại tệ của tổ chức\nkinh tế nơi đặt trụ sở chinh;\n\n(ii) Chi trả cho người thụ hưởng trong nước bằng ngoại tệ chuyển khoản hoặc\ntiền mặt;\n\n(iii) Chi ban ngoại tệ cho tổ chức tin dụng được phep lấy đồng Việt Nam để chi\ntrả cho người thụ hưởng;\n\n(iv) Chi chuyển trả lại vao tai khoản chuyen dung ngoại tệ của tổ chức kinh tế\nmở tại ngan hang thương mại, chi nhanh ngan hang nước ngoai được phep tren địa\nban nơi đặt trụ sở chinh trong trường hợp khong chi trả được cho người thụ\nhưởng.\n\nTren đay la tư vấn về giao dịch thu, chi sử dụng tai khoản chuyen dung ngoại\ntệ của tổ chức kinh tế. Để biết them thong tin chi tiết bạn nen tham khảo tại\nThong tư 34/2015/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải\nđap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 259}}