{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CF6A-hd-trinh-tu-thu-tuc-rut-giay-to-co-gia-luu-ky-truc-tiep-tai-ngan-hang-nha-nuoc.html", "md": "** Trinh tự thủ tục rut giấy tờ co gia lưu ký trực tiếp tại Ngan hang Nha\nnước? Xin chao Ban bien tập Thư Ký Luật. Em ten la Quỳnh Như, sinh vien năm\nnhất đại học Thương mại. Hiện em đang học mon luật ngan hang, co rất nhiều vấn\nđề kho hiểu ma em muốn nhờ Ban bien tập Thư Ký Luật giup đỡ. Cụ thể xin Ban\nBien Tập Thư Ký Luật giải đap cho em về nguyen tắc thanh toan gốc va lai đối\nvới giấy tờ co gia loại chứng chỉ lưu ký tại Ngan hang Nha nước? Vấn đề nay\nquy định tại văn bản nao? Mong nhận được cau trả lời từ Ban bien tập. Em xin\nchan thanh cam ơn Ban bien tập Thư Ký Luật. 0908****  **\n\nTrinh tự thủ tục rut giấy tờ co gia lưu ký trực tiếp tại Ngan hang Nha nước\nquy định tại Khoản 1, Khoản 3 Điều 10 Thong tư 04/2016/TT-NHNN quy định việc\nlưu ký va sử dụng giấy tờ co gia tại Ngan hang Nha nước Việt Nam cụ thể như\nsau:\n\n\\- Giấy tờ co gia lưu ký trực tiếp tại Ngan hang Nha nước\n\nKhi co nhu cầu rut giấy tờ co gia loại chứng chỉ lưu ký trực tiếp tại Ngan\nhang Nha nước, thanh vien gửi Ngan hang Nha nước (Sở Giao dịch) Giấy đề nghị\nrut giấy tờ co gia theo Phụ lục 3/LK đinh kem Thong tư nay.\n\nTrong thời hạn 01 (một) ngay lam việc kể từ ngay nhận được đề nghị của thanh\nvien, Ngan hang Nha nước (Sở Giao dịch) kiểm tra việc hoan thanh cac nghĩa vụ\ncủa thanh vien đối với Ngan hang Nha nước trong cac nghiệp vụ sử dụng giấy tờ\nco gia lien quan. Trường hợp thanh vien đa hoan thanh nghĩa vụ thi hạch toan\nxuất giấy tờ co gia từ Tai khoản giấy tờ co gia khach hang gửi lưu ký tại Ngan\nhang Nha nước va hoan trả giấy tờ co gia loại chứng chỉ cho thanh vien. Trường\nhợp thanh vien chưa hoan thanh cac nghĩa vụ đối với Ngan hang Nha nước, Ngan\nhang Nha nước (Sở Giao dịch) tạm phong tỏa giấy tờ co gia hiện đang sử dụng\ncho cac nghĩa vụ nay. Việc xử lý đối với cac thanh vien chưa hoan thanh nghĩa\nvụ được thực hiện theo quy định của Ngan hang Nha nước trong từng nghiệp vụ.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về vấn đề trinh tự thủ\ntục rut giấy tờ co gia lưu ký trực tiếp tại Ngan hang Nha nước. Để tim hiểu ro\nhơn, vui long xem them tại Thong tư 04/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 350}}