{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2AA98-hd-rui-ro-xu-ly-rui-ro-trong-vay-tin-dung-dau-tu-tin-dung-xuat-khau-cua-nha-nuoc.html", "md": "**R ủi ro, xử lý rủi ro trong vay tin dụng đầu tư, tin dụng xuất khẩu của Nha\nnước quy định như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật.\nHiện toi đang muốn tim hiểu những quy định của phap luật về bảo đảm tiền vay,\ntrả nợ vay va xử lý rủi ro tin dụng đầu tư, tin dụng xuất khẩu nha nước. Vi\nthế, toi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban\nbien tập. Rủi ro, xử lý rủi ro trong vay tin dụng đầu tư, tin dụng xuất khẩu\ncủa Nha nước quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận\nđược cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư\nKý Luật. Hải Tran (tran***@gmail.com) **\n\nRủi ro, xử lý rủi ro trong vay tin dụng đầu tư, tin dụng xuất khẩu của Nha\nnước được quy định tại Điều 26 Nghị định 75/2011/NĐ-CP về tin dụng đầu tư va\nxuất khẩu của nha nước như sau:\n\n1\\. Rủi ro được xem xet xử lý nợ tin dụng đầu tư va tin dụng xuất khẩu bao\ngồm:\n\na) Rủi ro bất khả khang: thien tai, dịch bệnh, hỏa hoạn, tai nạn bất ngờ, rủi\nro chinh trị, chiến tranh trực tiếp gay thiệt hại tai sản của chủ đầu tư hoặc\nnha xuất khẩu; chủ đầu tư, nha xuất khẩu bị pha sản, giải thể;\n\nb) Kho khăn về tai chinh của cac Cong ty trach nhiệm hữu hạn một thanh vien do\nNha nước sở hữu 100% vốn khi thực hiện chuyển đổi sang mo hinh đa sở hữu;\n\nc) Cac trường hợp rủi ro khac do Thủ tướng Chinh phủ quyết định.\n\n2\\. Biện phap xử lý rủi ro được xem xet ap dụng gồm: gia hạn nợ, khoanh nợ,\nxoa nợ (gốc, lai) va ban nợ.\n\n3\\. Quy chế xử lý rủi ro vốn tin dụng đầu tư, tin dụng xuất khẩu của Nha nước\ntại Ngan hang Phat triển Việt Nam do Thủ tướng Chinh phủ quy định.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về rủi ro, xử lý rủi\nro trong vay tin dụng đầu tư, tin dụng xuất khẩu của Nha nước. Để hiểu ro chi\ntiết hơn về điều nay bạn nen tham khảo them tại Nghị định 75/2011/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 384}}