{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34442-hd-don-gian-hoa-cac-thu-tuc-thay-doi-dia-diem-dat-chi-nhanh-cua-to-chuc-tai-chinh-quy-mo-nho.html", "md": "** Đơn giản hoa cac thủ tục thay đổi địa điểm đặt chi nhanh của tổ chức tai\nchinh quy mo nhỏ được quy định như thế nao? Xin chao Ban bien tập. Toi ten la\nPhương An, hiện toi đang sinh sống tại Hải Phong. Gần đay, toi co nghe noi về\nviệc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi\nđặc biệt quan tam đến những giấy tờ lien quan đến việc thay đổi địa điểm đặt\nchi nhanh của tổ chức tai chinh quy mo nhỏ, Ban bien tập cho toi hỏi việc thay\nđổi địa điểm đặt chi nhanh tổ chức tai chinh quy mo nhỏ được đơn giản hoa thủ\ntục hanh chinh như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận\nđược tư vấn từ Ban bien tập. Xin chan thanh cảm ơn! (0911***) **\n\nNội dung phương an đơn giản hoa cac thủ tục thay đổi địa điểm đặt chi nhanh\ncủa tổ chức tai chinh quy mo nhỏ được quy định tại Tiểu mục 66 Mục III Phần A\nPhương an đơn giản hoa thủ tục hanh chinh thuộc phạm vi, chức năng quản lý của\nNgan hang Nha nước Việt Nam ban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như\nsau:\n\n**C ac thủ tục thay đổi địa điểm đặt chi nhanh tổ chức tai chinh quy mo nhỏ\n(TCTCQMN):**\n\n**\\- Thay đổi địa điểm đặt chi nhanh của TCTCQMN khac địa ban tỉnh, thanh phố\ntrực thuộc Trung ương (B-NHA-033370-TT);**\n\n**\\- Thay đổi địa điểm đặt chi nhanh của TCTCQMN tren cung địa ban tỉnh, thanh\nphố trực thuộc Trung ương (B-NHA-109043-TT)**\n\na) Quy định việc thay đổi địa điểm đặt chi nhanh giữa 2 tỉnh, thanh phố co\nliền kề hay khong để đảm bảo tinh chặt chẽ;\n\nb) Quy định nộp hồ sơ trực tiếp hoặc gửi qua bưu điện đến Cơ quan Thanh tra,\ngiam sat Ngan hang nha nước;\n\nc) Quy định số bộ hồ sơ phải nộp la 01 bộ;\n\nd) Bỏ yeu cầu TCTCQMN nộp \"Văn bản ý kiến UBND tỉnh, thanh phố nơi TCTCQMN dự\nđịnh đặt trụ sở chi nhanh\" trong thanh phần hồ sơ đề nghị thay đổi địa điểm;\n\nđ) Quy định thời hạn giải quyết la 20 ngay lam việc, kể từ ngay nhận đủ hồ sơ\ntheo quy định.\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục thay đổi\nđịa điểm đặt chi nhanh của tổ chức tai chinh quy mo nhỏ. Để hiểu ro hơn về vấn\nđề nay bạn nen tham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 294}}