{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C50A-hd-trinh-tu-thuc-hien-thu-tuc-dang-ky-thay-doi-khoan-vay-nuoc-ngoai-tu-vay-tu-tra-nhu-the-nao.html", "md": "**Tr inh tự thực hiện thủ tục đăng ký thay đổi khoản vay nước ngoai tự vay, tự\ntrả như thế nao? Hồ sơ đăng ký thay đổi khoản vay nước ngoai tự vay, tự trả\nđược quy định như thế nao? Thẩm quyền xac nhận đăng ký, xac nhận đăng ký thay\nđổi khoản vay nước ngoai tự vay, tự trả? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Tr inh tự thực hiện thủ tục đăng ký thay đổi khoản vay nước ngoai tự vay, tự trả như thế nao?**\n  * **H ồ sơ đăng ký thay đổi khoản vay nước ngoai tự vay, tự trả được quy định như thế nao?**\n  * **Th ẩm quyền xac nhận đăng ký, xac nhận đăng ký thay đổi khoản vay nước ngoai tự vay, tự trả?**\n\n## **Tr inh tự thực hiện thủ tục đăng ký thay đổi khoản vay nước ngoai tự vay,\ntự trả như thế nao?**\n\nTại Điều 18 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhPQTWk)\nquy định trinh tự thực hiện thủ tục đăng ký thay đổi khoản vay nước ngoai tự\nvay, tự trả như sau:\n\n> **Tr inh tự thực hiện thủ tục đăng ký thay đổi khoản vay**\n\n> 1\\. Chuẩn bị Đơn đăng ký thay đổi khoản vay:\n\n> a) Trường hợp ben đi vay đa khai bao thong tin thay đổi khoản vay tren Trang\n> điện tử trước khi gửi hồ sơ: ben đi vay in Đơn từ Trang điện tử, ký va đong\n> dấu;\n\n> b) Trường hợp ben đi vay khong khai bao thong tin thay đổi khoản vay tren\n> Trang điện tử trước khi gửi hồ sơ: ben đi vay hoan thanh mẫu Đơn đăng ký\n> thay đổi khoản vay nước ngoai theo Phụ lục 04 ban hanh kem theo Thong tư\n> nay.\n\n> 2\\. Thời hạn gửi hồ sơ đăng ký thay đổi khoản vay nước ngoai:\n\n> Trong thời hạn 30 ngay lam việc kể từ ngay:\n\n> a) Cac ben ký thỏa thuận thay đổi hoặc trước thời điểm thực hiện nội dung\n> thay đổi (đối với trường hợp nội dung thay đổi khong cần ký thỏa thuận thay\n> đổi song vẫn đảm bảo phu hợp với thỏa thuận vay nước ngoai);\n\n> b) Tổ chức kế thừa nghĩa vụ trả nợ khoản vay nước ngoai được cấp giấy chứng\n> nhận đăng ký kinh doanh hoặc ngay cac ben ký thỏa thuận về việc thay đổi ben\n> đi vay trong trường hợp ben đi vay ban đầu bị chia, tach, hợp nhất, sap nhập\n> (tuy thuộc ngay nao đến sau) va trước khi tiếp tục rut vốn, trả nợ khoản vay\n> nước ngoai;\n\n> c) Ben đi vay hoan thanh việc cập nhật thong tin thay đổi ten va/hoặc thay\n> đổi địa chỉ chuyển trụ sở chinh sang tỉnh, thanh phố khac tren Cơ sở dữ liệu\n> quốc gia về đăng ký doanh nghiệp;\n\n> d) Ben cho vay (hoặc tổ chức đại diện ben cho vay trong khoản vay hợp vốn -\n> nếu co), ben bảo đảm, ben bảo lanh hoặc cac ben lien quan khac được neu tại\n> văn bản xac nhận đăng ký, văn bản xac nhận đăng ký thay đổi gửi văn bản\n> thong bao cho ben đi vay về việc đổi ten va trước khi thực hiện cac giao\n> dịch chuyển tiền lien quan đến cac ben nay.\n\n> 3\\. Ngan hang Nha nước co văn bản xac nhận hoặc từ chối xac nhận đăng ký\n> thay đổi khoản vay (co neu ro lý do) trong thời hạn:\n\n> a) 12 ngay lam việc kể từ ngay nhận được hồ sơ đầy đủ, hợp lệ của ben đi vay\n> trong trường hợp ben đi vay đa khai bao thong tin thay đổi khoản vay tren\n> Trang điện tử trước khi gửi hồ sơ đăng ký thay đổi, hoặc;\n\n> b) 15 ngay lam việc kể từ ngay nhận được hồ sơ đầy đủ, hợp lệ của ben đi vay\n> trong trường hợp ben đi vay khong khai bao thong tin thay đổi khoản vay tren\n> Trang điện tử trước khi gửi hồ sơ đăng ký thay đổi.\n\n> 4\\. Cơ quan co thẩm quyền theo quy định tại Điều 20 Thong tư nay co trach\n> nhiệm:\n\n> a) Kiểm tra tinh thống nhất, chinh xac của hồ sơ đăng ký thay đổi khoản vay\n> với cac thong tin khai bao tren Trang điện tử; cập nhật tinh hinh xử lý hồ\n> sơ tren Trang điện tử để ben đi vay kịp thời theo doi trong trường hợp ben\n> đi vay đa khai bao thong tin thay đổi khoản vay tren Trang điện tử trước khi\n> gửi hồ sơ đăng ký thay đổi;\n\n> b) Tổ chức nhập cac thong tin lien quan của khoản vay tren Trang điện tử để\n> lưu trữ thong tin vao cơ sở dữ liệu vay, trả nợ nước ngoai của doanh nghiệp\n> khong được Chinh phủ bảo lanh trong trường hợp ben đi vay khong khai bao\n> thong tin thay đổi khoản vay tren Trang điện tử trước khi gửi hồ sơ đăng ký\n> thay đổi; cập nhật tinh hinh xử lý hồ sơ tren Trang điện tử để ben đi vay\n> kịp thời theo doi.\n\n**_Tr inh tự thực hiện thủ tục đăng ký thay đổi khoản vay nước ngoai tự vay,\ntự trả gồm: _**\n\n**_\\- Chu ẩn bị Đơn đăng ký thay đổi khoản vay; Thời hạn gửi hồ sơ đăng ký\nthay đổi khoản vay nước ngoai: Trong thời hạn 30 ngay lam việc._**\n\n**_\\- Ng an hang Nha nước co văn bản xac nhận hoặc từ chối xac nhận đăng ký\nthay đổi khoản vay trong thời hạn:_**\n\n**_\\+ 12 ng ay lam việc kể từ ngay nhận được hồ sơ đầy đủ, hợp lệ của ben đi\nvay khi ben đi vay đa khai bao thong tin thay đổi khoản vay tren Trang điện tử\ntrước khi gửi hồ sơ đăng ký thay đổi, hoặc;_**\n\n**_15 ng ay lam việc kể từ ngay nhận được hồ sơ đầy đủ, hợp lệ của ben đi vay\nkhi ben đi vay khong khai bao thong tin thay đổi khoản vay tren Trang điện tử\ntrước khi gửi hồ sơ đăng ký thay đổi._**\n\n**_\\- C ơ quan co thẩm quyền co trach nhiệm:_**\n\n**_\\+ Ki ểm tra tinh thống nhất, chinh xac của hồ sơ đăng ký thay đổi khoản\nvay với cac thong tin khai bao tren Trang điện tử;_**\n\n**_\\+ T ổ chức nhập cac thong tin lien quan của khoản vay tren Trang điện tử\nđể lưu trữ thong tin vao cơ sở dữ liệu vay, trả nợ nước ngoai của doanh nghiệp\nkhong được Chinh phủ bảo lanh._**\n\n![Thủ tục đăng ký thay đổi khoản vay nước ngoài tự vay, tự trả có trình tự như\nthế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang3/24-04-2023/vay-\ntien.jpg)\n\n_Th ủ tục đăng ký thay đổi khoản vay nước ngoai tự vay, tự trả co trinh tự như\nthế nao? (Hinh từ Internet)_\n\n## **H ồ sơ đăng ký thay đổi khoản vay nước ngoai tự vay, tự trả được quy định\nnhư thế nao?**\n\nTại Điều 19 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhPUTWk)\nhồ sơ đăng ký thay đổi khoản vay nước ngoai tự vay, tự trả được quy định như\nsau:\n\n> **H ồ sơ đăng ký thay đổi khoản vay**\n\n> 1\\. Đơn đăng ký thay đổi khoản vay theo quy định tại khoản 1 Điều 18 Thong\n> tư nay.\n\n> 2\\. Bản sao va bản dịch tiếng Việt cac thỏa thuận thay đổi lien quan đến nội\n> dung ben đi vay đăng ký thay đổi.\n\n> 3\\. Bản sao văn bản của cấp co thẩm quyền theo quy định của phap luật về\n> phan cong, phan cấp thực hiện cac quyền, trach nhiệm, nghĩa vụ của chủ sở\n> hữu nha nước đối với doanh nghiệp nha nước va vốn nha nước đầu tư vao doanh\n> nghiệp về việc chấp thuận thay đổi phương an vay nước ngoai của ben đi vay\n> la doanh nghiệp nha nước đối với trường hợp thay đổi tăng số tiền vay hoặc\n> keo dai thời hạn vay (khong ap dụng đối với khoản vay của ngan hang thương\n> mại do Ngan hang Nha nước la cơ quan đại diện chủ sở hữu va đa được Ngan\n> hang Nha nước phe duyệt, chấp thuận theo quy định về quản lý va sử dụng vốn\n> nha nước tại doanh nghiệp).\n\n> 4\\. Thanh phần hồ sơ quy định tại khoản 3 Điều 16 Thong tư nay đối với\n> trường hợp thay đổi tăng số tiền vay, thay đổi mục đich sử dụng khoản vay\n> đối với phần tiền vay chưa thực hiện.\n\n> 5\\. Thanh phần hồ sơ quy định tại khoản 7 Điều 16 Thong tư nay đối với\n> trường hợp ben đi vay la tổ chức tin dụng, chi nhanh ngan hang nước ngoai\n> tăng số tiền vay nước ngoai.\n\n> 6\\. Văn bản xac nhận của ngan hang cung ứng dịch vụ tai khoản về tinh hinh\n> rut vốn, trả nợ (gốc va lai) đến thời điểm đăng ký thay đổi khoản vay đối\n> với trường hợp đăng ký thay đổi số tiền vay, kế hoạch rut vốn, kế hoạch trả\n> nợ hoặc thay đổi ngan hang thương mại cung ứng dịch vụ tai khoản.\n\n> Trường hợp ben đi vay khong thể cung cấp được xac nhận của ngan hang cung\n> ứng dịch tai khoản theo quy định tại khoản nay do ngan hang cung ứng dịch vụ\n> tai khoản đa đong cửa, tạm dừng hoạt động trước khi ben đi vay thay đổi sang\n> ngan hang cung ứng dịch vụ tai khoản khac va/hoặc việc rut vốn, trả nợ khoản\n> vay nước ngoai thuộc cac trường hợp rut vốn, trả nợ khong phải thực hiện qua\n> tai khoản vay, trả nợ nước ngoai theo quy định tại Điều 34 Thong tư nay, ben\n> đi vay lựa chọn cung cấp cac tai liệu khac như được quy định tại điểm d\n> khoản 8 Điều 16 Thong tư nay.\n\n**_H ồ sơ đăng ký thay đổi khoản vay nước ngoai tự vay, tự trả gồm:_**\n\n**_- Đơn đăng ký thay đổi khoản vay. Bản sao va bản dịch tiếng Việt cac thỏa\nthuận thay đổi lien quan đến nội dung ben đi vay đăng ký thay đổi._**\n\n**_\\- B ản sao văn bản của cấp co thẩm quyền theo quy định của phap luật về\nphan cong, phan cấp thực hiện cac quyền, trach nhiệm, nghĩa vụ của chủ sở hữu\nnha nước đối với doanh nghiệp nha nước va vốn nha nước đầu tư vao doanh nghiệp\nvề việc chấp thuận thay đổi phương an vay nước ngoai của ben đi vay la doanh\nnghiệp nha nước đối với trường hợp thay đổi tăng số tiền vay hoặc keo dai thời\nhạn vay._**\n\n**_\\- Th anh phần hồ sơ đối với trường hợp thay đổi tăng số tiền vay, thay đổi\nmục đich sử dụng khoản vay đối với phần tiền vay chưa thực hiện. Thanh phần hồ\nsơ đối với trường hợp ben đi vay la tổ chức tin dụng, chi nhanh ngan hang nước\nngoai tăng số tiền vay nước ngoai._**\n\n**_\\- V ăn bản xac nhận của ngan hang cung ứng dịch vụ tai khoản về tinh hinh\nrut vốn, trả nợ (gốc va lai) đến thời điểm đăng ký thay đổi khoản vay đối với\ntrường hợp đăng ký thay đổi số tiền vay, kế hoạch rut vốn, kế hoạch trả nợ\nhoặc thay đổi ngan hang thương mại cung ứng dịch vụ tai khoản._**\n\n## **Th ẩm quyền xac nhận đăng ký, xac nhận đăng ký thay đổi khoản vay nước\nngoai tự vay, tự trả?**\n\nTại Điều 20 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHlNQTWk)\nquy định thẩm quyền xac nhận đăng ký, xac nhận đăng ký thay đổi khoản vay nước\nngoai tự vay, tự trả như sau:\n\n> **Th ẩm quyền xac nhận đăng ký, xac nhận đăng ký thay đổi khoản vay**\n\n> 1\\. Cơ quan co thẩm quyền xac nhận đăng ký, đăng ký thay đổi khoản vay nước\n> ngoai (trong Thong tư nay gọi tắt la Cơ quan co thẩm quyền) la:\n\n> a) Ngan hang Nha nước (Vụ Quản lý ngoại hối): đối với cac khoản vay co số\n> tiền vay tren 10 triệu USD (hoặc loại tiền tệ khac co gia trị tương đương);\n\n> b) Ngan hang Nha nước chi nhanh tỉnh, thanh phố nơi ben đi vay đặt trụ sở\n> chinh: đối với cac khoản vay co số tiền vay đến 10 triệu USD (hoặc loại tiền\n> tệ khac co gia trị tương đương) trừ cac khoản vay nước ngoai bằng đồng Việt\n> Nam phải được Thống đốc Ngan hang Nha nước xem xet, chấp thuận.\n\n> 2\\. Trường hợp việc thay đổi tăng hoặc giảm số tiền vay, thay đổi đồng tiền\n> vay, thay đổi trụ sở chinh của ben đi vay, thay đổi ben đi vay sang doanh\n> nghiệp co trụ sở chinh thuộc địa ban tỉnh, thanh phố khac lam thay đổi Cơ\n> quan co thẩm quyền xac nhận đăng ký thay đổi khoản vay:\n\n> a) Ben đi vay gửi hồ sơ đăng ký thay đổi khoản vay nước ngoai đến cơ quan\n> xac nhận đăng ký, đăng ký thay đổi khoản vay nước ngoai lần gần nhất.\n\n> b) Cơ quan xac nhận đăng ký, đăng ký thay đổi khoản vay lần gần nhất lam đầu\n> mối tiếp nhận hồ sơ đăng ký thay đổi khoản vay của ben đi vay. Trong thời\n> gian 07 ngay lam việc kể từ ngay nhận được hồ sơ đăng ký thay đổi, Cơ quan\n> xac nhận đăng ký, đăng ký thay đổi khoản vay lần gần nhất chuyển toan bộ bản\n> gốc hồ sơ đề nghị đăng ký thay đổi khoản vay va bản sao hồ sơ đăng ký, hồ sơ\n> đăng ký thay đổi (nếu co) đa thực hiện của khoản vay cho Cơ quan co thẩm\n> quyền theo quy định tại khoản 1 Điều nay để Cơ quan co thẩm quyền tiếp tục\n> xử lý.\n\n> 3\\. Trường hợp khoản vay nước ngoai bằng đồng Việt Nam phải được Thống đốc\n> Ngan hang Nha nước xem xet, chấp thuận, Vụ Quản lý ngoại hối lam đầu mối,\n> phối hợp với cac đơn vị lien quan của Ngan hang Nha nước bao cao Thống đốc\n> Ngan hang Nha nước xem xet, quyết định theo thẩm quyền.\n\n> 4\\. Tỷ gia sử dụng để xac định Cơ quan co thẩm quyền xac nhận đăng ký, đăng\n> ký thay đổi khoản vay nước ngoai la tỷ gia hạch toan do Bộ Tai chinh cong bố\n> ap dụng tại thời điểm ký cac thỏa thuận vay nước ngoai hoặc thỏa thuận thay\n> đổi của khoản vay nước ngoai lien quan đến số tiền vay.\n\n**_Th ẩm quyền xac nhận đăng ký, xac nhận đăng ký thay đổi khoản vay nước\nngoai tự vay, tự trả thuộc _****_Ng an hang Nha nước (Vụ Quản lý ngoại hối) va\nNgan hang Nha nước chi nhanh tỉnh, thanh phố nơi ben đi vay đặt trụ sở\nchinh._**\n\nTran trọng!\n\n", "extras": {"page": 52}}