{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A22CB-hd-giay-to-xuat-trinh-cho-hai-quan-khi-ca-nhan-xuat-canh-ngoai-te-tien-mat-dong-viet-nam-tien-mat-thuo.html", "md": "**Gi ấy tờ xuất trinh cho Hải quan khi ca nhan xuất cảnh ngoại tệ tiền mặt,\nđồng Việt Nam tiền mặt thuộc trường hợp phải khai bao gồm những gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Mang bao nhi eu ngoại tệ tiền mặt, đồng Việt Nam tiền mặt khi xuất nhập cảnh qua cửa khẩu Việt Nam thi phải khai bao?**\n  * **Gi ấy tờ xuất trinh cho Hải quan khi ca nhan xuất cảnh ngoại tệ tiền mặt, đồng Việt Nam tiền mặt thuộc trường hợp phải khai bao gồm những gi?**\n  * **Ai c o thẩm quyền cấp Giấy xac nhận va văn bản chấp thuận cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước ngoai?**\n\n## **Mang bao nhi eu ngoại tệ tiền mặt, đồng Việt Nam tiền mặt khi xuất nhập\ncảnh qua cửa khẩu Việt Nam thi phải khai bao?**\n\nTại Điều 2[ Thong tư 15/2011/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=U9dsbGRWOW9aREWk)quy\nđịnh về mức ngoại tệ tiền mặt, đồng Việt Nam tiền mặt phải khai bao Hải quan\ncửa khẩu khi xuất cảnh, nhập cảnh như sau:\n\n> **Đ iều 2. Mức ngoại tệ tiền mặt, đồng Việt Nam tiền mặt phải khai bao Hải\n> quan cửa khẩu khi xuất cảnh, nhập cảnh**\n\n> 1\\. Ca nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam\n> bằng hộ chiếu mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức\n> quy định dưới đay phải khai bao Hải quan cửa khẩu:\n\n> **a) 5.000 USD (N ăm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị\n> tương đương;**\n\n> **b) 15.000.000 VN Đ (Mười lăm triệu đồng Việt Nam).**\n\n> 2\\. Trường hợp ca nhan nhập cảnh mang theo ngoại tệ tiền mặt bằng hoặc thấp\n> hơn mức 5.000 USD hoặc cac loại ngoại tệ khac co gia trị tương đương va co\n> nhu cầu gửi số ngoại tệ tiền mặt nay vao tai khoản thanh toan bằng ngoại tệ\n> của ca nhan mở tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\n> phep hoạt động ngoại hối (sau đay gọi chung la tổ chức tin dụng được phep),\n> cũng phải khai bao Hải quan cửa khẩu. Tờ khai nhập cảnh - xuất cảnh co xac\n> nhận của Hải quan cửa khẩu về số ngoại tệ tiền mặt mang vao la cơ sở để tổ\n> chức tin dụng được phep cho gửi ngoại tệ tiền mặt vao tai khoản thanh toan.\n\n> **3\\. M ức ngoại tệ tiền mặt va đồng Việt Nam tiền mặt quy định phải khai\n> bao Hải quan cửa khẩu quy định tại Khoản 1 Điều nay khong ap dụng đối với\n> những ca nhan mang theo cac loại phương tiện thanh toan, giấy tờ co gia bằng\n> ngoại tệ hoặc bằng đồng Việt Nam như sec du lịch, thẻ ngan hang, sổ tiết\n> kiệm, cac loại chứng khoan va cac loại giấy tờ co gia khac.**\n\nNhư vậy, ca nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt\nNam bằng hộ chiếu mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức\nquy định dưới đay phải khai bao Hải quan cửa khẩu:\n\n\\- 5.000 USD (Năm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị tương\nđương;\n\n\\- 15.000.000 VNĐ (Mười lăm triệu đồng Việt Nam).\n\n**L ưu ý: **Mức ngoại tệ tiền mặt va đồng Việt Nam tiền mặt quy định phải khai\nbao Hải quan cửa khẩu khong ap dụng đối với những ca nhan mang theo cac loại\nphương tiện thanh toan, giấy tờ co gia bằng ngoại tệ hoặc bằng đồng Việt Nam\nnhư sec du lịch, thẻ ngan hang, sổ tiết kiệm, cac loại chứng khoan va cac loại\ngiấy tờ co gia khac.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang6/xuat-\ncanh.jpg)\n\n_Gi ấy tờ xuất trinh cho Hải quan ﻿khi ca nhan xuất cảnh theo ngoại tệ tiền\nmặt, đồng Việt Nam tiền mặt thuộc trường hợp phải khai bao gồm những gi? (Hinh\ntừ Internet)_\n\n## **Gi ấy tờ xuất trinh cho Hải quan khi ca nhan xuất cảnh ngoại tệ tiền mặt,\nđồng Việt Nam tiền mặt thuộc trường hợp phải khai bao gồm những gi?**\n\nTheo quy định tại Điều 3 [Thong tư 15/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=k9dsbGRWOW9aREWk)\nthi giấy tờ xuất trinh cho Hải quan cửa khẩu khi ca nhan xuất cảnh theo ngoại\ntệ tiền mặt, đồng Việt Nam tiền mặt thuộc trường hợp phải khai bao như sau:\n\n\\- Ca nhan xuất cảnh mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt vượt\nmức quy định hoặc vượt số mang vao đa khai bao Hải quan cửa khẩu khi nhập cảnh\nlần gần nhất, phải xuất trinh cho Hải quan cửa khẩu:\n\n\\+ Giấy xac nhận mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước ngoai\n(sau đay gọi la Giấy xac nhận) do tổ chức tin dụng được phep cấp phu hợp với\nquy định của phap luật về quản lý ngoại hối; hoặc\n\n\\+ Văn bản chấp thuận cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền\nmặt ra nước ngoai do Ngan hang Nha nước Việt Nam cấp.\n\n**-** Ca nhan xuất cảnh mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt\nvượt mức quy định nhưng khong vượt qua số lượng đa mang vao phải xuất trinh\ncho Hải quan cửa khẩu Tờ khai nhập cảnh - xuất cảnh co xac nhận của Hải quan\ncửa khẩu về số ngoại tệ tiền mặt, đồng Việt Nam tiền mặt đa mang vao khi nhập\ncảnh lần gần nhất, khong cần phải co Giấy xac nhận của tổ chức tin dụng được\nphep.\n\n**L ưu ý: **Tờ khai nhập cảnh - xuất cảnh co xac nhận của Hải quan cửa khẩu về\nsố ngoại tệ tiền mặt, đồng Việt Nam tiền mặt đa mang vao khi nhập cảnh lần gần\nnhất chỉ co gia trị cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt\nra nước ngoai khi xuất cảnh lần tiếp theo trong thời hạn 12 thang kể từ ngay\nghi tren Tờ khai nhập cảnh - xuất cảnh.\n\n## **Ai c o thẩm quyền cấp Giấy xac nhận va văn bản chấp thuận cho ca nhan\nmang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước ngoai?**\n\nTheo quy định tại khoản 1 Điều 5 [Thong tư 15/2011/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=E=dsbGRWODWk)như\nsau:\n\n> **Đ iều 5. Cấp Giấy xac nhận va văn bản chấp thuận cho ca nhan mang ngoại tệ\n> tiền mặt, đồng Việt Nam tiền mặt ra nước ngoai**\n\n> 1\\. Thẩm quyền cấp Giấy xac nhận va văn bản chấp thuận cho ca nhan mang\n> ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước ngoai:\n\n> a) Tổ chức tin dụng được phep co trach nhiệm cấp Giấy xac nhận cho ca nhan\n> (bao gồm cả ca nhan đại diện cho người cư tru la tổ chức) mang ngoại tệ tiền\n> mặt, đồng Việt Nam tiền mặt cho cac mục đich quy định tại khoản 1, khoản 2\n> va khoản 3 Điều 7 của Nghị định số 70/2014/NĐ-CP ngay 17 thang 7 năm 2014\n> của Chinh phủ quy định chi tiết thi hanh một số điều của Phap lệnh Ngoại hối\n> va Phap lệnh sửa đổi, bổ sung một số điều của Phap lệnh Ngoại hối (theo mẫu\n> tại Phụ lục đinh kem Thong tư nay);\n\n> b) Ngoai cac trường hợp neu tại điểm a Khoản nay, Ngan hang Nha nước Việt\n> Nam xem xet, chấp thuận bằng văn bản cho ca nhan co nhu cầu mang ngoại tệ\n> tiền mặt, đồng Việt Nam tiền mặt ra nước ngoai căn cứ vao tinh hinh thực tế\n> va tinh chất cần thiết của từng trường hợp.\n\n> ...\n\nNhư vậy, thẩm quyền cấp Giấy xac nhận va văn bản chấp thuận cho ca nhan mang\nngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước ngoai như sau:\n\n\\- Tổ chức tin dụng được phep co trach nhiệm cấp Giấy xac nhận cho ca nhan\n(bao gồm cả ca nhan đại diện cho người cư tru la tổ chức) mang ngoại tệ tiền\nmặt, đồng Việt Nam tiền mặt cho cac mục đich quy định tại khoản 1, khoản 2 va\nkhoản 3 Điều 7 [Nghị định 70/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=pRd016VXTW&mode=M=dsbGRWODWk).\n\n\\- Ngan hang Nha nước Việt Nam xem xet, chấp thuận bằng văn bản cho ca nhan co\nnhu cầu mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước ngoai căn cứ\nvao tinh hinh thực tế va tinh chất cần thiết của từng trường hợp.\n\n", "extras": {"page": 5}}