{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2F99E-hd-ngan-hang-nha-nuoc-viet-nam-co-nhiem-vu-quyen-han-ra-sao-trong-viec-on-dinh-he-thong-tien-te-tai-chinh.html", "md": "**Nhi ệm vụ, quyền hạn của Ngan hang Nha nước Việt Nam trong ổn định hệ thống\ntiền tệ, tai chinh được quy định như thế nao? Xin chao Ban bien tập Thư Ký\nLuật. Toi hiện đang cong tac tại Toa soạn bao Thanh nien. Hiện tại, toi đang\nthu thập thong tin để phục vụ cho việc viết bai về tổ chức va hoạt động của\nNgan hang Nha nước Việt Nam trong cơ cấu tổ chức bộ may nha nước. Tuy nhien,\ntoi con thiếu một số thong tin, mong được Ban bien tập giup đỡ. Cho toi hỏi,\ntheo quy định phap luật hiện hanh thi Ngan hang Nha nước Việt Nam thực hiện\nnhững nhiệm vụ quyền hạn gi trong cong tac ổn định hệ thống tiền tệ, tai\nchinh? Nội dung nay toi co thể tham khảo them tại đau? Rất mong Ban bien tập\nsớm phản hồi. Xin tran trọng cảm ơn! Vũ Thảo Nhi (nhi***@gmail.com) **\n\nNhiệm vụ, quyền hạn của Ngan hang Nha nước Việt Nam trong ổn định hệ thống\ntiền tệ, tai chinh được quy định tại Khoản 20 Điều 2 Nghị định 16/2017/NĐ-CP\nquy định chức năng, nhiệm vụ, quyền hạn va cơ cấu tổ chức của Ngan hang Nha\nnước Việt Nam. Cụ thể bao gồm:\n\na) Tổng hợp, phan tich, dự bao tinh hinh tiền tệ, tai chinh; đề xuất cac biện\nphap ngăn ngừa rủi ro co tinh hệ thống trong lĩnh vực tiền tệ, tai chinh;\n\nb) Xay dựng chinh sach, biện phap ứng pho với khủng hoảng, đảm bảo ổn định hệ\nthống tiền tệ, ngan hang, tai chinh.\n\nNgoai ra, trong việc thực hiện cac nghiệp vụ Ngan hang Trung ương va một số\nlĩnh vực khac, Ngan hang Nha nước Việt Nam thực hiện cac nhiệm vụ, quyền hạn\nsau:\n\n- Tổ chức thiết kế mẫu tiền, in, đuc, bảo quản, vận chuyển tiền giấy, tiền kim loại; thực hiện nghiệp vụ phat hanh, thu hồi, thay thế va tieu hủy tiền giấy, tiền kim loại;\n\n- Thực hiện tai cấp vốn nhằm mục đich cung ứng vốn ngắn hạn va phương tiện thanh toan cho cac tổ chức tin dụng;\n\n- Tổ chức, điều hanh va phat triển thị trường tiền tệ; tổ chức quản lý, vận hanh thị trường nội tệ, thị trường ngoại tệ lien ngan hang.\n\n- Tổ chức hệ thống thong tin tin dụng va cung ứng dịch vụ thong tin tin dụng; thực hiện chức năng quản lý nha nước đối với cac tổ chức hoạt động thong tin tin dụng; phan tich xếp hạng tin dụng phap nhan va thể nhan tren lanh thổ Việt Nam.\n\n\\- Lam đại lý va thực hiện cac dịch vụ ngan hang cho Kho bạc Nha nước.\n\n- Tham gia với Bộ Tai chinh về việc phat hanh trai phiếu Chinh phủ, trai phiếu do Chinh phủ bảo lanh.\n\n- Quyết định phe duyệt va tổ chức thực hiện cac dự an đầu tư thuộc thẩm quyền; thẩm định va kiểm tra việc thực hiện cac dự an đầu tư thuộc lĩnh vực ngan hang theo quy định của phap luật.\n\n\\- Tổ chức va chỉ đạo cong tac nghien cứu khoa học, ứng dụng tiến bộ khoa học,\ncong nghệ va bảo vệ moi trường trong lĩnh vực ngan hang theo quy định của phap\nluật.\n\n- Tổ chức đao tạo, bồi dưỡng nghiệp vụ về tiền tệ va ngan hang theo quy định của phap luật.\n\n- Quyết định cac chủ trương, biện phap cụ thể va chỉ đạo thực hiện cơ chế hoạt động của cac đơn vị dịch vụ cong trong lĩnh vực tiền tệ, hoạt động ngan hang va ngoại hối; quản lý cac đơn vị sự nghiệp cong lập thuộc thẩm quyền theo quy định của phap luật.\n\n- Thực hiện đại diện chủ sở hữu phần vốn của Nha nước tại tổ chức tin dụng, tổ chức tai chinh, doanh nghiệp co vốn nha nước theo quy định của phap luật.\n\nSử dụng vốn phap định để gop vốn thanh lập doanh nghiệp đặc thu nhằm thực hiện\nchức năng, nhiệm vụ của Ngan hang Nha nước theo quyết định của Thủ tướng Chinh\nphủ.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nhiệm vụ, quyền hạn\ncủa Ngan hang Nha nước Việt Nam trong việc ổn định hệ thống tiền tệ, tai\nchinh. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Nghị\nđịnh 16/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 342}}