{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/586E7-hd-dac-diem-de-nhan-biet-tien-khong-du-dieu-kien-de-duoc-luu-thong.html", "md": "**Ch ao anh chị, cho em hỏi vấn đề những đặc điểm nao để nhận biết được tiền\nkhong đủ điều kiện để được lưu thong? Em cảm ơn anh chị ạ. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Đặc điểm để nhận biết tiền khong đủ điều kiện để được lưu thong?\n  * Những tổ chức nao co quyền thu hồi tiền khong đủ lưu thong?\n\n## Đặc điểm để nhận biết tiền khong đủ điều kiện để được lưu thong?\n\nTại Điều 4 Thong tư 25/2013/TT-NHNN co quy định như sau:\n\nĐiều 4. Tieu chuẩn tiền khong đủ tieu chuẩn lưu thong\n\n1. Tiền rach nat, hư hỏng do qua trinh lưu thong (nhom nguyen nhan khach quan):\n\na) Tiền giấy bị thay đổi mau sắc, mờ nhạt hinh ảnh hoa văn, chữ, số; nhau,\nnat, nhoe, bẩn, cũ; rach rời hay liền mảnh được can dan lại nhưng con nguyen\ntờ tiền;\n\nb) Tiền kim loại bị mon, han gỉ, hư hỏng một phần hoặc toan bộ hinh ảnh, hoa\nvăn, chữ, số va lớp mạ tren đồng tiền.\n\n2. Tiền rach nat, hư hỏng do qua trinh bảo quản (nhom nguyen nhan chủ quan):\n\na) Tiền giấy bị thủng lỗ, rach mất một phần; tiền được can dan; chay hoặc biến\ndạng do tiếp xuc với nguồn nhiệt cao; giấy in, mau sắc, đặc điểm kỹ thuật bảo\nan của đồng tiền bị biến đổi do tac động của hoa chất (như chất tẩy rửa, axit,\nchất ăn mon...); viết, vẽ, tẩy xoa; đồng tiền bị mục hoặc biến dạng bởi cac lý\ndo khac nhưng khong do hanh vi hủy hoại;\n\nb) Tiền kim loại bị cong, venh, thay đổi định dạng, hinh ảnh thiết kế do tac\nđộng của ngoại lực hoặc nhiệt độ cao; bị ăn mon do tiếp xuc với hoa chất.\n\n3. Tiền bị lỗi kỹ thuật do qua trinh in, đuc của nha sản xuất như giấy in bị gấp nếp lam mất hinh ảnh hoặc mất mau in, lấm bẩn mực in va cac lỗi khac trong khau in, đuc.\n\n**Nh ư vậy, theo quy định của phap luật hiện hanh thi co 03 yếu tố chinh để\nnhận biết tiền khong đủ điều kiện để lưu thong: tiền rach nat, hư hỏng do qua\ntrinh lưu thong, tiền rach nat, hư hỏng do qua trinh bảo quản va tiền bị lỗi\nkỹ thuật do qua trinh in, đuc của nha sản xuất.**\n\n## Những tổ chức nao co quyền thu hồi tiền khong đủ lưu thong?\n\nTại Điều 20 Nghị định 40/2012/NĐ-CP co quy định như sau:\n\nĐiều 20. Thu, đổi tiền khong đủ tieu chuẩn lưu thong\n\n1\\. Ngan hang Nha nước, tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Kho\nbạc Nha nước tổ chức việc thu, đổi tiền khong đủ tieu chuẩn lưu thong theo quy\nđịnh của Ngan hang Nha nước.\n\n**Nh ư vậy, Ngan hang Nha nước, tổ chức tin dụng, chi nhanh ngan hang nước\nngoai, Kho bạc Nha nước co quyền thu hồi tiền khong đủ tieu chuẩn lưu thong.**\n\nTran trọng!\n\n", "extras": {"page": 65}}