{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47963-hd-lai-suat-50-nam-co-phai-cho-vay-nang-lai.html", "md": "**T oi co vay tiền tại một tiệm cầm đồ kiem cho vay. Chủ cửa hang cho toi vay\nsố tiền 30 triệu đồng với lai suất 1,25 triệu/thang, mỗi thang toi sẽ đong cho\nhọ 2,5 triệu tiền gốc va 1,25 triệu tiền lai, thời hạn vay 1 năm. Toi đa đong\nđược 3 thang rồi, nhưng đến nay thi hết khả năng chi trả rồi ạ. Xin hỏi,\ntrường hợp của toi co phải họ cho vay nặng lai khong ạ? Toi co thể tố cao với\ncong được khong ạ? **\n\nTheo như thong tin bạn cung cấp cho chung toi thi chung toi co thể xac định\nđược cac thong tin như sau:\n\n\\- Bạn vay tiền của một tiệm cầm đồ kiem cho vay với số tiền 30 triệu đồng;\n\n\\- Thời hạn vay la 01 năm;\n\n\\- Lai suất vay la 1,25 triệu/thang - tương đương với mức lai suất la 50%/năm\ntren khoản tiền vay la 30 triệu đồng.\n\n\\- Bạn đa trả cả gốc va lai la 7.5 triệu đồng nợ gốc va 3.75 triệu đồng tiền\nlai (trong 3 thang).\n\nTheo quy định tại Bộ luật hinh sự 2015 thi người nao trong giao dịch dan sự ma\ncho vay với lai suất gấp 05 lần trở len của mức lai suất cao nhất quy định\ntrong Bộ luật dan sự, thu lợi bất chinh từ 30.000.000 đồng trở len hoặc đa bị\nxử phạt vi phạm hanh chinh về hanh vi nay hoặc đa bị kết an về tội nay, chưa\nđược xoa an tich ma con vi phạm, thi bị truy cứu trach nhiệm hinh sự về Tội\ncho vay lai nặng trong giao dịch dan sự.\n\nTuy từng trường hợp cụ thể, tinh chất, mức độ của hanh vi phạm tội ma người\nphạm tội cho vay lai nặng trong giao dịch dan sự co thể bị phạt tiền từ\n50.000.000 đồng đến 200.000.000 đồng hoặc phạt cải tạo khong giam giữ đến 03\nnăm. Ngoai ra, con co thể bị phạt tiền từ 30.000.000 đồng đến 100.000.000\nđồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất định từ 01\nnăm đến 05 năm.\n\nMa theo quy định tại Điều 468 Bộ luật dan sự 2015 thi mức lai suất cao nhất\ntrong hoạt động cho vay hiện nay la 20%/năm của khoản tiền vay (trừ trường hợp\nluật khac co lien quan quy định khac).\n\n_**Nh ư vậy:** Căn cứ cac quy định được trich dẫn tren đay thi để xac định\nhanh vi cho vay của một người thuộc trường hợp phạm tội cho vay lai nặng trong\ngiao dịch dan sự thi cần phải đap ứng đủ cac điều kiện sau đay:_\n\n(1) Cho vay với lai suất từ 100%/năm trở len của khoản tiền vay;\n\n(2) Đa thu lợi bất chinh từ 30.000.000 đồng trở len hoặc đa bị xử phạt vi phạm\nhanh chinh về hanh vi nay hoặc đa bị kết an về tội nay, chưa được xoa an tich.\n\nMa theo như thong tin bạn cung cấp cho chung toi thi co thể thấy chủ cửa hang\ncầm đồ kiem cho vay đa cho bạn vay số tiền 30 triệu đồng với lai suất 1,25\ntriệu/thang trong thời hạn 01 năm - tương đương với mức lai suất la 50%/năm\ntren khoản tiền vay la 30 triệu đồng.\n\n_**Do đo:** Chưa đủ cơ sở để xac định hanh vi cho vay của người chủ tiệm cầm\nđồ co dấu hiệu phạm Tội cho vay lai nặng trong giao dịch dan sự._\n\nTuy nhien, theo quy định tại Điều 468 Bộ luật dan sự 2015 thi lai suất vay do\ncac ben thỏa thuận. Trường hợp cac ben co thỏa thuận về lai suất thi lai suất\ntheo thỏa thuận khong được vượt qua 20%/năm của khoản tiền vay, trừ trường hợp\nluật khac co lien quan quy định khac. Căn cứ tinh hinh thực tế va theo đề xuất\ncủa Chinh phủ, Ủy ban thường vụ Quốc hội quyết định điều chỉnh mức lai suất\nnoi tren va bao cao Quốc hội tại kỳ họp gần nhất. Trường hợp lai suất theo\nthỏa thuận vượt qua lai suất giới hạn được quy định tại khoản nay thi mức lai\nsuất vượt qua khong co hiệu lực.\n\nTrường hợp cac ben co thỏa thuận về việc trả lai, nhưng khong xac định ro lai\nsuất va co tranh chấp về lai suất thi lai suất được xac định bằng 50% mức lai\nsuất giới hạn tren đay tại thời điểm trả nợ \\- tương đương mức lai suất la\n10%/năm.\n\n_**Do đo:** Trong trường hợp nay, chủ tiệm cầm đồ cho bạn vay số tiền 30 triệu\nđồng với lai suất 1,25 triệu/thang trong thời hạn 01 năm - tương đương với mức\nlai suất la 50%/năm tren khoản tiền vay la 30 triệu đồng, đa vượt qua mức lai\nsuất tối đa ma phap luật cho phep đối với hoạt động cho vay trong giao dịch\ndan sự, cụ thể la vượt 30%/năm._\n\n_N en bạn co thể thỏa thuận lại với người chủ tiệm cầm đồ về mức lai suất cho\nvay trong trường hợp nay. Trường hợp khong thỏa thuận được thi bạn co thể khởi\nkiện ra Toa an nhan dan cấp huyện nơi người chủ tiệm cầm đồ cư tru để yeu cầu\ntuyen phần lai suất vượt qua bị vo hiệu va yeu cầu ben chủ tiệm cầm đồ phải\ntrả lại phần vượt qua cho bạn._\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 126}}