{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33DA7-hd-ho-so-de-nghi-xet-tang-ky-niem-chuong-trong-nganh-ngan-hang-gom-nhung-tai-lieu-giay-to-gi.html", "md": "**H ồ sơ đề nghị xet tặng Kỷ niệm chương ngoai nganh Ngan hang được quy định\nnhư thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam việc\ntại Hưng Yen trong lĩnh vực tai chinh - ngan hang. Trong qua trinh cong tac,\ntoi co tim hiểu them về hoạt động thi đua, khen thưởng trong nganh. Qua một số\ntai liệu, toi được biết, cac danh hiệu, hinh thức thi đua, khen thưởng đoi hỏi\ncac tieu chuẩn khac nhau va quy trinh xet tặng cũng được ap dụng rieng cho\ntừng danh hiệu. Cho toi hỏi, hiện nay, hồ sơ đề nghị xet tặng Kỷ niệm chương\ntrong nganh Ngan hang gồm những tai liệu, giấy tờ gi? Vấn đề nay toi co thể\ntham khảo them tại đau? Xin tran trọng cảm ơn va kinh chuc sức khỏe!  Huy\nHoang (hoang***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, hồ sơ đề nghị xet tặng Kỷ niệm chương ngoai nganh Ngan hang la một\ntrong những nội dung trọng tam va được quy định tại Khoản 12 Điều 27 Thong tư\n02/2015/TT-NHNN. Cụ thể bao gồm:\n\na) Đối với can bộ trong nganh Ngan hang\n\n\\- Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị kem danh sach ca nhan đề\nnghị tặng Kỷ niệm chương theo Mẫu số 19 đinh kem Thong tư nay;\n\n\\- Bảng ke khai qua trinh cong tac của ca nhan theo Mẫu số 20 đinh kem Thong\ntư nay co kiểm tra va xac nhận của Thủ trưởng đơn vị. Đối với ca nhan đa, đang\ncong tac tại cac Vụ, Cục đơn vị tại trụ sở chinh Ngan hang Nha nước co xac\nnhận của Vụ Tổ chức can bộ. Đối với Ngan hang thương mại cổ phần Ngoại thương\nViệt Nam, Ngan hang thương mại cổ phần Cong thương Việt Nam, Ngan hang thương\nmại cổ phần Đầu tư va phat triển Việt Nam, Ngan hang Nong nghiệp va phat triển\nnong thon Việt Nam, Ngan hang Phat triển nha đồng bằng song Cửu Long, Ngan\nhang Chinh sach xa hội, Ngan hang Hợp tac xa Việt Nam, Bảo hiểm tiền gửi Việt\nNam khong gửi về Ngan hang Nha nước bảng ke khai qua trinh cong tac của ca\nnhan, đơn vị trinh co trach nhiệm bảo quản va lưu trữ;\n\n\\- Bảng tổng hợp ke khai của đơn vị theo Mẫu số 21 đinh kem Thong tư nay.\n\nb) Đối với can bộ ngoai nganh Ngan hang\n\n\\- Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị kem danh sach ca nhan đề\nnghị tặng Kỷ niệm chương theo Mẫu số 19 đinh kem Thong tư nay;\n\n\\- Bản tom tắt thanh tich, cong lao đong gop đối với sự nghiệp phat triển ngan\nhang Việt Nam của ca nhan theo Mẫu số 22 đinh kem Thong tư nay.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về hồ sơ đề nghị xet tặng\nKỷ niệm chương ngoai nganh Ngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn vui\nlong tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 306}}