{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3317F-hd-cac-bien-phap-xu-ly-no-xau-va-tai-san-bao-dam-cua-cong-ty-quan-ly-tai-san-cua-cac-to-chuc-tin-dung.html", "md": "**Bi ện phap xử lý nợ xấu va tai sản bảo đảm của Cong ty Quản lý tai sản của\ncac tổ chức tin dụng được quy định như thế nao? Chao cac anh/chị trong Ban\nbien tập. Toi đang muốn tim hiểu một số nội dung quy định lien quan đến việc\nthanh lập, tổ chức va hoạt động của Cong ty Quản lý tai sản của tổ chức tin\ndụng để phục vụ cho cong việc của minh, đặc biệt la về nội dung hoạt động của\nCong ty. Tuy nhien, trong qua trinh tim hiểu co một vai nội dung toi chưa ro\nlắm. Chinh vi thế, toi co cau hỏi nay mong nhận được sự tư vấn của Quý ban\nbien tập. Nội dung thắc mắc như sau: Xử lý nợ xấu va tai sản bảo đảm của Cong\nty Quản lý tai sản của cac tổ chức tin dụng thực hiện bằng những biện phap\nnao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban\nbien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Hạnh Trang\n(trang***@gmail.com) **\n\nCac biện phap xử lý nợ xấu va tai sản bảo đảm của Cong ty Quản lý tai sản của\ncac tổ chức tin dụng được quy định tại Điều 16 Nghị định 53/2013/NĐ-CP về\nthanh lập, tổ chức va hoạt động của Cong ty Quản lý tai sản của cac tổ chức\ntin dụng Việt Nam (được sửa đổi bởi Khoản 6 Điều 1 Nghị định 34/2015/NĐ-CP)\nnhư sau:\n\n1\\. Thực hiện cac quyền của chủ nợ, ben nhận bảo đảm đối với khach hang vay,\nben co nghĩa vụ trả nợ, ben bảo đảm nhằm thu hồi nợ, tai sản bảo đảm.\n\n2\\. Tổ chức đon đốc, yeu cầu trả nợ, thu nợ từ khach hang vay, ben co nghĩa vụ\ntrả nợ va ben bảo đảm.\n\n3\\. Thực hiện cơ cấu lại khoản nợ xấu, hỗ trợ khach hang vay theo quy định tại\nĐiều 17 Nghị định nay.\n\n4\\. Thỏa thuận với khach hang vay về việc chuyển nợ thanh vốn gop, vốn cổ phần\nđể tham gia cơ cấu lại tai chinh va hoạt động của khach hang vay.\n\n5\\. Thu nợ bằng nhận chinh tai sản bảo đảm của khoản nợ; thu hồi, thu giữ va\nxử lý tai sản bảo đảm theo quy định của phap luật.\n\n6\\. Ban nợ cho cac tổ chức, ca nhan. Việc ban nợ cho cac tổ chức, ca nhan la\nngười khong cư tru được thực hiện theo quy định của Ngan hang Nha nước.\n\n7\\. Khởi kiện hoặc ủy quyền hoặc chuyển giao quyền cho tổ chức tin dụng ban nợ\nkhởi kiện khach hang vay, ben co nghĩa vụ trả nợ, ben bảo đảm ra Toa an; ủy\nquyền hoặc chuyển giao quyền cho tổ chức tin dụng ban nợ thực hiện quyền va\ntrach nhiệm của Cong ty Quản lý tai sản trong thi hanh an.\n\n8\\. Nộp đơn yeu cầu Toa an tiến hanh cac thủ tục pha sản theo quy định của\nphap luật về pha sản đối với khach hang vay khong co khả năng trả nợ va đối\nvới ben co nghĩa vụ trả nợ, ben bảo đảm khong co khả năng thực hiện nghĩa vụ.\n\n\\- Nội dung quy định tại Điều nay con được hướng dẫn bởi Mục 2 Chương 3 Thong\ntư 19/2013/TT-NHNN , Khoản 20 va Khoản 21 Điều 1 Thong tư 14/2015/TT-NHNN ,\nKhoản 8 đến Khoản 11 Điều 1 Thong tư 08/2016/TT-NHNN , Khoản 6 đến Khoản 8\nĐiều 1 Thong tư 09/2017/TT-NHNN\n\nTren đay la nội dung tư vấn về cac biện phap xử lý nợ xấu va tai sản bảo đảm\ncủa Cong ty Quản lý tai sản của cac tổ chức tin dụng. Để co thể hiểu chi tiết\nhơn về quy định nay bạn vui long tham khảo them tại Nghị định 53/2013/NĐ-CP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 311}}