{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32E50-hd-ho-so-de-nghi-chap-thuan-niem-yet-tren-thi-truong-chung-khoan-trong-va-ngoai-nuoc-cua-to-chuc-tin-dung-co-phan.html", "md": "**H ồ sơ đề nghị chấp thuận niem yết tren thị trường chứng khoan trong va\nngoai nước của tổ chức tin dụng cổ phần gồm những gi? Chao cac anh/chị trong\nBan bien tập Thư Ký Luật. Toi đang muốn tim hiểu một số quy định của phap luật\nlien quan đến việc hướng dẫn thủ tục chấp thuận của Ngan hang Nha nước Việt\nNam đối với việc niem yết cổ phiếu tren thị trường chứng khoan trong nước va\nnước ngoai của tổ chức tin dụng cổ phần để phục vụ cho cong việc của minh. Tuy\nnhien, trong qua trinh tim hiểu co một vai nội dung toi chưa ro lắm. Chinh vi\nthế, toi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội\ndung thắc mắc như sau: Thanh phần hồ sơ đề nghị chấp thuận niem yết tren thị\ntrường chứng khoan trong va ngoai nước của tổ chức tin dụng cổ phần được quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.\nDuy Thương (thuong***@gmail.com) **\n\nHồ sơ đề nghị chấp thuận niem yết tren thị trường chứng khoan trong va ngoai\nnước của tổ chức tin dụng cổ phần được quy định tại Điều 6 Thong tư\n26/2012/TT-NHNN hướng dẫn thủ tục chấp thuận của Ngan hang Nha nước Việt Nam\nđối với việc niem yết cổ phiếu tren thị trường chứng khoan trong nước va nước\nngoai của tổ chức tin dụng cổ phần như sau:\n\n1\\. Văn bản của tổ chức tin dụng cổ phần đề nghị Ngan hang Nha nước chấp thuận\nniem yết tren thị trường chứng khoan (theo mẫu tại Phụ lục I ban hanh kem theo\nThong tư nay).\n\n2\\. Nghị quyết của Đại hội đồng cổ đong thong qua việc niem yết tren thị\ntrường chứng khoan.\n\n3\\. Bao cao tai chinh hợp nhất co kiểm toan va bao cao tai chinh rieng lẻ co\nkiểm toan của 02 (hai) năm liền kề trước năm đề nghị. Trường hợp năm liền kề\nnăm đề nghị chưa co bao cao tai chinh co kiểm toan, tổ chức tin dụng cổ phần\ngửi kem hồ sơ bao cao kết quả hoạt động kinh doanh va bảng can đối kế toan của\nnăm nay, đồng thời co văn bản cam kết bổ sung bao cao tai chinh sau khi co kết\nquả kiểm toan.\n\n4\\. Văn bản ủy quyền được lập phu hợp với quy định của phap luật (đối với\ntrường hợp ủy quyền).\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị chấp thuận niem yết tren thị\ntrường chứng khoan trong va ngoai nước của tổ chức tin dụng cổ phần. Để co thể\nhiểu chi tiết hơn về quy định nay bạn vui long tham khảo them tại Thong tư\n26/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 313}}