{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B25C-hd-trach-nhiem-to-chuc-phong-trao-thi-dua-trong-nganh-ngan-hang.html", "md": "**Tr ach nhiệm tổ chức phong trao thi đua trong nganh ngan hang được quy định\nnhư thế nao? Xin chao Ban bien tập, toi la Ngọc Minh hiện đang sống va lam\nviệc tại Đồng Nai. Toi hiện đang tim hiểu về thi đua, khen thưởng nganh ngan\nhang. Vậy Ban bien tập cho toi hỏi trach nhiệm tổ chức phong trao thi đua\ntrong nganh ngan hang được quy định như thế nao? Vấn đề nay được quy định cụ\nthể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va\nchuc sức khỏe Ban bien tập. **\n\nTrach nhiệm tổ chức phong trao thi đua trong nganh ngan hang được quy định tại\nĐiều 8 Thong tư 08/2018/TT-NHNN hướng dẫn cong tac thi đua, khen thưởng nganh\nNgan hang do Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Thống đốc phat động, tổ chức, chỉ đạo phong trao thi đua trong nganh Ngan\nhang. Vụ Thi đua - Khen thưởng co trach nhiệm tham mưu cho Thống đốc trong\nviệc phat động, tổ chức, chỉ đạo va kiểm tra việc thực hiện cac phong trao thi\nđua do Thống đốc phat động.\n\n2\\. Thủ trưởng cac đơn vị (Thủ trưởng cac đơn vị thuộc Ngan hang Nha nước;\nNgười đại diện theo phap luật của tổ chức tin dụng, Bảo hiểm tiền gửi Việt\nNam, doanh nghiệp do Ngan hang Nha nước quản lý; Tổng giam đốc (Giam đốc)Chi\nnhanh ngan hang nước ngoai; Tổng thư ký cac Hiệp hội do Ngan hang Nha nước\nquản lý)co trach nhiệm phat động thi đua, tổ chức cac phong trao thi đua va sơ\nkết, tổng kết phong trao thi đua thuộc đơn vị.\n\n3\\. Trưởng Khối, Cụm thi đua co trach nhiệm tổ chức phat động thi đua, giam\nsat việc triển khai thực hiện phong trao thi đua giữa cac đơn vị thuộc Khối,\nCụm thi đua va tổ chức sơ kết, tổng kết phong trao thi đua.\n\n4\\. Cấp ủy đảng va đoan thể cac cấp trong nganh Ngan hang phối hợp chặt chẽ\nvới Thủ trưởng đơn vị chỉ đạo tổ chức, triẻn khai cac phong trao thi đua.\n\n5\\. Cac cơ quan thong tin, bao chi trong nganh Ngan hang tuyen truyền về cong\ntac thi đua, khen thưởng; phản anh đung kết quả của phong trao thi đua va cong\ntac khen thưởng; phat hiện ca nhan, tập thể co thanh tich xuất sắc trong phong\ntrao thi đua để neu gương hoặc giới thiệu với Hội đồng thi đua, khen thưởng\ncac cấp xem xet khen thưởng; đấu tranh phe phan cac hanh vi vi phạm phap luật\nvề thi đua, khen thưởng trong nganh Ngan hang.\n\nTren đay la tư vấn về trach nhiệm tổ chức phong trao thi đua trong nganh ngan\nhang. Để biết them thong tin chi tiết bạn nen tham khảo Thong tư 08/2018/TT-\nNHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng\nmắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 199}}