{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41F2A-hd-hop-dong-mua-ban-no-cua-ngan-hang-phai-co-nhung-noi-dung-nao.html", "md": "**T oi hiện đang tim hiểu về hoạt động mua ban nợ của ngan hang. Toi co thắc\nmắc về vấn đề nay mong được Ban tư vấn giải đap giup. Cụ thể cho toi hỏi hợp\nđồng mua, ban nợ của ngan hang phải co những nội dung nao? Mong sớm nhận được\nphản hồi từ Ban tư vấn. Chan thanh cảm ơn! Ngọc Anh - Binh Dương **\n\nNội dung hợp đồng mua, ban nợ của ngan hang được quy định tại Khoản 2 Điều 13\nThong tư 09/2015/TT-NHNN quy định về hoạt động mua, ban nợ của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước ban hanh,\ntheo đo:\n\nHợp đồng mua, ban nợ phải co những nội dung chủ yếu sau đay:\n\na) Thời gian ký kết hợp đồng mua, ban nợ;\n\nb) Ten, địa chỉ của cac ben tham gia ký kết hợp đồng mua, ban nợ;\n\nc) Ten, chức danh người đại diện cac ben tham gia ký kết hợp đồng mua ban nợ;\n\nd) Ten, địa chỉ của ben nợ va cac ben co lien quan (nếu co) tới khoản nợ được\nmua, ban;\n\nđ) Chi tiết khoản nợ mua, ban: Số tiền vay, thời gian vay, mục đich gia trị\nghi sổ của khoản nợ đến thời điểm thực hiện mua, ban nợ;\n\ne) Cac biện phap bảo đảm cho nghĩa vụ thanh toan của ben nợ đối khoản nợ được\nmua, ban (nếu co);\n\ng) Gia ban nợ, phương thức thanh toan, thời hạn thanh toan;\n\nh) Thời điểm, phương thức va thủ tục chuyển giao hồ sơ, chứng từ khoản nợ, bao\ngồm cả hồ sơ, tai liệu về tai sản bảo đảm của khoản nợ (nếu co); Thời điểm ben\nmua nợ trở thanh người thế quyền, nghĩa vụ đối với khoản nợ của ben ban nợ;\n\ni) Quyền va nghĩa vụ của ben ban nợ, ben mua nợ;\n\nk) Trach nhiệm của cac ben do vi phạm hợp đồng;\n\nl) Giải quyết tranh chấp phat sinh.\n\nTren đay la tư vấn về nội dung hợp đồng mua, ban nợ của ngan hang. Để biết\nthem thong tin chi tiết bạn hay tham khảo tại Thong tư 09/2015/TT-NHNN. Mong\nrằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 161}}