{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/342F5-hd-trinh-tu-cap-giay-phep-cua-quy-tin-dung-nhan-dan-duoc-quy-dinh-nhu-the-nao.html", "md": "**Tr inh tự cấp Giấy phep của quỹ tin dụng nhan dan được quy định như thế nao?\nXin chao Ban bien tập, toi la Minh Hiếu cong chức đang lam việc tại cơ quan\nhanh chinh nha nước, toi đang tim hiểu quy định của phap luật về quỹ tin dụng\nnhan dan, nhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap giup cụ thể như\nsau: Trinh tự cấp Giấy phep của quỹ tin dụng nhan dan được quy định như thế\nnao? Toi co thể tim hiểu nội dung nay tại văn bản nao? Mong sớm nhận được phản\nhồi từ Ban bien tập, chan thanh cảm ơn! **\n\nTrinh tự cấp Giấy phep của quỹ tin dụng nhan dan được quy định tại tại Điều 12\nThong tư 04/2015/TT-NHNN Quy định về quỹ tin dụng nhan dan do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Chấp thuận nguyen tắc việc thanh lập:\n\na) Ban tru bị lập hồ sơ đề nghị cấp Giấy phep theo quy định tại cac khoản 1,\n2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15 va 16 Điều 11 Thong tư nay va\ngửi bằng đường bưu điện hoặc nộp trực tiếp tại Ngan hang Nha nước chi nhanh;\n\nb) Trong thời hạn 10 ngay lam việc kể từ ngay nhận được hồ sơ theo quy định\ntại điểm a khoản nay, Ngan hang Nha nước chi nhanh co văn bản gửi Ban tru bị\nxac nhận đa nhận đủ hồ sơ hợp lệ hoặc yeu cầu bổ sung, hoan thiện hồ sơ;\n\nc) Trong thời hạn 10 ngay lam việc kể từ ngay nhận được đủ hồ sơ hợp lệ theo\nquy định tại điểm a khoản nay, Ngan hang Nha nước chi nhanh:\n\n(i) Co văn bản gửi lấy ý kiến của Ủy ban nhan dan cấp xa nơi quỹ tin dụng nhan\ndan dự kiến đặt trụ sở chinh về việc thanh lập quỹ tin dụng nhan dan tren địa\nban; danh sach nhan sự dự kiến bầu, bổ nhiệm lam Chủ tịch va cac thanh vien\nkhac của Hội đồng quản trị, Trưởng ban va cac thanh vien khac của Ban kiểm\nsoat, Giam đốc quỹ tin dụng nhan dan;\n\n(ii) Co văn bản gửi Ngan hang Hợp tac xa Việt Nam về danh sach nhan sự dự kiến\nbầu, bổ nhiệm lam Chủ tịch va cac thanh vien khac của Hội đồng quản trị,\nTrưởng ban va cac thanh vien khac của Ban kiểm soat, Giam đốc quỹ tin dụng\nnhan dan (nếu thấy cần thiết);\n\n(iii) Co văn bản gửi lấy ý kiến của Cục Thanh tra, giam sat ngan hang (đối với\nquỹ tin dụng nhan dan thanh lập tren địa ban tỉnh, thanh phố, nơi co Cục thanh\ntra, giam sat ngan hang) về việc thanh lập quỹ tin dụng nhan dan tren địa ban;\ndanh sach nhan sự dự kiến bầu, bổ nhiệm lam Chủ tịch va cac thanh vien khac\ncủa Hội đồng quản trị, Trưởng ban va cac thanh vien khac của Ban kiểm soat,\nGiam đốc quỹ tin dụng nhan dan;\n\nd) Trong thời hạn 10 ngay lam việc kể từ ngay nhận được văn bản đề nghị của\nNgan hang Nha nước chi nhanh, Cục Thanh tra, giam sat ngan hang, Ủy ban nhan\ndan cấp xa nơi quỹ tin dụng nhan dan dự kiến đặt trụ sở chinh va Ngan hang Hợp\ntac xa Việt Nam co văn bản tham gia ý kiến về cac nội dung được đề nghị. Qua\nthời hạn neu tren, nếu khong nhận được ý kiến bằng văn bản của cac đơn vị,\nNgan hang Nha nước chi nhanh coi như đơn vị được hỏi ý kiến khong co ý kiến\nphản đối;\n\nđ) Trong thời hạn 30 ngay kể từ ngay nhận được ý kiến của Ủy ban nhan dan cấp\nxa, Cục Thanh tra, giam sat ngan hang va Ngan hang Hợp tac xa Việt Nam hoặc kể\ntừ ngay hết thời hạn gửi lấy ý kiến ma khong nhận được ý kiến tham gia, Ngan\nhang Nha nước chi nhanh co văn bản gửi Ban tru bị chấp thuận nguyen tắc thanh\nlập quỹ tin dụng nhan dan va chấp thuận danh sach nhan sự dự kiến bầu, bổ\nnhiệm lam Chủ tịch va cac thanh vien khac của Hội đồng quản trị, Trưởng ban va\ncac thanh vien khac của Ban kiểm soat, Giam đốc quỹ tin dụng nhan dan. Trường\nhợp khong chấp thuận, Ngan hang Nha nước chi nhanh co văn bản gửi Ban tru bị,\ntrong đo neu ro lý do.\n\n2\\. Trong thời hạn 90 ngay kể từ ngay nhận được văn bản chấp thuận nguyen tắc\ncủa Ngan hang Nha nước chi nhanh:\n\na) Ban tru bị tổ chức Đại hội thanh lập theo quy định tại khoản 5 Điều 3 Thong\ntư nay;\n\nb) Ban tru bị lập hồ sơ đề nghị cấp Giấy phep theo quy định tại cac khoản 17,\n18, 19, 20, 21 va 22 Điều 11 Thong tư nay va gửi qua đường bưu điện hoặc gửi\ntrực tiếp tại Ngan hang Nha nước chi nhanh.\n\nQua thời hạn neu tren, Ngan hang Nha nước chi nhanh khong nhận được hoặc nhận\nđược khong đầy đủ cac văn bản neu tren thi văn bản chấp thuận nguyen tắc khong\ncon gia trị.\n\n3\\. Cấp Giấy phep:\n\na) Trong thời hạn 05 ngay lam việc kể từ ngay nhận được cac hồ sơ quy định tại\nđiểm b khoản 2 Điều nay, Ngan hang Nha nước chi nhanh xac nhận bằng văn bản về\nviệc đa nhận đầy đủ hồ sơ hợp lệ hoặc yeu cầu quỹ tin dụng nhan dan bổ sung,\nhoan thiện hồ sơ đề nghị cấp Giấy phep;\n\nb) Trong thời hạn 60 ngay kể từ ngay nhận đủ hồ sơ hợp lệ theo quy định tại\nđiểm b khoản 2 Điều nay, Ngan hang Nha nước chi nhanh cấp Giấy phep va co văn\nbản xac nhận việc đăng ký Điều lệ của quỹ tin dụng nhan dan. Trường hợp khong\ncấp Giấy phep, Ngan hang Nha nước chi nhanh co văn bản neu ro lý do.\n\n4\\. Sau khi được cấp Giấy phep, quỹ tin dụng nhan dan tiến hanh cac thủ tục\ncần thiết để khai trương hoạt động theo quy định tại Điều 15 Thong tư nay.\n\nTren đay la nội dung cau trả lời về trinh tự cấp Giấy phep của quỹ tin dụng\nnhan dan theo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể\ntim đọc va tham khảo them tại Thong tư 04/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 295}}