{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/28909-hd-trach-nhiem-cua-to-chuc-quan-ly-thue-bao-trong-giao-dich-dien-tu-cua-ngan-hang-la-gi.html", "md": "**Tr ach nhiệm của tổ chức quản lý thue bao trong giao dịch điện tử của Ngan\nhang la gi? Chao cac anh, chị trong Ban bien tập Thư Ký Luật. Toi đang tim\nhiểu những quy định của phap luật về trach nhiệm của cac ben tham gia cung cấp\nva sử dụng dịch vụ chứng thực chữ ký số trong giao dịch điện tử của Ngan hang.\nVi vậy, toi co một thắc mắc mong nhận được sự giải đap từ phia anh, chị trong\nBan bien tập. Trach nhiệm của tổ chức quản lý thue bao trong giao dịch điện tử\ncủa Ngan hang la gi? Văn bản nao quy định điều nay? Mong nhận được cau trả lời\ntừ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Hoai Hận\n(han_nguyen***@gmail.com) **\n\nTrach nhiệm của tổ chức quản lý thue bao trong giao dịch điện tử của Ngan hang\nđược quy định tại Điều 14 Thong tư 28/2015/TT-NHNN Quy định về quản lý, sử\ndụng chữ ký số, chứng thư số va dịch vụ chứng thực chữ ký số của Ngan hang Nha\nnước như sau:\n\n1\\. Đăng ký chứng thư số của người co thẩm quyền (người đại diện hợp phap)\nthay mặt tổ chức quản lý thue bao ký chữ ký số cac văn bản hồ sơ lien quan đến\nchứng thư số.\n\n2\\. Quản lý, thống ke, cập nhật danh sach thue bao trong tổ chức. Ra soat danh\nsach cac thue bao tối thiểu 3 thang 1 lần đảm bảo: (i) danh sach cac thue bao\nva cac nghiệp vụ được cấp phu hợp với vị tri cong tac, yeu cầu cong việc; (ii)\ncac can bộ nghỉ việc, chuyển cong tac phải được thu hồi chứng thư số kịp thời;\n(iii) cac chứng thư số sắp hết hiệu lực được gia hạn kịp thời đảm bảo hoạt\nđộng nghiệp vụ thong suốt, lien tục.\n\n3\\. Bao cao định kỳ va đột xuất theo quy định tại Điều 17 Thong tư nay.\n\n4\\. Chịu trach nhiệm về tinh chinh xac của cac thong tin tại hồ sơ về chứng\nthư số của thue bao do minh quản lý gửi tổ chức cung cấp dịch vụ chữ ký số.\n\n5\\. Co trach nhiệm gửi hồ sơ về chứng thư số qua mạng thong qua cổng thong tin\nđiện tử Ngan hang Nha nước hoặc theo đường bưu điện hoặc trực tiếp đến tổ chức\ncung cấp dịch vụ chữ ký số; Hồ sơ về chứng thư số gửi qua mạng phải được người\nco thẩm quyền ký chữ ký số do tổ chức cung cấp dịch vụ chữ ký số cấp.\n\n6\\. Hướng dẫn, kiểm tra va tạo điều kiện cho cac thue bao thuộc tổ chức minh\nquản lý, sử dụng chứng thư số va khoa bi mật theo đung cac quy định tại Thong\ntư nay.\n\n7\\. Thong bao kịp thời cho tổ chức cung cấp dịch vụ chữ ký số tạm dừng hoặc\nthu hồi chứng thư số của người co thẩm quyền trong cac trường hợp: người co\nthẩm quyền tạm nghỉ việc, nghỉ việc, thay đổi vị tri cong tac hoặc chuyển sang\ntổ chức khac.\n\n8\\. Thong bao kịp thời cho tổ chức cung cấp dịch vụ chữ ký số tạm dừng hoặc\nthu hồi chứng thư số của thue bao trong cac trường hợp: thue bao tạm nghỉ\nviệc, nghỉ việc hoặc chuyển sang tổ chức khac; thue bao chuyển cong việc mới\nva khong sử dụng chứng thư số đa cấp va cac trường hợp khac xuất phat từ nhu\ncầu của tổ chức quản lý thue bao.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của tổ\nchức quản lý thue bao trong giao dịch điện tử của Ngan hang. Để hiểu ro chi\ntiết hơn về điều nay bạn nen tham khảo them tại Thong tư 28/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 399}}