{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2739-hd-chinh-thuc-giam-50-le-phi-cap-giay-phep-thanh-lap-va-hoat-dong-cua-ngan-hang-den-het-nam-2024.html", "md": "**Ch inh thức giảm 50% lệ phi cấp giấy phep thanh lập va hoạt động của ngan\nhang đến hết năm 2024? Ngan hang được cấp giấy phep thanh lập va hoạt động\nphải đap ứng điều kiện gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch inh thức giảm 50% lệ phi cấp giấy phep thanh lập va hoạt động của ngan hang đến hết năm 2024?**\n  * **Ng an hang được cấp giấy phep thanh lập va hoạt động phải đap ứng điều kiện gi?**\n  * **Ng an hang Nha nước thu hồi Giấy phep thanh lập va hoạt động của ngan hang khi nao?**\n\n## **Ch inh thức giảm 50% lệ phi cấp giấy phep thanh lập va hoạt động của ngan\nhang đến hết năm 2024?**\n\nCăn cứ theo khoản 1 Điều 1 [Thong tư 43/2024/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFeE1qazTm&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 1. Mức thu một số khoản phi, lệ phi nhằm tiếp tục thao gỡ kho khăn,\n> hỗ trợ cho hoạt động sản xuất kinh doanh**\n\n> 1\\. Kể từ ngay 01 thang 7 năm 2024 đến hết ngay 31 thang 12 năm 2024, mức\n> thu một số khoản phi, lệ phi được quy định như sau:\n\n>\n> ![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/03072024/giay-\n> phep-ngan-\n> hang.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/03072024/giay-\n> phep-ngan-hang.jpg)\n\nCăn cứ theo khoản 1 Điều 4 [Thong tư 150/2016/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFNE5qa3TX&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 4. Mức thu lệ phi**\n\n> 1\\. Mức thu lệ phi\n\n>\n> ![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/03072024/thanh-\n> lap-ngan-\n> hang.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/03072024/thanh-\n> lap-ngan-hang.jpg)\n\nTheo đo, kể từ ngay 01/7/2024 đến hết năm 2024, mức thu lệ phi cấp giấy phep\nthanh lập va hoạt động của ngan hang sẽ ap dụng mức phi như sau:\n\n\\- Cấp lần đầu: 70.000.000 đồng/ giấy phep.\n\n\\- Cấp đổi, bổ sung, gia hạn: 35.000.000 đồng/ giấy phep.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/03072024/ngan-\nhang.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/03072024/ngan-\nhang.jpg)\n\n_Ch inh thức giảm 50% lệ phi cấp giấy phep thanh lập va hoạt động của ngan\nhang đến hết năm 2024? (Hinh từ Internet)_\n\n## **Ng an hang được cấp giấy phep thanh lập va hoạt động phải đap ứng điều\nkiện gi?**\n\nCăn cứ theo khoản 21 Điều 4[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> **21\\. Ng an hang la tổ chức tin dụng** co thể được thực hiện tất cả hoạt\n> động ngan hang theo quy định của Luật nay. Cac loại hinh ngan hang bao gồm\n> ngan hang thương mại, ngan hang chinh sach, ngan hang hợp tac xa.\n\n> ...\n\nCăn cứ theo khoản 1 Điều 29 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHlPUTWk)\nquy định như sau:\n\n> **Đ iều 29. Điều kiện cấp Giấy phep**\n\n> **1\\. T ổ chức tin dụng được cấp Giấy phep khi đap ứng đầy đủ cac điều kiện\n> sau đay:**\n\n> a) Co vốn điều lệ tối thiểu bằng mức vốn phap định;\n\n> b) Chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh\n> vien, cổ đong sang lập, thanh vien sang lập la phap nhan đang hoạt động hợp\n> phap va co đủ năng lực tai chinh để tham gia gop vốn; cổ đong sang lập,\n> thanh vien sang lập la ca nhan co năng lực hanh vi dan sự đầy đủ va co cam\n> kết đủ khả năng tai chinh để gop vốn;\n\n> c) Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\n> chuẩn, điều kiện quy định tại Điều 41 của Luật nay;\n\n> d) Điều lệ phu hợp với quy định của Luật nay va quy định khac của phap luật\n> co lien quan;\n\n> đ) Đề an thanh lập, phương an kinh doanh khả thi, bảo đảm khong gay ảnh\n> hưởng đến sự an toan, ổn định của hệ thống tổ chức tin dụng, khong tạo ra sự\n> độc quyền hoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ\n> thống tổ chức tin dụng.\n\n> ...\n\nNhư vậy, ngan hang được cấp giấy phep thanh lập va hoạt động phải đap ứng đủ\ncac điều kiện dưới đay:\n\n\\- Co vốn điều lệ tối thiểu bằng mức vốn phap định.\n\n\\- Chủ sở hữu của ngan hang la cong ty trach nhiệm hữu hạn một thanh vien, cổ\nđong sang lập, thanh vien sang lập la phap nhan đang hoạt động hợp phap va co\nđủ năng lực tai chinh để tham gia gop vốn; cổ đong sang lập, thanh vien sang\nlập la ca nhan co năng lực hanh vi dan sự đầy đủ va co cam kết đủ khả năng tai\nchinh để gop vốn.\n\n\\- Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\nchuẩn, điều kiện quy định tại Điều 41 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODBNUTWk).\n\n\\- Điều lệ phu hợp với quy định của [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) va\nquy định khac của phap luật co lien quan.\n\n\\- Đề an thanh lập, phương an kinh doanh khả thi, bảo đảm khong gay ảnh hưởng\nđến sự an toan, ổn định của hệ thống tổ chức tin dụng, khong tạo ra sự độc\nquyền hoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ thống\ntổ chức tin dụng.\n\n## **Ng an hang Nha nước thu hồi Giấy phep thanh lập va hoạt động của ngan\nhang khi nao?**\n\nCăn cứ theo khoản 1 Điều 36[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHpOZzWk),\nNgan hang Nha nước thu hồi Giấy phep đa cấp khi thuộc một trong cac trường hợp\nsau:\n\n\\- Hồ sơ đề nghị cấp Giấy phep co thong tin gian lận để co đủ điều kiện được\ncấp Giấy phep.\n\n\\- Ngan hang bị chia, bị sap nhập, hợp nhất, giải thể, pha sản, chuyển đổi\nhinh thức phap lý.\n\n\\- Ngan hang hoạt động khong đung nội dung quy định trong Giấy phep.\n\n\\- Ngan hang vi phạm nghiem trọng quy định của phap luật về dự trữ bắt buộc,\ntỷ lệ bảo đảm an toan hoạt động.\n\n\\- Ngan hang khong thực hiện hoặc thực hiện khong đầy đủ quyết định xử lý của\nNgan hang Nha nước để bảo đảm an toan trong hoạt động ngan hang.\n\n\\- Ngan hang co hoạt động ngan hang co hiện diện thương mại tại Việt Nam bị\ngiải thể, pha sản hoặc bị cơ quan co thẩm quyền của nước nơi tổ chức đo đặt\ntrụ sở chinh thu hồi giấy phep hoặc đinh chỉ hoạt động.\n\n", "extras": {"page": 3}}