{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41BCC-hd-thu-tuc-chap-thuan-to-chuc-lai-quy-tin-dung-nhan-dan.html", "md": "**S ắp tới Quỹ tin dụng nhan dan nơi toi đang lam việc sẽ thực hiện tổ chức\nlại thong qu hinh thức chia Quỹ tin dụng nhan dan. Toi chịu trach nhiệm tim\nhiểu cac quy định của phap luật lien quan đến vấn đề nay để quỹ thực hiện. Cac\nbạn co thể cho toi hỏi theo quy định hiện hanh thi thủ tục chấp thuận tổ chức\nlại quỹ tin dụng nhan dan được thực hiện như thế nao? **\n\nTheo quy định tại Khoản 3 Điều 13 Thong tư 23/2018/TT-NHNN quy định về tổ chức\nlại, thu hồi Giấy phep va thanh lý tai sản của quỹ tin dụng nhan dan thi thủ\ntục chấp thuận tổ chức lại quỹ tin dụng nhan dan được thực hiện như sau:\n\n\\- Trong thời hạn 60 ngay kể từ ngay Ngan hang Nha nước chi nhanh chấp thuận\nnguyen tắc tổ chức lại, Hội đồng tổ chức lại gửi Ngan hang Nha nước chi nhanh\nhồ sơ đề nghị chấp thuận tổ chức lại quy định tại khoản 2 Điều 11 Thong tư\nnay. Qua thời hạn nay, Ngan hang Nha nước chi nhanh khong nhận được đầy đủ hồ\nsơ hợp lệ thi văn bản chấp thuận nguyen tắc tổ chức lại khong con gia trị.\n\nTrong thời hạn 10 ngay kể từ ngay nhận được hồ sơ neu tren, Ngan hang Nha nước\nchi nhanh co văn bản gửi Hội đồng tổ chức lại xac nhận về việc đa nhận đủ hồ\nsơ hợp lệ hoặc yeu cầu bổ sung, hoan thiện hồ sơ;\n\n\\- Trong thời hạn 30 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nchi nhanh:\n\n\\+ Ra quyết định chấp thuận tổ chức lại quỹ tin dụng nhan dan;\n\n\\+ Cấp, sửa đổi, bổ sung Giấy phep cho quỹ tin dụng nhan dan sau khi tổ chức\nlại.\n\nTrường hợp khong chấp thuận, Ngan hang Nha nước chi nhanh co văn bản neu ro lý\ndo.\n\n**L ưu ý:**\n\n_\\- Trong th ời hạn 45 ngay kể từ ngay Ngan hang Nha nước chi nhanh co quyết\nđịnh chấp thuận tổ chức lại quỹ tin dụng nhan dan, quỹ tin dụng nhan dan sau\nkhi tổ chức lại thực hiện cac thủ tục đăng ký hợp tac xa hoặc thủ tục thay đổi\nnội dung đăng ký của hợp tac xa theo quy định của phap luật; cong bố thong tin\ntheo quy định tại khoản 2 Điều 10 Thong tư 23/2018/TT-NHNN; tổ chức khai\ntrương hoạt động theo quy định của phap luật (đối với quỹ tin dụng nhan dan\nhinh thanh mới) va co văn bản bao cao về việc hoan tất việc tổ chức lại quỹ\ntin dụng nhan dan gửi Ngan hang Nha nước chi nhanh._\n\n_\\- Trong th ời hạn 05 ngay lam việc kể từ ngay Giấy phep hết hiệu lực theo\nquy định tại khoản 6 Điều 6 Thong tư 23/2018/TT-NHNN, quỹ tin dụng nhan dan bị\nchia, quỹ tin dụng nhan dan bị sap nhập, quỹ tin dụng nhan dan tham gia hợp\nnhất co trach nhiệm nộp lại Giấy phep đa hết hiệu lực cho Ngan hang Nha nước\nchi nhanh._\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 162}}