{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39869-hd-trach-nhiem-cua-to-chuc-tin-dung-duoc-phep-trong-hoạt-dong-dau-khi.html", "md": "**Tr ach nhiệm của tổ chức tin dụng được phep khi thực hiện đong, mở tai khoản\nvốn đầu tư trực tiếp ra nước ngoài trong hoạt đọng dàu khí được quy\nđịnh như thé nào? Xin chao Quý Ban bien tập, toi la Hoài Anh, là sinh\nvien của trường Đại học Dàu khí Viẹt Nam. Trong quá trình tìm hiẻu\nvè viẹc mở và sử dụng tài khoản ngoại tẹ đẻ thực hiẹn hoạt đọng\nđàu tư trực tiép ra nước ngoài. Toi có ván đè thắc mắc càn Ban bien\ntạp hõ trợ, cụ thẻ: Trach nhiệm của tổ chức tin dụng được phep khi thực\nhiện đong, mở tai khoản vốn đầu tư trực tiếp ra nước ngoài trong hoạt đọng\ndàu khí được quy định như thé nào? Vấn đề nay được quy định tại văn bản\nnao? Mong sớm nhận được cau trả lời từ Ban bien tập, toi chan thanh cảm ơn!\n0121*** **\n\nTheo quy định tại Điều 18 Thong tư 36/2013/TT-NHNN quy định việc mở va sử dụng\ntai khoản ngoại tệ để thực hiện hoạt động đầu tư trực tiếp ra nước ngoai do\nNgan hang Nha nước Việt Nam ban hanh, nọi dung này được quy định cụ thẻ\nnhư sau:\n\n1\\. Thực hiện đong, mở tai khoản vốn đầu tư trực tiếp theo đề nghị của nha đầu\ntư phu hợp với quy định tại Thong tư nay.\n\n2\\. Chỉ thực hiện việc chuyển vốn đầu tư ra nước ngoai theo yeu cầu của nha\nđầu tư khi nha đầu tư xuất trinh văn bản xac nhận đăng ký, đăng ký thay đổi\ntai khoản va tiến độ chuyển vốn của Ngan hang Nha nước hoặc Ngan hang Nha nước\nchi nhanh tỉnh, thanh phố cấp cho nha đầu tư theo quy định tại Chương III\nThong tư nay va cac chứng từ khac co lien quan theo quy định của phap luật.\n\n3\\. Chỉ thực hiện chuyển ngoại tệ ra nước ngoai trước khi cấp Giấy chứng nhận\nđầu tư cho dự an đầu tư trong lĩnh vực dầu khi nha đầu tư xuất trinh văn bản\nxac nhận việc đăng ký chuyển ngoại tệ ra nước ngoai theo quy định tại Chương\nIII Thong tư nay va cac chứng từ khac co lien quan theo quy định của phap\nluật.\n\n4\\. Xem xet, kiểm tra, lưu giữ cac giấy tờ va chứng từ phu hợp với cac giao\ndịch thực tế để đảm bảo việc cung ứng cac dịch vụ ngoại hối cho nha đầu tư\nđược thực hiện đung mục đich va phu hợp với quy định của phap luật.\n\n5\\. Hướng dẫn nha đầu tư thực hiện việc liệt ke chi tiết cac nguồn thu, chi\nngoại tệ tren tai khoản vốn đầu tư trực tiếp theo quy định tại Chương II Thong\ntư nay.\n\n6\\. Theo doi, ghi chep, thống ke số liệu chi tiết cac giao dịch thu, chi tren\ntai khoản vốn đầu tư trực tiếp của từng nha đầu tư để thực hiện bao cao Ngan\nhang nha nước theo quy định tại Chương VII Thong tư nay.\n\n7\\. Hướng dẫn cac nha đầu tư thực hiện đung cac quy định hiện hanh về quản lý\nngoại hối đối với đầu tư trực tiếp ra nước ngoai, kịp thời bao cao Ngan hang\nNha nước trong trường hợp phat hiện dấu hiệu vi phạm cac quy định hiện hanh\ncủa phap luật co lien quan.\n\n8\\. Trường hợp tổ chức tin dụng được phep đầu tư ra nước ngoai mở tai khoản\nvốn đầu tư trực tiếp tại chinh tổ chức tin dụng đo, tổ chức tin dụng được phep\nco trach nhiệm thực hiện đung cac quy định về việc chuyển vốn đầu tư ra nước\nngoai tại Thong tư nay.\n\nTren đay la nội dung tư vấn về Trach nhiệm của tổ chức tin dụng được phep\ntrong hoạt đọng dàu khí. Để hiểu ro hơn vấn đề nay vui long tham khảo them\ntại Thong tư 36/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 216}}