{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5DB7D-hd-theo-quy-dinh-bang-ke-trai-phieu-dac-biet-lam-co-so-tai-cap-von-hoac-gia-han-tai-cap-von-doi-voi-to-chuc-tin-dung-nhu-the-nao.html", "md": "**Theo quy định, bảng ke trai phiếu đặc biệt lam cơ sở tai cấp vốn hoặc gia\nhạn tai cấp vốn đối với tổ chức tin dụng như thế nao? Mẫu Bao cao trả trước\nhạn nợ vay tai cấp vốn tren cơ sở trai phiếu đặc biệt của cong ty quản lý tai\nsản? Mẫu Bao cao số liệu tai cấp vốn tren cơ sở trai phiếu đặc biệt của cong\nty quản lý tai sản của cac tổ chức tin dụng? Nhờ anh chị tư vấn, cảm ơn anh\nchị đa hỗ trợ. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu Bảng ke trai phiếu đặc biệt lam cơ sở tai cấp vốn hoặc gia hạn tai cấp vốn đối với tổ chức tin dụng như thế nao?**\n  * **M ẫu Bao cao số liệu tai cấp vốn tren cơ sở trai phiếu đặc biệt của cong ty quản lý tai sản của cac tổ chức tin dụng?**\n\n## **M ẫu Bảng ke trai phiếu đặc biệt lam cơ sở tai cấp vốn hoặc gia hạn tai\ncấp vốn đối với tổ chức tin dụng như thế nao?**\n\nTại Phụ lục số 06 [Thong tư 15/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRek1qRTTl&mode===JoMWIyNW5YM0JzWHpZPQWT)\nco quy định về bảng ke trai phiếu đặc biệt lam cơ sở tai cấp vốn hoặc gia hạn\ntai cấp vốn đối với tổ chức tin dụng như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-1/230110/vay-\nvon-6.png)![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-1/230110/vay-\nvon-7.png)\n\n**_Theo đo, mẫu Bảng ke trai phiếu đặc biệt lam cơ sở tai cấp vốn hoặc gia hạn\ntai cấp vốn đối với tổ chức tin dụng được quy định theo Phụ lục số 06 Thong tư\n15/2022/TT-NHNN._**\n\n## **M ẫu Bao cao số liệu tai cấp vốn tren cơ sở trai phiếu đặc biệt của cong\nty quản lý tai sản của cac tổ chức tin dụng?**\n\nTại Phụ lục số 08 [Thong tư 15/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRek1qRTTl&mode===JoMWIyNW5YM0JzWHpnPQWT)\nco quy định về mẫu Bao cao số liệu tai cấp vốn tren cơ sở trai phiếu đặc biệt\ncủa cong ty quản lý tai sản của cac tổ chức tin dụng như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-1/230110/vay-\nvon-9.png)\n\nTran trọng!\n\n", "extras": {"page": 49}}