{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A07A6-hd-diem-tin-dung-la-gi-cach-kiem-tra-diem-tin-dung-cic-quoc-gia-nhu-the-nao.html", "md": "** Điểm tin dụng la gi? Cach kiểm tra điểm tin dụng CIC quốc gia như thế nao?\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ iểm tin dụng la gi?**\n  * **C ach kiểm tra điểm tin dụng CIC quốc gia như thế nao?**\n  * **C ac hanh vi bị cấm trong hoạt động thong tin tin dụng gồm những gi?**\n  * **C ac khoản nợ được phan loại vao nhom nợ co rủi ro thấp hơn trong cac trường hợp nao?**\n\n## **Đ iểm tin dụng la gi?**\n\nĐiểm tin dụng la một loại chỉ số được dung để đanh gia độ uy tin của khach\nhang trong lịch sử vay vốn ở cac ngan hang hay tổ chức tai chinh.\n\nĐiểm tin dụng của mỗi ca nhan được đanh gia va ghi nhận tại Trung tam Thong\ntin tin dụng quốc gia Việt Nam hay con được gọi la CIC.\n\n![Điểm tín dụng là gì? Cách kiểm tra điểm tín dụng CIC quốc gia như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan-3-thang-3/diem-\ntin-dung.jpg)\n\n_Đ iểm tin dụng la gi? Cach kiểm tra điểm tin dụng CIC quốc gia như thế nao?\n(Hinh từ Internet)_\n\n## **C ach kiểm tra điểm tin dụng CIC quốc gia như thế nao?**\n\nĐể kiểm tra điểm tin dụng CIC co thể thực hiện theo cac bước sau.\n\n**B ước 1:** Truy cập trang web chinh thức của CIC: https://cic.gov.vn\n\n**B ước 2:** Đăng ký tai khoản bằng cach nhấn chọn Đăng ký ở goc tren cung ben\nphải, hoặc truy cập nhanh vao địa chỉ: https://cic.gov.vn/#/register\n\n**B ước 3:** Điền đầy đủ thong tin như yeu cầu, gồm họ ten, ngay sinh, số điện\nthoại, địa chỉ, ảnh chụp 2 mặt CCCD/CMND va ảnh chụp chan dung.\n\n**B ước 4:** Sau khi hoan tất việc điền thong tin, bạn sẽ nhận được 1 ma xac\nthực OTP được gửi về số điện thoại. Bạn điền ma OTP đo vao va chọn Đồng ý với\ncac điều khoản đăng ký. Luc nay, hệ thống sẽ nhận thong tin của bạn va bắt đầu\nxac thực tai khoản, thời gian xac thực sẽ mất khoảng 2-3 ngay.\n\n**B ước 5:** Sau khi đa hoan tất qua trinh xac thực tai khoản, bạn đăng nhập\nbằng ten tai khoản va mật khẩu đa đăng ký. Sau đo tiến hanh tra cứu nợ xấu\nbằng cach nhấp vao mục Khai thac bao cao.\n\n**_L ưu ý: Cac nội dung tren chỉ mang tinh chất tham khảo!_**\n\n## **C ac hanh vi bị cấm trong hoạt động thong tin tin dụng gồm những gi?**\n\nCăn cứ quy định Điều 6 [Thong tư 03/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZM05UVXTV&mode=I=dsbGRWODWk)\nquy định về cac hanh vi bị cấm trong hoạt động thong tin tin dụng như sau:\n\n\\- Thu thập, cung cấp, sử dụng trai phep cac thong tin thuộc phạm vi, danh mục\nbi mật của Nha nước.\n\n\\- Cố ý lam sai lệch nội dung thong tin tin dụng, ảnh hưởng đến quyền va lợi\nich hợp phap của tổ chức, ca nhan lien quan.\n\n\\- Cung cấp thong tin tin dụng cho tổ chức, ca nhan khong lien quan, bất hợp\nphap.\n\n\\- Lợi dụng cac hoạt động thong tin tin dụng để tư lợi ca nhan, xam phạm lợi\nich của Nha nước, quyền va lợi ich hợp phap của tổ chức, ca nhan.\n\n\\- Cản trở hoạt động thu thập va khai thac thong tin tin dụng hợp phap của tổ\nchức, ca nhan.\n\n\\- Cung cấp sản phẩm thong tin tin dụng cho cac đối tượng khong được quy định\ntại đối tượng khai thac thong tin tin dụng.\n\n## **C ac khoản nợ được phan loại vao nhom nợ co rủi ro thấp hơn trong cac\ntrường hợp nao?**\n\nCăn cứ quy định khoản 2 Điều 10 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNQTWk)\nquy định về phan loại nợ va cam kết ngoại bảng theo phương phap định lượng như\nsau:\n\n> **Ph an loại nợ va cam kết ngoại bảng theo phương phap định lượng**\n\n> ....\n\n> 2\\. Khoản nợ được phan loại vao nhom nợ co rủi ro thấp hơn trong cac trường\n> hợp sau đay:\n\n> a) Đối với khoản nợ qua hạn,[ tổ chức tin\n> dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung),\n> chi nhanh ngan hang nước ngoai phan loại lại vao nhom nợ co rủi ro thấp hơn\n> (kể cả nhom 1) khi đap ứng đầy đủ cac điều kiện sau đay:\n\n> (i) Khach hang đa trả đầy đủ phần nợ gốc va lai bị qua hạn (kể cả lai ap\n> dụng đối với nợ gốc qua hạn) va nợ gốc va lai của cac kỳ hạn trả nợ tiếp\n> theo trong thời gian tối thiểu 03 (ba) thang đối với nợ trung hạn, dai hạn,\n> 01 (một) thang đối với nợ ngắn hạn, kể từ ngay bắt đầu trả đầy đủ nợ gốc va\n> lai bị qua hạn;\n\n> (ii) Co tai liệu, hồ sơ chứng minh việc khach hang đa trả nợ;\n\n> (iii) [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung), chi nhanh ngan hang nước ngoai co đủ cơ sở thong tin,\n> tai liệu đanh gia khach hang co khả năng trả đầy đủ nợ gốc va lai con lại\n> đung thời hạn.\n\n> b) Đối với nợ cơ cấu lại thời hạn trả nợ, tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai phan loại lại vao nhom nợ co rủi ro thấp hơn (kể cả nhom 1)\n> khi đap ứng đầy đủ cac điều kiện sau đay:\n\n> (i) Khach hang đa trả đầy đủ nợ gốc va lai theo thời hạn trả nợ được cơ cấu\n> lại trong thời gian tối thiểu 03 (ba) thang đối với nợ trung hạn, dai hạn,\n> 01 (một) thang đối với nợ ngắn hạn, kể từ ngay bắt đầu trả đầy đủ nợ gốc va\n> lai theo thời hạn được cơ cấu lại;\n\n> (ii) Co tai liệu, hồ sơ chứng minh việc khach hang đa trả nợ;\n\n> (iii) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co đủ cơ sở thong\n> tin, tai liệu để đanh gia khach hang co khả năng trả đầy đủ nợ gốc va lai\n> con lại đung thời hạn đa được cơ cấu lại.\n\n> ....\n\nTheo đo thi cac khoản nợ được phan loại vao nhom nợ co rủi ro thấp hơn trong\ncac trường hợp sau đay:\n\n\\- Đối với khoản nợ qua hạn, tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nphan loại lại vao nhom nợ co rủi ro thấp hơn (kể cả nhom nợ đủ tieu chuẩn) khi\nđap ứng đầy đủ cac điều kiện sau đay:\n\n\\+ Khach hang đa trả đầy đủ phần nợ gốc va lai bị qua hạn (kể cả lai ap dụng\nđối với nợ gốc qua hạn) va nợ gốc va lai của cac kỳ hạn trả nợ tiếp theo trong\nthời gian tối thiểu 03 (ba) thang đối với nợ trung hạn, dai hạn, 01 (một)\nthang đối với nợ ngắn hạn, kể từ ngay bắt đầu trả đầy đủ nợ gốc va lai bị qua\nhạn;\n\n\\+ Co tai liệu, hồ sơ chứng minh việc khach hang đa trả nợ;\n\n\\+ Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co đủ cơ sở thong tin, tai\nliệu đanh gia khach hang co khả năng trả đầy đủ nợ gốc va lai con lại đung\nthời hạn.\n\n-Đối với nợ cơ cấu lại thời hạn trả nợ, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phan loại lại vao nhom nợ co rủi ro thấp hơn (kể cả nhom nợ đủ tieu chuẩn) khi đap ứng đầy đủ cac điều kiện sau đay:\n\n\\+ Khach hang đa trả đầy đủ nợ gốc va lai theo thời hạn trả nợ được cơ cấu lại\ntrong thời gian tối thiểu 03 (ba) thang đối với nợ trung hạn, dai hạn, 01\n(một) thang đối với nợ ngắn hạn, kể từ ngay bắt đầu trả đầy đủ nợ gốc va lai\ntheo thời hạn được cơ cấu lại;\n\n\\+ Co tai liệu, hồ sơ chứng minh việc khach hang đa trả nợ;\n\n\\+ Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co đủ cơ sở thong tin, tai\nliệu để đanh gia khach hang co khả năng trả đầy đủ nợ gốc va lai con lại đung\nthời hạn đa được cơ cấu lại.\n\nTran trọng!\n\n", "extras": {"page": 17}}