{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FD6C-hd-ma-ngan-hang-la-gi-ma-ngan-hang-gom-bao-nhieu-ky-tu.html", "md": "**Cho t oi hỏi: Ma ngan hang la gi? Ma ngan hang gồm bao nhieu ký tự? Ma ngan\nhang bị hủy bỏ trong trường hợp nao? Anh Binh - Gia Lai **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M a ngan hang la gi?**\n  * **M a ngan hang gồm bao nhieu ký tự?**\n  * **M a ngan hang bị hủy bỏ trong trường hợp nao?**\n  * **H ồ sơ cấp ma ngan hang đối với tổ chức tin dụng gồm cac tai liệu nao?**\n\n## **M a ngan hang la gi?**\n\nCăn cứ tại khoản 1 Điều 3 [Thong tư 17/2015/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=prek5UTTTW&mode=o=dsbGRWOHWk)định\nnghĩa ma ngan hang như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Ma ngan hang la một day ký tự, được quy định theo một nguyen tắc thống\n> nhất va xac định duy nhất cho mỗi đối tượng được cấp ma.\n\n> ...\n\nNhư vậy, co thể hiểu ma ngan hang la một day ký tự, được quy định theo một\nnguyen tắc thống nhất va xac định duy nhất cho mỗi đối tượng được cấp ma.\n\n![Mã ngân hàng là gì? Mã ngân hàng gồm bao nhiêu ký\ntự?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/26012024/ma-\nngan-hang.jpg)\n\n_M a ngan hang la gi? Ma ngan hang gồm bao nhieu ký tự? (Hinh từ Internet)_\n\n## **M a ngan hang gồm bao nhieu ký tự?**\n\nCăn cứ Điều 7 [Thong tư 17/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=prek5UTTTW&mode=M=dsbGRWODWk)\nquy định về cấu truc ma ngan hang như sau:\n\n> **C ấu truc ma ngan hang**\n\n> Cấu truc ma ngan hang gồm 8 ký tự va chia thanh 3 nhom như sau:\n\n> 1\\. Nhom 1: gồm 2 ký tự đầu ben trai, la ki hiệu ma tỉnh, thanh phố trực\n> thuộc Trung ương hoặc ma sử dụng chung cho trường hợp cấp ma cho chi nhanh\n> tại nước ngoai của tổ chức tin dụng.\n\n> 2\\. Nhom 2: gồm 3 ký tự kế tiếp nhom 1, la ki hiệu ma hệ thống của tổ chức\n> được cấp ma ngan hang.\n\n> 3\\. Nhom 3: gồm 3 ký tự cuối, la số thứ tự đơn vị của từng hệ thống tren mỗi\n> địa ban tỉnh, thanh phố trực thuộc Trung ương, nước ngoai.\n\nNhư vậy, ma ngan hang gồm 8 ký tự va chia thanh 3 nhom sau:\n\n\\- Nhom 1: 2 ký tự đầu ben trai, la ki hiệu ma tỉnh, thanh phố trực thuộc\nTrung ương hoặc ma sử dụng chung cho trường hợp cấp ma cho chi nhanh tại nước\nngoai của tổ chức tin dụng;\n\n\\- Nhom 2: 3 ký tự kế tiếp la ki hiệu ma hệ thống của tổ chức được cấp ma ngan\nhang.\n\n\\- Nhom 3: 3 ký tự cuối, la số thứ tự đơn vị của từng hệ thống tren mỗi địa\nban tỉnh, thanh phố trực thuộc Trung ương, nước ngoai.\n\n## **M a ngan hang bị hủy bỏ trong trường hợp nao?**\n\nTại khoản 5 Điều 4 [Thong tư 17/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=prek5UTTTW&mode=A=dsbGRWODWk)\nquy định nguyen tắc cấp, hủy bỏ ma ngan hang như sau:\n\n> **Nguy en tắc cấp, hủy bỏ ma ngan hang**\n\n> 1\\. Ma ngan hang cấp duy nhất cho mỗi đơn vị thuộc đối tượng được cấp ma\n> ngan hang quy định tại Khoản 1 Điều 2 Thong tư nay.\n\n> 2\\. Ma ngan hang khong thay đổi va ổn định trong suốt qua trinh đơn vị được\n> cấp ma tồn tại thực tế.\n\n> 3\\. Ma ngan hang đa cấp khong sử dụng lại cho đơn vị khac.\n\n> 4\\. Việc cấp ma ngan hang thực hiện khi đối tượng được cấp ma ngan hang\n> thanh lập, hợp nhất, chia, tach.\n\n> 5\\. Việc hủy bỏ ma ngan hang thực hiện khi đối tượng đa được cấp ma ngan\n> hang giải thể, pha sản, chấm dứt hoạt động.\n\nTheo đo, ma ngan hang bị hủy bỏ khi đối tượng đa được cấp ma ngan hang giải\nthể, pha sản, chấm dứt hoạt động.\n\n## **H ồ sơ cấp ma ngan hang đối với tổ chức tin dụng gồm cac tai liệu nao?**\n\nHồ sơ cấp ma ngan hang đối với tổ chức tin dụng gồm cac tai liệu được quy định\ntại khoản 2 Điều 9 [Thong tư 17/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=prek5UTTTW&mode=U=dsbGRWODWk)\nđược sửa đổi bởi khoản 5 Điều 1 [Thong tư 18/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RrME1ESXTl&mode=g=dsbGRWOHWk)\nnhư sau:\n\n> **Tr inh tự, thủ tục cấp ma ngan hang**\n\n> 1\\. Đối với cac đơn vị thuộc Ngan hang Nha nước, khi co nhu cầu cấp ma ngan\n> hang, đơn vị co văn bản đề nghị cấp ma ngan hang theo Phụ lục số 01 ban hanh\n> kem theo Thong tư nay, gửi Cục Cong nghệ thong tin qua Hệ thống Quản lý văn\n> bản va điều hanh của Ngan hang Nha nước.\n\n> 2\\. Đối với **t ổ chức tin dụng** (trừ quỹ tin dụng nhan dan), chi nhanh\n> ngan hang nước ngoai, trong thời gian 10 ngay lam việc kể từ ngay tổ chức\n> tin dụng, được cấp giấy phep thanh lập va hoạt động (thanh lập mới, sap\n> nhập, hợp nhất, chia, tach); chi nhanh ngan hang nước ngoai được cấp giấy\n> phep hoạt động, tổ chức tin dụng, chi nhanh ngan hang nước ngoai gửi 01 bộ\n> hồ sơ đề nghị cấp ma ngan hang qua dịch vụ bưu chinh đến Ngan hang Nha nước\n> hoặc nộp trực tiếp tại Bộ phận Một cửa của Ngan hang Nha nước, hồ sơ bao\n> gồm:\n\n> a) Văn bản đề nghị cấp ma ngan hang theo Phụ lục số 01 ban hanh kem theo\n> Thong tư nay;\n\n> b) Văn bản đề nghị cấp tai khoản dịch vụ cong trực tuyến ma ngan hang theo\n> Phụ lục số 04 ban hanh kem theo Thong tư nay.\n\n> 3\\. Đối với đơn vị phụ thuộc, ngan hang 100% vốn ở nước ngoai của tổ chức\n> tin dụng quy định tại khoản 2 Điều nay, trong thời gian 10 ngay lam việc kể\n> từ ngay co văn bản chấp thuận đủ điều kiện thanh lập đơn vị phụ thuộc, ngan\n> hang 100% vốn ở nước ngoai của Ngan hang Nha nước, tổ chức tin dụng thực\n> hiện lập đề nghị cấp ma ngan hang tren Cổng Dịch vụ cong Ngan hang Nha nước\n> theo Phụ lục số 01 ban hanh kem theo Thong tư nay.\n\n> 4\\. Đối với quỹ tin dụng nhan dan, trong thời gian 10 ngay lam việc kể từ\n> ngay được cấp giấy phep thanh lập va hoạt động, Ngan hang Nha nước chi nhanh\n> tỉnh, thanh phố trực thuộc trung ương nơi quỹ tin dụng nhan dan đặt trụ sở,\n> thực hiện lập đề nghị cấp ma ngan hang tren Cổng Dịch vụ cong Ngan hang Nha\n> nước theo Phụ lục số 01 ban hanh kem theo Thong tư nay.\n\nNhư vậy, theo quy định thi hồ sơ cấp ma ngan hang đối với tổ chức tin dụng\n**(tr ừ quỹ tin dụng nhan dan) **gồm cac tai liệu sau:\n\n\\- Văn bản đề nghị cấp ma ngan hang;\n\n\\- Văn bản đề nghị cấp tai khoản dịch vụ cong trực tuyến ma ngan hang.\n\nTran trọng!\n\n", "extras": {"page": 22}}