{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F4B5-hd-ngan-hang-thuong-mai-duoc-cung-cap-thong-tin-khach-hang-cho-nguoi-khac-trong-truong-hop-nao.html", "md": "**Xin cho t oi hỏi, ngan hang thương mại được cung cấp thong tin khach hang\ncho người khac trong trường hợp nao? Nhờ anh chị bien tập vien hỗ trợ giải\nđap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang thương mại được cung cấp thong tin khach hang cho người khac trong trường hợp nao?**\n  * **Quy ền va nghĩa vụ của khach hang trong việc giữ bi mật, cung cấp thong tin khach hang gồm những gi?**\n  * **V ăn bản yeu cầu cung cấp thong tin khach hang do ca nhan co thẩm quyền yeu cầu cần co những nội dung gi?**\n\n## **Ng an hang thương mại được cung cấp thong tin khach hang cho người khac\ntrong trường hợp nao?**\n\nCăn cứ quy định Điều 11 [Nghị định 117/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pNMk1UZzTX&mode=09dsbGRWOHhNUTWk)\nquy định về cac trường hợp cung cấp thong tin khach hang như sau:\n\n> **C ac trường hợp cung cấp thong tin khach hang**\n\n> 1\\. [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung), chi nhanh ngan hang nước ngoai chỉ được cung cấp thong\n> tin khach hang cho tổ chức khac, ca nhan thuộc một trong cac trường hợp sau\n> đay:\n\n> a) Tổ chức khac, ca nhan co quyền yeu cầu tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai cung cấp thong tin khach hang được quy định cụ thể tại bộ\n> luật, luật, nghị quyết của Quốc hội.\n\n> b) Co chấp thuận của khach hang bằng văn bản hoặc bằng hinh thức khac theo\n> thỏa thuận với khach hang.\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co trach nhiệm cung cấp\n> thong tin khach hang cho chinh khach hang hoặc người đại diện hợp phap của\n> khach hang đo.\n\nCăn cứ quy định khoản 1 khoản 2 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung) la doanh nghiệp thực hiện một, một số hoặc tất cả cac\n> hoạt động ngan hang. Tổ chức tin dụng bao gồm **ng an hang**, tổ chức tin\n> dụng phi ngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.\n\n> 2\\. **Ng an hang** la loại hinh tổ chức tin dụng co thể được thực hiện tất\n> cả cac hoạt động ngan hang theo quy định của Luật nay. Theo tinh chất va mục\n> tieu hoạt động, cac loại hinh ngan hang bao gồm **ng an hang thương mại**,\n> ngan hang chinh sach, ngan hang hợp tac xa.\n\n> ....\n\nNhư vậy, ngan hang thương mại được cung cấp thong tin khach hang cho người\nkhac trong trường hợp sau đay:\n\n\\- Ca nhan co quyền yeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ncung cấp thong tin khach hang theo quy định của phap luật.\n\n\\- Co chấp thuận của khach hang bằng văn bản hoặc bằng hinh thức khac theo\nthỏa thuận với khach hang.\n\n![Ngân hàng thương mại được cung cấp thông tin khách hàng cho người khác trong\ntrường hợp\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang12/thong-\ntin-khach-hang.jpg)\n\n_Ng an hang thương mại được cung cấp thong tin khach hang cho người khac trong\ntrường hợp nao? (Hinh từ Internet)_\n\n## **Quy ền va nghĩa vụ của khach hang trong việc giữ bi mật, cung cấp thong\ntin khach hang gồm những gi?**\n\nCăn cứ quy định Điều 13 [Nghị định 117/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pNMk1UZzTX&mode=09dsbGRWOHhNdzWk)\nquy định về quyền va nghĩa vụ của khach hang như sau:\n\n> **Quy ền va nghĩa vụ của khach hang**\n\n> 1\\. Khach hang co quyền sau đay:\n\n> a) Yeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cung cấp thong\n> tin của chinh khach hang theo thỏa thuận giữa cac ben va phu hợp với quy\n> định của phap luật;\n\n> b) Khiếu nại, khởi kiện, yeu cầu bồi thường thiệt hại theo quy định của phap\n> luật trong trường hợp cơ quan nha nước, tổ chức khac, ca nhan, tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai cung cấp, sử dụng thong tin khach hang\n> khong đung quy định của phap luật.\n\n> 2\\. Khach hang co nghĩa vụ tuan thủ cac quy định của Nghị định nay va hướng\n> dẫn của tổ chức tin dụng, chi nhanh ngan hang nước ngoai trong việc cung cấp\n> thong tin khach hang.\n\n**Nh ư vậy, ****quy ền va nghĩa vụ của khach hang trong việc giữ bi mật, cung\ncấp thong tin khach hang gồm co:**\n\n\\- Khach hang co quyền sau đay:\n\n\\+ Yeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cung cấp thong tin\ncủa chinh khach hang theo thỏa thuận giữa cac ben va phu hợp với quy định của\nphap luật;\n\n\\+ Khiếu nại, khởi kiện, yeu cầu bồi thường thiệt hại theo quy định của phap\nluật trong trường hợp cơ quan nha nước, tổ chức khac, ca nhan, tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai cung cấp, sử dụng thong tin khach hang\nkhong đung quy định của phap luật.\n\n\\- Khach hang co nghĩa vụ tuan thủ cac quy định của [Nghị định 117/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pNMk1UZzTX&mode=) nay\nva hướng dẫn của tổ chức tin dụng, chi nhanh ngan hang nước ngoai trong việc\ncung cấp thong tin khach hang.\n\n## **V ăn bản yeu cầu cung cấp thong tin khach hang do ca nhan co thẩm quyền\nyeu cầu cần co những nội dung gi?**\n\nCăn cứ quy định khoản 1 Điều 9 [Nghị định 117/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pNMk1UZzTX&mode=U=dsbGRWODWk)\nquy định về hồ sơ yeu cầu cung cấp thong tin khach hang như sau:\n\n> **H ồ sơ yeu cầu cung cấp thong tin khach hang**\n\n> 1\\. Văn bản yeu cầu cung cấp thong tin khach hang do ca nhan co thẩm quyền\n> quy định tại Điều 10 Nghị định nay ký va co nội dung sau đay:\n\n> a) Căn cứ phap lý cụ thể quy định thẩm quyền được yeu cầu cung cấp thong tin\n> khach hang;\n\n> b) Lý do, mục đich yeu cầu cung cấp thong tin khach hang trong đo neu ro mối\n> lien quan của khach hang với mục đich yeu cầu cung cấp thong tin khach hang;\n\n> c) Nội dung, phạm vi thong tin khach hang, thời hạn cung cấp;\n\n> d) Hinh thức yeu cầu, cung cấp thong tin khach hang; hinh thức văn bản cung\n> cấp thong tin (bản sao, bản in, bản mềm va cac hinh thức khac theo quy định\n> của phap luật);\n\n> đ) Họ va ten; số chứng minh nhan dan hoặc thẻ căn cước cong dan hoặc hộ\n> chiếu; địa chỉ, số điện thoại của người đại diện nhận thong tin khach hang\n> đối với trường hợp cung cấp thong tin theo phương thức quy định tại điểm b\n> khoản 1 Điều 6 Nghị định nay;\n\n> e) Nội dung yeu cầu khac (nếu co).\n\n> ....\n\nNhư vậy, văn bản yeu cầu cung cấp thong tin khach hang do ca nhan co thẩm\nquyền yeu cầu cần co những nội dung sau đay:\n\n\\- Căn cứ phap lý cụ thể quy định thẩm quyền được yeu cầu cung cấp thong tin\nkhach hang;\n\n\\- Lý do, mục đich yeu cầu cung cấp thong tin khach hang trong đo neu ro mối\nlien quan của khach hang với mục đich yeu cầu cung cấp thong tin khach hang;\n\n\\- Nội dung, phạm vi thong tin khach hang, thời hạn cung cấp;\n\n\\- Hinh thức yeu cầu, cung cấp thong tin khach hang; hinh thức văn bản cung\ncấp thong tin (bản sao, bản in, bản mềm va cac hinh thức khac theo quy định\ncủa phap luật);\n\n\\- Họ va ten; số chứng minh nhan dan hoặc thẻ căn cước cong dan hoặc hộ chiếu;\nđịa chỉ, số điện thoại của người đại diện nhận thong tin khach hang đối với\ntrường hợp cung cấp thong tin theo phương thức trực tiếp.\n\n\\- Nội dung yeu cầu khac (nếu co).\n\nTran trọng!\n\n", "extras": {"page": 25}}