{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2180A-hd-mua-ban-ngoai-te-tren-thi-truong-tu-do-se-bi-phat.html", "md": "**C o bị tịch thu đola nếu mua ban tren thị trường tự do? **\n\nTheo Điều 22 Phap lệnh Ngoại hối: \"Tren lanh thổ Việt Nam, mọi giao dịch,\nthanh toan, niem yết, quảng cao của người cư tru, người khong cư tru khong\nđược thực hiện bằng ngoại hối, trừ cac giao dịch với tổ chức tin dụng, cac\ntrường hợp thanh toan thong qua trung gian gồm thu hộ, uỷ thac, đại lý va cac\ntrường hợp cần thiết khac được Thủ tướng Chinh phủ cho phep\". Như vậy, về\nnguyen tắc việc mua ban ngoại tệ noi chung va đola Mỹ noi rieng tren thị\ntrường tự do la vi phạm phap luật. Về việc xử phạt: Theo quy định tại khoản 3\nĐiều 18 Nghị định 202/2004/NĐ-CP ngay 10/12/2004 thi hanh vi \"Mua, ban, thanh\ntoan, cho vay ngoại tệ với nhau hoặc niem yết gia hang hoa, dịch vụ bằng ngoại\ntệ khong đung quy định của phap luật\" co thể bị xử phạt vi phạm hanh chinh với\nmức phạt tiền từ 5.000.000 đến 12.000.000 đồng. Tại khoản 5 Điều nay con quy\nđịnh việc xử phạt vi phạm hanh chinh đối với cac ca nhan, tổ chức hoạt động\nngoại hối trai phep: \"5\\. Phạt tiền từ 45.000.000 đồng đến 70.000.000 đồng đối\nvới một trong những hanh vi sau: a) Ca nhan, tổ chức hoạt động ngoại hối ma\nkhong được cấp co thẩm quyền cấp giấy phep hoặc giấy phep hoạt động ngoại hối\nđa hết thời hạn hoặc bị đinh chỉ; b) Ca nhan, tổ chức khong phải la tổ chức\ntin dụng thực hiện dịch vụ kiều hối ma khong được cấp co thẩm quyền cấp\nphep…\". Ngoai hinh phạt tiền, người vi phạm cac quy định về quản lý ngoại hối\nva quản lý kinh doanh vang con co thể bị ap dụng hinh thức xử phạt bổ sung:\n\"Tịch thu số ngoại tệ hoặc vang\" vi phạm. Tuy nhien, việc tịch thu mới chỉ ap\ndụng đối với hai hanh vi la: - Tổ chức tin dụng khong chấp hanh đung quy định\ncủa phap luật về trạng thai ngoại tệ hoặc trạng thai đồng Việt Nam; - Ca nhan,\ntổ chức mua, ban, sử dụng vang tieu chuẩn quốc tế khong đung quy định của phap\nluật. Cũng theo quy định tại Điều 24 Phap lệnh ngoại hối thi trong trường hợp\nbạn co một khoản tiền bằng đola Mỹ do người than ở nước ngoai gửi về, bạn\n\"được quyền cất giữ, mang theo người, ban cho tổ chức tin dụng được phep va sử\ndụng cho cac mục đich hợp phap khac\". Bạn cũng co thể \"được sử dụng ngoại tệ\ntiền mặt để gửi tiết kiệm tại tổ chức tin dụng được phep, được rut tiền gốc va\nnhận tiền lai bằng ngoại tệ tiền mặt\". Như vậy, hiện nay phap luật chưa co quy\nđịnh việc tịch thu số ngoại tệ được mua ban tren thị trường tự do. Bộ luật\nHinh sự cũng chưa co quy định nao xử lý hanh vi mua ban ngoại tệ tren thị\ntrường tự do; chỉ co hanh vi \"vận chuyển trai phep tiền tệ qua bien giới\" mới\nco thể bị truy cứu trach nhiệm hinh sự theo Điều 154.\n\n", "extras": {"page": 446}}