{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44E5C-hd-trach-nhiem-cua-cac-don-vi-thuoc-ngan-hang-nha-nuoc-doi-voi-quy-bao-lanh-tin-dung.html", "md": "** Được biết Ngan hang nha nước vừa ban hanh hướng dẫn về hoạt động cho vay co\nbảo lanh của Quỹ bảo lanh tin dụng. Anh chi cho toi hỏi theo quy định nay thi\ntrach nhiệm của cac đơn vị thuộc Ngan hang Nha nước đối với Quỹ bảo lanh tin\ndụng được quy định như thế nao? Mong anh chị giải đap giup toi, cảm ơn anh chị\nrất nhiều. **\n\nTại Điều 8 Thong tư 45/2018/TT-NHNN, co hiệu lực ngay 12/02/2019 quy định\ntrach nhiệm của cac đơn vị thuộc Ngan hang Nha nước như sau:\n\n1\\. Vụ Tin dụng cac nganh kinh tế:\n\n\\- Đầu mối theo doi, tổng hợp tinh hinh thực hiện hoạt động cho vay của ben\ncho vay đối với cac doanh nghiệp nhỏ va vừa co bảo lanh của Quỹ bảo lanh tin\ndụng;\n\n\\- Chủ tri, phối hợp với cac đơn vị lien quan xử lý cac vướng mắc phat sinh\ntrong qua trinh thực hiện Thong tư nay.\n\n2\\. Cơ quan Thanh tra, giam sat ngan hang va Thanh tra, giam sat Ngan hang Nha\nnước chi nhanh tỉnh, thanh phố thực hiện thanh tra, giam sat việc thực hiện\ncac quy định tại Thong tư nay va xử lý vi phạm theo thẩm quyền.\n\n3\\. Ngan hang Nha nước chi nhanh tỉnh, thanh phố nơi đặt trụ sở của Quỹ bảo\nlanh tin dụng co trach nhiệm:\n\n\\- Định kỳ hang thang (chậm nhất vao ngay 15 của thang tiếp theo), tren cơ sở\ntổng hợp bao cao của cac tổ chức tin dụng tren địa ban, gửi bao cao tinh hinh\ncho vay cac doanh nghiệp nhỏ va vừa co bảo lanh của Quỹ bảo lanh tin dụng cho\nNgan hang Nha nước theo Phụ lục số 02 ban hanh kem theo Thong tư nay;\n\n\\- Phối hợp với cac Sở, Ban nganh tren địa ban xử lý cac vướng mắc phat sinh\ntrong qua trinh thực hiện cho vay co bảo lanh của Quỹ bảo lanh tin dụng tren\nđịa ban. Trường hợp vượt thẩm quyền, kịp thời bao cao Ủy ban nhan dan tỉnh,\nthanh phố trực thuộc Trung ương va Ngan hang Nha nước (qua Vụ Tin dụng cac\nnganh kinh tế).\n\nTren đay la quy định trach nhiệm của cac đơn vị thuộc Ngan hang Nha nước đối\nvới Quỹ bảo lanh tin dụng.\n\nTran trọng!\n\n", "extras": {"page": 142}}