{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33FE3-hd-don-gian-hoa-thu-tuc-giai-ngan-thanh-toan-khoi-luong-xay-dung-hoan-thanh-doi-voi-cong-viec-do-chu-dau-tu-thuc-hien.html", "md": "** Đơn giản hoa thủ tục giải ngan thanh toan khối lượng xay dựng hoan thanh\nđối với cong việc do chủ đầu tư thực hiện được quy định như thế nao? Xin chao\nBan bien tập. Toi ten la Thủy Tien, hiện toi đang sinh sống tại Hải Dương. Gần\nđay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ\ntrong một số lĩnh vực. Toi đặc biệt quan tam đến lĩnh vực vay vốn tin dụng để\nđầu tư, Ban bien tập cho toi hỏi thủ tục giải ngan thanh toan khối lượng xay\ndựng hoan thanh đối với cong việc do chủ đầu tư thực hiện được đơn giản hoa\nnhư thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban\nbien tập. Xin chan thanh cảm ơn! (thuy.tien***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục giải ngan thanh toan khối lượng xay\ndựng hoan thanh đối với cong việc do chủ đầu tư thực hiện được quy định tại\nTiểu mục 7 Mục II Phần 1 Phương an đơn giản hoa cac thủ tục thuộc thẩm quyền\ngiải quyết của Ngan hang phat triển Việt Nam do Chinh phủ ban hanh kem theo\nNghị quyết 63/NQ-CP năm 2010 như sau:\n\nThủ tục Cho vay vốn tin dụng đầu tư của Nha nước (Áp dụng cho cả cac quỹ quay\nvong): Giải ngan thanh toan khối lượng xay dựng hoan thanh đối với cong việc\ndo chủ đầu tư thực hiện - B-NPT-096460-TT\n\nQuy định hinh thức phap lý của những tai liệu sau:\n\n\\+ Dự toan cong trinh, hạng mục cong trinh, cong việc được cấp co thẩm quyền\nphe duyệt - bản chinh.\n\n\\+ Điều kiện hợp đồng (điều kiện rieng va điều kiện chung của hợp đồng) - bản\nsao kem bản chinh để đối chiếu hoặc bản sao tự xac nhận của khach hang/chủ đầu\ntư.\n\n\\+ Bảo đảm thực hiện hợp đồng, bảo lanh khoản tiền tạm ứng va cac loại bảo\nlanh khac (nếu co) - bản sao mang bản chinh đến đối chiếu hoặc bản sao tự xac\nnhận của khach hang/chủ đầu tư.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục giải ngan\nthanh toan khối lượng xay dựng hoan thanh đối với cong việc do chủ đầu tư thực\nhiện. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết\n63/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 287}}