{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39855-hd-nguyen-tac-chuyen-ngoai-te-ra-nuoc-ngoai-truoc-khi-cap-giay-chung-nhan-dau-tu-trong-lĩnh-vuc-dau-khi.html", "md": "**Nguy en tắc chuyển ngoại tệ ra nước ngoai trước khi cấp Giấy chứng nhận đầu\ntư trong lĩnh vực dàu khí được quy định như thé nào? Xin chao Quý Ban\nbien tập, toi la Khả Nhi, là sinh vien của trường Đại học Dàu khí\nViẹt Nam. Trong quá trình tìm hiẻu vè viẹc mở và sử dụng tài\nkhoản ngoại tẹ đẻ thực hiẹn hoạt đọng đàu tư trực tiép ra nước\nngoài. Toi có ván đè thắc mắc càn Ban bien tạp hõ trợ, cụ thẻ:\nNguyen tắc chuyển ngoại tệ ra nước ngoai trước khi cấp Giấy chứng nhận đầu tư\ntrong lĩnh vực dàu khí được quy định như thé nào? Vấn đề nay được quy\nđịnh tại văn bản nao? Mong sớm nhận được cau trả lời từ Ban bien tập, toi chan\nthanh cảm ơn! 0121*** **\n\nTheo quy định tại Điều 12 Thong tư 36/2013/TT-NHNN quy định việc mở va sử dụng\ntai khoản ngoại tệ để thực hiện hoạt động đầu tư trực tiếp ra nước ngoai do\nNgan hang Nha nước Việt Nam ban hanh, nọi dung này được quy định cụ thẻ\nnhư sau:\n\n1\\. Nha đầu tư thực hiện đầu tư trực tiếp ra nước ngoai trong lĩnh vực dầu khi\nco nhu cầu chuyển ngoại tệ ra nước ngoai trước khi được cấp Giấy chứng nhận\nđầu tư để nghien cứu, chuẩn bị dự an dầu khi theo cac quy định phap luật hiện\nhanh về đầu tư trực tiếp ra nước ngoai trong lĩnh vực dầu khi phải đăng ký\nviệc chuyển ngoại tệ ra nước ngoai với Ngan hang Nha nước (Vụ Quản lý Ngoại\nhối) va được Ngan hang Nha nước xac nhận việc đăng ký bằng văn bản trước khi\nchuyển ngoại tệ ra nước ngoai.\n\n2\\. Việc chuyển ngoại tệ ra nước ngoai của nha đầu tư theo quy định tại Khoản\n1 Điều nay phải được thực hiện thong qua 01 tai khoản ngoại tệ mở tại 01 tổ\nchức tin dụng được phep.\n\n3\\. Sau khi dự an được cấp Giấy chứng nhận đầu tư ra nước ngoai, tai khoản\nngoại tệ quy định tại Khoản 2 Điều nay được sử dụng la tai khoản vốn đầu tư\ntrực tiếp va phải đăng ký với Ngan hang Nha nước chi nhanh tỉnh, thanh phố\ntheo quy định tại Chương III Thong tư nay.\n\n4\\. Nha đầu tư tự chịu trach nhiệm sử dụng số ngoại tệ chuyển ra nước ngoai\ntrước khi được cấp Giấy chứng nhận đầu tư theo đung mục đich đa đăng ký với\nNgan hang Nha nước, chấp hanh nghiem tuc cac quy định của phap luật hiện hanh\nvề đầu tư trực tiếp ra nước ngoai trong lĩnh vực dầu khi, quy định về quản lý\nngoại hối va cac quy định khac co lien quan của phap luật.\n\nTren đay la nội dung tư vấn về Nguyen tắc chuyển ngoại tệ ra nước ngoai trước\nkhi cấp Giấy chứng nhận đầu tư trong lĩnh vực dàu khí. Để hiểu ro hơn vấn\nđề nay vui long tham khảo them tại Thong tư 36/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 216}}