{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CB75-hd-muc-vay-von-sinh-vien-nam-2023-la-bao-nhieu.html", "md": "**Cho t oi hỏi mức vay vốn sinh vien năm 2023 la bao nhieu? (Cau hỏi của chị\nVan - Đắk Lắk) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ức vay vốn sinh vien năm 2023 la bao nhieu?**\n  * **L ai suất va thời hạn cho vay vốn sinh vien như thế nao?**\n  * **C o được gia hạn trả nợ khi vay vốn sinh vien hay khong?**\n\n## **M ức vay vốn sinh vien năm 2023 la bao nhieu?**\n\nCăn cứ theo Điều 5 [Quyết định 157/2007/QĐ-TTg\n](https://thuvienphapluat.vn/documents/law.aspx?id=0=RZeU5USTTl&mode=E=dsbGRWODWk)được\nsửa đổi bởi khoản 2 Điều 1[ Quyết định 05/2022/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=g=RBM056VXTl&mode=h4JodllXNWZNbDYT)\nquy định về mức vốn sinh vien như sau:\n\n> **M ức vốn cho vay:**\n\n> 1\\. Mức vay vốn tối đa la 4.000.000 đồng/thang/học sinh, sinh vien\n\n> 2\\. Ngan hang Chinh sach xa hội quy định mức cho vay cụ thể đối với học\n> sinh, sinh vien căn cứ vao mức thu học phi của từng trường va sinh hoạt phi\n> theo vung nhưng khong vượt qua mức cho vay quy định tại khoản 1 Điều nay.\n\n> 3\\. Khi chinh sach học phi của Nha nước co thay đổi va gia cả sinh hoạt co\n> biến động, Ngan hang Chinh sach xa hội thống nhất với Bộ trưởng Bộ Tai chinh\n> trinh Thủ tướng Chinh phủ xem xet, quyết định điều chỉnh mức vốn cho vay.\n\nTheo đo, mức vay vốn sinh vien năm 2023 tối đa la 4.000.000 đồng/thang/sinh\nvien. Trước đo mức vay vốn sinh vien năm 2007 tối đa la 800.000\nđồng/thang/sinh vien.\n\nMặt khac, đối với mức vay cụ thể cho sinh vien sẽ do Ngan hang Chinh sach xa\nhội quy dịnh dựa tren mức thu học phi của từng trường va sinh hoạt phi theo\nvung nhưng khong vượt qua mức vay vốn sinh vien neu tren.\n\n![Mức vay vốn sinh viên năm 2023 là bao nhiêu? \\(Hình từ\nInternet\\).](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/15062023/muc-\nvay-von-sinh-vien.jpg)\n\n_M ức vay vốn sinh vien năm 2023 la bao nhieu? (Hinh từ Internet)._\n\n## **L ai suất va thời hạn cho vay vốn sinh vien như thế nao?**\n\nCăn cứ theo Điều 6[ Quyết định 157/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RZeU5USTTl&mode=I=dsbGRWODWk)\nquy định về thời hạn cho vay như sau:\n\n> **Th ời hạn cho vay:**\n\n> 1\\. Thời hạn cho vay la khoảng thời gian được tinh từ ngay đối tượng được\n> vay vốn bắt đầu nhận vốn vay cho đến ngay trả hết nợ (gốc va lai) được ghi\n> trong hợp đồng tin dụng. Thời hạn cho vay bao gồm thời hạn phat tiền vay va\n> thời hạn trả nợ.\n\n> 2\\. Thời hạn phat tiền vay la khoảng thời gian tinh từ ngay đối tượng được\n> vay vốn nhận mon vay đầu tien cho đến ngay học sinh, sinh vien kết thuc khoa\n> học, kể cả thời gian học sinh, sinh vien được cac trường cho phep nghỉ học\n> co thời hạn va được bảo lưu kết quả học tập (nếu co). Thời hạn phat tiền vay\n> được chia thanh cac kỳ hạn phat tiền vay do Ngan hang Chinh sach xa hội quy\n> định hoặc thỏa thuận với đối tượng được vay vốn.\n\n> 3\\. Thời hạn trả nợ la khoảng thời gian tinh từ ngay đối tượng được vay vốn\n> trả mon nợ đầu tien đến ngay trả hết nợ (gốc va lai). Đối với cac chương\n> trinh đao tạo co thời gian đao tạo khong qua một năm, thời hạn trả nợ tối đa\n> bằng 2 lần thời hạn phat tiền vay, đối với cac chương trinh đao tạo khac,\n> thời hạn trả nợ tối đa bằng thời hạn phat tiền vay. Thời hạn trả nợ được\n> chia thanh cac kỳ hạn trả nợ do Ngan hang Chinh sach xa hội quy định.\n\nĐiều 7 [Quyết định 157/2007/QĐ-TTg\n](https://thuvienphapluat.vn/documents/law.aspx?id=0=RZeU5USTTl&mode=M=dsbGRWODWk)được\nđiều chỉnh bởi khoản 2 Điều 1 [Quyết định 853/QĐ-TTg năm\n2011](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RJMU1EZzTV&mode=0=dOZk1nPTWk)\nquy định về lai suất cho vay cụ thể:\n\n> **L ai suất cho vay:**\n\n> 1\\. Lai suất cho vay ưu đai đối với học sinh, sinh vien la 0,65%/thang.\n\n> 2\\. Lai suất nợ qua hạn được tinh bằng 130% lai suất khi cho vay.\n\nQua cac căn cứ tren, thời hạn cho vay sẽ bao gồm thời giạn trả nợ va thời hạn\nphat tiền vay.\n\n\\- Thời hạn phat tiền vay la khoảng thời gian tinh từ ngay đối tượng được vay\nvốn nhận mon vay đầu [sinh vien](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/sinh-vien?loc=explorer) được cac trường cho phep nghỉ học co thời\nhạn va được bảo lưu kết quả học tập.\n\n\\- Thời hạn trả nợ la khoảng thời gian tinh từ ngay đối tượng được vay vốn trả\nmon nợ đầu tien đến ngay trả hết nợ.\n\nLai suất cho vay đối với sinh vien la 0,65%/thang.\n\n## **C o được gia hạn trả nợ khi vay vốn sinh vien hay khong?**\n\nTheo quy định Điều 11[ Quyết định 157/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RZeU5USTTl&mode=09dsbGRWOHhNUTWk)\nquy định về điều chỉnh kỳ hạn trả nợ, gia hạn trả nợ va chuyển nợ qua hạn:\n\n> **Đ iều chỉnh kỳ hạn trả nợ, gia hạn trả nợ va chuyển nợ qua hạn:**\n\n> 1\\. Đến kỳ trả nợ cuối cung, người vay co kho khăn chưa trả được nợ, phải co\n> văn bản đề nghị gia hạn nợ thi được Ngan hang Chinh sach xa hội xem xet cho\n> gia hạn nợ cho đối tượng vay vốn; thời gian gia hạn nợ tối đa bằng 1/2 thời\n> hạn trả nợ.\n\n> 2\\. Trường hợp đối tượng được vay vốn khong trả nợ đung hạn theo kỳ hạn trả\n> nợ cuối cung va khong được phep gia hạn nợ, Ngan hang Chinh sach xa hội\n> chuyển thanh nợ qua hạn. Ngan hang Chinh sach xa hội phối hợp với chinh\n> quyền địa phương, cac tổ chức chinh trị \\- xa hội co biện phap thu hồi nợ.\n\n> 3\\. Ngan hang Chinh sach xa hội quy định cụ thể việc điều chỉnh kỳ hạn trả\n> nợ, gia hạn trả nợ va chuyển nợ qua hạn.\n\nDựa theo căn cứ tren, nếu đến kỳ trả nợ cuối cung, người vay co kho khăn chưa\ntrả được nợ thi phải co văn bản đề nghị gia hạn nợ thi được Ngan hang Chinh\nsach xa hội xem xet cho gia hạn nợ cho đối tượng vay vốn va thời gian gia hạn\nnợ tối đa bằng 1/2 thời hạn trả nợ.\n\nNhư vậy, vẫn được gia hạn trả nợ khi vay vốn sinh vien nhưng chỉ ap dụng đối\nvới ký trả nợ cuối cung ma người vay khong co khả năng chi trả va phải lập văn\nbản đề nghị gia hạn nợ được Ngan hang Chinh sach xa hội chấp thuận.\n\nTran trọng!\n\n", "extras": {"page": 41}}