{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/297FD-hd-xac-dinh-chu-so-huu-huong-loi-trong-phong-chong-rua-tien-duoc-quy-dinh-the-nao.html", "md": "**X ac định chủ sở hữu hưởng lợi trong phong, chống rửa tiền được quy định thế\nnao? Chao cac anh, chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu\nnhững quy định của phap luật về cac biện phap phong, chống rửa tiền. Nen toi\nco một thắc mắc mong nhận được sự giải đap từ phia anh, chị trong Ban bien\ntập. Xac định chủ sở hữu hưởng lợi trong phong, chống rửa tiền được quy định\nthế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Hoang Tu\n(tu***@gmail.com) **\n\nXac định chủ sở hữu hưởng lợi trong phong, chống rửa tiền được quy định tại\nĐiều 5 Nghị định 116/2013/NĐ-CP hướng dẫn Luật phong, chống rửa tiền như sau:\n\n1\\. Đối tượng bao cao phải xac định chủ sở hữu hưởng lợi theo cac tieu chi\nsau:\n\na) Ca nhan sở hữu thực tế đối với một tai khoản hoặc một giao dịch: Chủ tai\nkhoản, đồng chủ tai khoản hoặc bất kỳ người nao chi phối hoạt động, thụ hưởng\ncủa tai khoản, giao dịch đo;\n\nb) Ca nhan co quyền chi phối phap nhan: Ca nhan nắm giữ từ 10% trở len vốn\nđiều lệ của phap nhan đo; ca nhan nắm giữ từ 20% trở len vốn điều lệ của cac\ntổ chức gop tren 10% vốn của phap nhan đo; chủ doanh nghiệp tư nhan; ca nhan\nkhac thực tế chi phối phap nhan đo;\n\nc) Ca nhan co quyền chi phối một ủy thac đầu tư, thỏa thuận ủy quyền: Ca nhan\nủy thac, ủy quyền; ca nhan co quyền chi phối ca nhan, phap nhan hoặc tổ chức\nủy thac, ủy quyền.\n\n2\\. Nhận dạng va xac minh thong tin nhận dạng chủ sở hữu hưởng lợi được thực\nhiện theo quy định tại Điều 4 Nghị định nay. Đối với khach hang la tổ chức\nnước ngoai hoặc tổ chức co một hoặc nhiều ben tham gia gop vốn la ca nhan, tổ\nchức nước ngoai, đối tượng bao cao phải xac minh bổ sung thong tin nhận biết\nca nhan hoặc tổ chức nước ngoai đo bằng cach sử dụng cac tai liệu, dữ liệu do\ncơ quan nước ngoai co thẩm quyền cấp.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về xac định chủ sở\nhữu hưởng lợi trong phong, chống rửa tiền. Để hiểu ro chi tiết hơn về điều nay\nbạn nen tham khảo them tại Nghị định 116/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 387}}