{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1E8DE-hd-viec-the-chap-so-do-vay-von-ngan-hang-khong-duoc-su-dong-y-cua-cac-thanh-vien.html", "md": "**Gia Đinh toi co 1 quyển sổ đỏ mang ten chủ sở hữu la của ba nội toi Ba toi\nco 6 người con. hiện nay người con cả va con ut mang quyển sổ ấy đi thế chấp\nngan hang lấy 1 số tiền.nhưng chưa được sự đồng ý của những người con lại\ntrong gia đinh.. biết rằng hiện tại khi thời điểm mang đi thế chấp đo ba toi\nmất năng lực về nhận biết nen khong trao quyền thừa kế tai sản cho 1 ca nhan\nnao... bay giờ gia đinh toi muốn lấy lại quyển sổ đỏ ấy... thi muốn hỏi luật\nsư cho ý kiến nen lam thế nao?nếu chung toi đưa sự việc nay ra toa an thi\nchung toi sẽ co khả năng thắng kiện khong ? **\n\nTrước hết thửa đất thuộc quyền sử dụng của ba nội bạn nen về nguyen tắc ba nội\nbạn co toan quyền định đoạt thửa đất đo. Tuy nhien như bạn cung cấp ba nội bạn\nđa bị mất năng lực hanh vi nen khi thực hiện cac hanh vi phap luật thi ba nội\nbạn phải co người giam hộ đay la quy định bắt buộc của Bộ luật Dan sự năm 2005\n\nĐiều 58. Giam hộ\n\n1\\. Giam hộ la việc ca nhan, tổ chức (sau đay gọi chung la người giam hộ) được\nphap luật quy định hoặc được cử để thực hiện việc chăm soc va bảo vệ quyền,\nlợi ich hợp phap của người chưa thanh nien, người mất năng lực hanh vi dan sự\n(sau đay gọi chung la người được giam hộ).\n\n2\\. Người được giam hộ bao gồm:\n\na) Người chưa thanh nien khong con cha, mẹ, khong xac định được cha, mẹ hoặc\ncha, mẹ đều mất năng lực hanh vi dan sự, bị hạn chế năng lực hanh vi dan sự,\nbị Toa an hạn chế quyền của cha, mẹ hoặc cha, mẹ khong co điều kiện chăm soc,\ngiao dục người chưa thanh nien đo va nếu cha, mẹ co yeu cầu;\n\nb) Người mất năng lực hanh vi dan sự.\n\n3\\. Người chưa đủ mười lăm tuổi được quy định tại điểm a khoản 2 Điều nay va\nngười được quy định tại điểm b khoản 2 Điều nay phải co người giam hộ.\n\n4\\. Một người co thể giam hộ cho nhiều người, nhưng một người chỉ co thể được\nmột người giam hộ, trừ trường hợp người giam hộ la cha, mẹ hoặc ong, ba theo\nquy định tại khoản 2 Điều 61 hoặc khoản 3 Điều 62 của Bộ luật nay.\n\nĐiều 62. Người giam hộ đương nhien của người mất năng lực hanh vi dan sự\n\n1\\. Trong trường hợp vợ mất năng lực hanh vi dan sự thi chồng la người giam\nhộ; nếu chồng mất năng lực hanh vi dan sự thi vợ la người giam hộ.\n\n2\\. Trong trường hợp cha va mẹ đều mất năng lực hanh vi dan sự hoặc một người\nmất năng lực hanh vi dan sự, con người kia khong co đủ điều kiện lam người\ngiam hộ thi người con cả la người giam hộ; nếu người con cả khong co đủ điều\nkiện lam người giam hộ thi người con tiếp theo la người giam hộ.\n\n3\\. Trong trường hợp người thanh nien mất năng lực hanh vi dan sự chưa co vợ,\nchồng, con hoặc co ma vợ, chồng, con đều khong co đủ điều kiện lam người giam\nhộ thi cha, mẹ la người giam hộ.\n\nĐiều 67. Nghĩa vụ của người giam hộ đối với người được giam hộ mất năng lực\nhanh vi dan sự\n\nNgười giam hộ của người mất năng lực hanh vi dan sự co cac nghĩa vụ sau đay:\n\n1\\. Chăm soc, bảo đảm việc điều trị bệnh cho người được giam hộ;\n\n2\\. Đại diện cho người được giam hộ trong cac giao dịch dan sự;\n\n3\\. Quản lý tai sản của người được giam hộ;\n\n4\\. Bảo vệ quyền, lợi ich hợp phap của người được giam hộ.\n\nTrường hợp co quyết định về việc ba bạn bị mất năng lực hanh vi dan sự thi\nphải co quyết định của cơ quan co thẩm quyền, khi ba nội bạn bị mất năng lực\nhanh vi dan sự thi bac lớn của em sẽ la người được giam hộ đương nhien va bố\nem cung cac anh chị em khac co quyền giam sat bac em trong việc thực hiện giam\nhộ.\n\nNếu bac em co sai phạm thi bố em va cac anh chị em của minh mới co quyền khiếu\nkiện, thậm chi la khởi kiện vụ an dan sự theo quy định của phap luật.\n\n", "extras": {"page": 454}}