{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25C5F-hd-quy-dinh-ve-lai-suat-cho-vay-qua-han.html", "md": "**Cho em h ỏi về một số vốn vay ngan hang. Em trai của em no co vay của một\nngan hang Việt Nam Thịnh Vượng. Theo bảng lương sao ke số tiền vay la 25 triệu\nđồng. Mỗi thang trả gop (một triệu ba trăm bốn bảy nghin đồng) đa trả được 8\nthang va phải trả đủ 36 thang mới hết nợ ngan hang. Cho em hỏi lai suất đo co\ntrong danh sach quy định ngan hang nha nước Việt Nam khong? Mong nhận được tư\nvấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nCăn cứ Điều 91 Luật cac tổ chức tin dụng 2010 quy định lai suất, phi trong\nhoạt động kinh doanh của tổ chức tin dụng như sau:\n\n\"1\\. Tổ chức tin dụng được quyền ấn định va phải niem yết cong khai mức lai\nsuất huy động vốn, mức phi cung ứng dịch vụ trong hoạt động kinh doanh của tổ\nchức tin dụng.\n\n2\\. Tổ chức tin dụng va khach hang co quyền thỏa thuận về lai suất, phi cấp\ntin dụng trong hoạt động ngan hang của tổ chức tin dụng theo quy định của phap\nluật.\n\n3\\. Trong trường hợp hoạt động ngan hang co diễn biến bất thường, để bảo đảm\nan toan của hệ thống tổ chức tin dụng, Ngan hang Nha nước co quyền quy định cơ\nchế xac định phi, lai suất trong hoạt động kinh doanh của tổ chức tin dụng.\"\n\nĐiều 11 Quyết định 1627/2001/QĐ-NHNN quy định về lai suất cho vay như sau:\n\n\"1- Mức lai suất cho vay do tổ chức tin dụng va khach hang thoả thuận phu hợp\nvới quy định của Ngan hang Nha nước Việt Nam.\n\n2- Mức lai suất ap dụng đối với khoản nợ gốc qua hạn do tổ chức tin dụng ấn\nđịnh va thoả thuận với khach hang trong hợp đồng tin dụng nhưng khong vượt qua\n150% lai suất cho vay ap dụng trong thời hạn cho vay đa được ký kết hoặc điều\nchỉnh trong hợp đồng tin dụng.\"\n\nNhư vậy, bạn phải xem lại trong hợp đồng tin dụng giữa em trai bạn va ngan\nhang Việt Nam Thịnh Vượng để biết ro lai suất tiền vay la bao nhieu? Từ đo\ntinh ra lai suất đối với khoản vay qua hạn thi mới biết được chinh xac co đung\ntheo quy định hay khong?\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về lai suất cho vay qua hạn.\nBạn nen tham khảo chi tiết Luật cac tổ chức tin dụng 2010 để nắm ro quy định\nnay.\n\nTran trọng!\n\n", "extras": {"page": 392}}