{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2788A-hd-nguyen-tac-mo-va-su-dung-tai-khoan-von-dau-tu-doi-voi-hoat-dong-dau-tu-ra-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi ten la Hoang Thị Thanh Nha, SĐT: 0163384***, toi muốn hỏi: Nguyen tắc\nmở va sử dụng tai khoản vốn đầu tư đối với hoạt động đầu tư ra nước ngoai được\nquy định như thế nao? Va văn bản phap luật nao hướng dẫn về điều nay? Toi lam\nviệc tại một ngan hang thương mại, chi nhanh nước ngoai. Do yeu cầu cong việc\nva cũng la sự quan tam, toi thường xuyen tim hiểu cac quy định về quản lý\nngoại hối đối với hoạt động đầu tư ra nước ngoai. Nhưng vẫn con một số điều\nchưa ro lắm, neu tren. Mong cac anh chị trong Ban bien tập Thư Ký Luật trả lời\ngium toi. Tran trọng cảm ơn! **\n\nNguyen tắc mở va sử dụng tai khoản vốn đầu tư đối với hoạt động đầu tư ra nước\nngoai được hướng dẫn tại Điều 5 Thong tư 12/2016/TT-NHNN hướng dẫn về quản lý\nngoại hối đối với hoạt động đầu tư ra nước ngoai do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh, theo đo:\n\n1\\. Sau khi được cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoai, nha đầu tư\nphải mở 01 (một) tai khoản vốn đầu tư bằng 01 (một) loại ngoại tệ phu hợp với\nnhu cầu chuyển vốn đầu tư ra nước ngoai tại 01 (một) tổ chức tin dụng được\nphep va đăng ký giao dịch ngoại hối lien quan đến hoạt động đầu tư ra nước\nngoai với Ngan hang Nha nước theo quy định tại Chương III Thong tư nay trừ\ntrường hợp quy định tại Khoản 2 Điều nay.\n\n2\\. Trường hợp chuyển vốn đầu tư ra nước ngoai bằng đồng Việt Nam, nha đầu tư\nđược mở va sử dụng đồng thời 01 (một) tai khoản vốn đầu tư bằng đồng Việt Nam\nva 01 (một) tai khoản vốn đầu tư bằng ngoại tệ tại 01 (một) tổ chức tin dụng\nđược phep va đăng ký giao dịch ngoại hối lien quan đến hoạt động đầu tư ra\nnước ngoai với Ngan hang Nha nước theo quy định tại Chương III Thong tư nay.\n\n3\\. Nha đầu tư co nhiều dự an đầu tư ở nước ngoai phải mở tai khoản vốn đầu tư\nrieng biệt cho từng dự an.\n\n4\\. Trường hợp dự an đầu tư ở nước ngoai co sự tham gia của nhiều nha đầu tư,\nmỗi nha đầu tư phải mở tai khoản vốn đầu tư rieng biệt để chuyển vốn ra nước\nngoai trong phạm vi tổng vốn đầu tư va tỷ lệ phần vốn gop theo Giấy chứng nhận\nđăng ký đầu tư ra nước ngoai do cơ quan co thẩm quyền của Việt Nam cấp.\n\n5\\. Trường hợp thay đổi tai khoản vốn đầu tư bằng loại ngoại tệ khac hoặc thay\nđổi tổ chức tin dụng được phep nơi mở tai khoản vốn đầu tư, nha đầu tư thực\nhiện cac bước sau:\n\na) Mở tai khoản vốn đầu tư bằng loại ngoại tệ khac hoặc tai khoản vốn đầu tư\ntại tổ chức tin dụng được phep khac;\n\nb) Đăng ký thay đổi giao dịch ngoại hối lien quan đến hoạt động đầu tư ra nước\nngoai với Ngan hang Nha nước theo quy định tại Chương III Thong tư nay;\n\nc) Trong thời hạn 05 (năm) ngay lam việc kể từ ngay Ngan hang Nha nước xac\nnhận đăng ký thay đổi tai khoản vốn đầu tư, nha đầu tư phải thực hiện chuyển\ntoan bộ số dư của tai khoản vốn đầu tư đang sử dụng sang tai khoản vốn đầu tư\nmới. Sau thời hạn noi tren, tổ chức tin dụng được phep nơi nha đầu tư đang sử\ndụng tai khoản vốn đầu tư khong cho phep nha đầu tư sử dụng tai khoản nay để\nthực hiện cac giao dịch thu, chi quy định tại Điều 6, Điều 7 Thong tư nay;\n\nd) Tai khoản vốn đầu tư bằng loại ngoại tệ khac, tai khoản vốn đầu tư tại tổ\nchức tin dụng được phep khac chỉ được sử dụng để thực hiện cac giao dịch thu,\nchi quy định tại Điều 6, Điều 7 Thong tư nay sau khi hoan tất cac thủ tục neu\ntại điểm a, b, c khoản nay.\n\n6\\. Sau khi được Ngan hang Nha nước xac nhận đăng ký giao dịch ngoại hối, mọi\ngiao dịch thu, chi theo quy định tại Điều 6, Điều 7 Thong tư nay phải được\nthực hiện thong qua tai khoản vốn đầu tư.\n\n7\\. Thủ tục mở, đong tai khoản vốn đầu tư thực hiện theo quy định của Ngan\nhang Nha nước về việc mở va sử dụng tai khoản thanh toan tại tổ chức cung ứng\ndịch vụ thanh toan.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về nguyen tắc mở va sử dụng\ntai khoản vốn đầu tư đối với hoạt động đầu tư ra nước ngoai, được quy định tại\nThong tư 12/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay để co thể hiểu ro\nhơn.\n\nTran trọng!\n\n", "extras": {"page": 409}}