{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A124D-hd-mau-01nhnnck-giay-de-nghi-thong-bao-han-muc-chiet-khau-giay-to-co-gia-moi-nhat-2024.html", "md": "**Cho t oi hỏi; Mẫu giấy đề nghị thong bao hạn mức chiết khấu giấy tờ co gia\nla mẫu nao? Thong bao hạn mức chiết khấu giấy tờ co gia thực hiện khi nao? Cau\nhỏi từ chị Han - Đa Nẵng **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu 01/NHNN-CK giấy đề nghị thong bao hạn mức chiết khấu giấy tờ co gia mới nhất 2024?**\n  * **Th ong bao hạn mức chiết khấu giấy tờ co gia được thực hiện khi nao?**\n  * **Đ ơn vị nao thực hiện nghiệp vụ chiết khấu giấy tờ co gia tại Ngan hang Nha nước?**\n  * **Ai l a người co thẩm quyền quy định danh mục giấy tờ co gia được chiết khấu?**\n\n## **M ẫu 01/NHNN-CK giấy đề nghị thong bao hạn mức chiết khấu giấy tờ co gia\nmới nhất 2024?**\n\nMẫu giấy đề nghị thong bao hạn mức chiết khấu giấy tờ co gia mới nhất hiện nay\nla Mẫu 01/NHNN-CK được ban hanh kem theo [Thong tư 01/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNME9ETTTV&mode=),\nmẫu co dạng như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/19042024/giay.png)\n\nTải Mẫu 01/NHNN-CK giấy đề nghị thong bao hạn mức chiết khấu [giấy tờ co\ngia](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=gi%E1%BA%A5y+t%E1%BB%9D+c%C3%B3+gi%C3%A1) mới nhất 2024\n\n[Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/19042024/Mau-01-NHNN-\nCK.docx)\n\n![Mẫu 01/NHNN-CK giấy đề nghị thông báo hạn mức chiết khấu giấy tờ có giá mới\nnhất\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/19042024/giay-\nto.jpg)\n\n _M ẫu 01/NHNN-CK giấy đề nghị thong bao hạn mức chiết khấu giấy tờ co gia mới\nnhất 2024? (Hinh từ Internet)_\n\n## **Th ong bao hạn mức chiết khấu giấy tờ co gia được thực hiện khi nao?**\n\nCăn cứ theo Điều 9 [Thong tư 01/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNME9ETTTV&mode=U=dsbGRWODWk)\nquy định về thống bao hạn mức chiết khấu [giấy tờ co\ngia](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=gi%E1%BA%A5y+t%E1%BB%9D+c%C3%B3+gi%C3%A1) như sau:\n\n> **Đ iều 9. Thong bao hạn mức chiết khấu**\n\n> ...\n\n> 2\\. Chậm nhất vao ngay 15 thang đầu tien hang quý, cac tổ chức tin dụng, chi\n> nhanh ngan hang nước ngoai gửi 01 bộ hồ sơ đề nghị thong bao hạn mức chiết\n> khấu giấy tờ co gia qua đường bưu điện, fax hoặc nộp trực tiếp cho Ngan hang\n> Nha nước (Vụ Tin dụng) để lam cơ sở xac định va thong bao hạn mức chiết khấu\n> cho cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai trong quý.\n\n> 3\\. Hồ sơ đề nghị thong bao hạn mức chiết khấu bao gồm:\n\n> a) Giấy đề nghị Ngan hang Nha nước thong bao hạn mức chiết khấu theo Mẫu số\n> 01/NHNN-CK;\n\n> b) Bảng can đối tai khoản kế toan của thang gần nhất của tổ chức tin dụng,\n> chi nhanh ngan hang nước ngoai;\n\n> c) Bảng ke cac giấy tờ co gia đủ điều kiện chiết khấu tại Ngan hang Nha nước\n> theo Mẫu số 02/NHNN-CK;\n\n> 4\\. Căn cứ hồ sơ đề nghị thong bao hạn mức chiết khấu của cac tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai, chậm nhất vao ngay 20 thang đầu tien\n> hang quý, Ngan hang Nha nước thực hiện phan bổ va thong bao hạn mức chiết\n> khấu cho cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai co đề nghị\n> theo Mẫu số 03/NHNN-CK.\n\n> 5\\. Ngan hang Nha nước chỉ phan bổ va thong bao hạn mức chiết khấu cho cac\n> tổ chức tin dụng, chi nhanh ngan hang nước ngoai co đề nghị thong bao hạn\n> mức chiết khấu gửi tới Ngan hang Nha nước đung thời gian quy định.\n\nNhư vậy, thời gian thong bao hạn mức chiết khấu giấy tờ co gia được quy định\nnhư sau:\n\n\\- Chậm nhất la vao ngay 15 thang đầu tien của mỗi quý, cac tổ chức tin dụng\nva chi nhanh ngan hang nước ngoai sẽ gửi hồ sơ đề nghị thong bao hạn mức chiết\nkhấu giấy tờ co gia cho Ngan hang Nha nước\n\n\\- Chậm nhất vao ngay 20 thang đầu tien hang quý, Ngan hang Nha nước thực hiện\nphan bổ va thong bao hạn mức chiết khấu cho cac tổ chức tin dụng, chi nhanh\nngan hang nước ngoai.\n\n## **Đ ơn vị nao thực hiện nghiệp vụ chiết khấu giấy tờ co gia tại Ngan hang\nNha nước?**\n\nCăn cứ tại Điều 11 [Thong tư 01/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNME9ETTTV&mode=09dsbGRWOHhNUTWk)\nquy định về đơn vị thực hiện nghiệp vụ chiết khấu tại Ngan hang Nha nước như\nsau:\n\n> **Đ iều 11. Đơn vị thực hiện nghiệp vụ chiết khấu tại Ngan hang Nha nước**\n\n> Ngan hang Nha nước thực hiện chiết khấu giấy tờ co gia cho cac tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai tại Sở Giao dịch. Trường hợp cần thiết,\n> Thống đốc Ngan hang Nha nước co thể ủy quyền cho Giam đốc Ngan hang Nha nước\n> chi nhanh được ủy quyền thực hiện nghiệp vụ chiết khấu đối với cac tổ chức\n> tin dụng, chi nhanh ngan hang nước ngoai co trụ sở chinh tren địa ban.\n\nNhư vậy, ngan hang Nha nước thực hiện chiết khấu giấy tờ co gia cho cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai tại Sở Giao dịch.\n\nLưu ý: Trường hợp cần thiết, Thống đốc Ngan hang Nha nước co thể ủy quyền cho\nGiam đốc Ngan hang Nha nước chi nhanh được ủy quyền thực hiện nghiệp vụ chiết\nkhấu đối với cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai co trụ sở\nchinh tren địa ban.\n\n## **Ai l a người co thẩm quyền quy định danh mục giấy tờ co gia được chiết\nkhấu?**\n\nCăn cứ khoản 2 Điều 6 [Thong tư 01/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNME9ETTTV&mode=I=dsbGRWODWk)\nquy định về giấy tờ co gia được chiết khấu như sau:\n\n> **Đ iều 6. Giấy tờ co gia được chiết khấu**\n\n> 1\\. Tieu chuẩn giấy tờ co gia được chiết khấu tại Ngan hang Nha nước:\n\n> a) Được phat hanh bằng đồng Việt Nam (VND);\n\n> b) Được phep chuyển nhượng;\n\n> c) Thuộc sở hữu hợp phap của tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai đề nghị chiết khấu;\n\n> d) Khong phải la giấy tờ co gia do tổ chức tin dụng, chi nhanh ngan hang\n> nước ngoai đề nghị chiết khấu phat hanh;\n\n> đ) Thời hạn con lại tối đa của giấy tờ co gia la 91 ngay đối với trường hợp\n> chiết khấu toan bộ thời hạn con lại của giấy tờ co gia;\n\n> e) Thời hạn con lại của giấy tờ co gia phải dai hơn thời hạn Ngan hang Nha\n> nước chiết khấu đối với trường hợp chiết khấu co kỳ hạn.\n\n> 2\\. Danh mục giấy tờ co gia được chiết khấu do Thống đốc Ngan hang Nha nước\n> quy định trong từng thời kỳ.\n\nNhư vậy, danh mục giấy tờ co gia được chiết khấu do Thống đốc Ngan hang Nha\nnước quy định trong từng thời kỳ.\n\nTran trọng!\n\n", "extras": {"page": 13}}