{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B24F-hd-tap-the-trong-nganh-ngan-hang-gom-nhung-ai.html", "md": "**T ập thể trong nganh Ngan hang gồm những ai? Xin chao Ban bien tập, toi la\nMinh Long hiện đang sống va lam việc tại Long An. Toi hiện đang tim hiểu về\nthi đua, khen thưởng nganh ngan hang. Vậy Ban bien tập cho toi hỏi tập thể\ntrong nganh Ngan hang gồm những ai? Vấn đề nay được quy định cụ thể tại văn\nbản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức\nkhỏe Ban bien tập. **\n\nTập thể trong nganh Ngan hang được quy định tại Điều 3 Thong tư 08/2018/TT-\nNHNN hướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang do Ngan hang Nha\nnước Việt Nam ban hanh, theo đo:\n\n1\\. Đối với Ngan hang Nha nước\n\na) Tập thể lớn la: đơn vị thuộc Ngan hang Nha nước, cơ quan thường trực của\ncac tổ chức đảng, đoan thể tại trụ sở chinh Ngan hang Nha nước;\n\nb) Tập thể cơ sở la: Vụ, Cục, Văn phong thuộc Cơ quan Thanh tra, giam sat ngan\nhang; Chi cục thuộc Cục;\n\nc) Tập thể nhỏ la: phong (ban) va tương đươngthuộc tập thể quy định tại Điểm a\nva b Khoản nay.\n\n2\\. Đối với cac tổ chức tin dụng, Chi nhanh ngan hang nước ngoai va Bảo hiểm\ntiền gửi Việt Nam\n\na) Tập thể lớn la: Ngan hang thương mại, Ngan hang Chinh sach xa hội, Ngan\nhang hợp tac xa Việt Nam, Bảo hiểm tiền gửi Việt Nam, Chi nhanh ngan hang nước\nngoai, cong ty tai chinh, cong ty cho thue tai chinh, cac tổ chức tai chinh vi\nmo (trừ cong ty con của tổ chức tin dụng);\n\nb) Tập thể cơ sở la: phong (ban), trung tam tại trụ sở chinh, chi nhanh, cong\nty con va đơn vị tương đương thuộc cac tập thể quy định tại Điểm a Khoản nay\n(trừ cac tổ chức tai chinh vi mo);\n\nc) Tập thể nhỏ la: phong (ban), phong giao dịch va đơn vị tương đương thuộc\ncac tập thể quy định tại Điểm b Khoản nay.\n\n3\\. Đối với khối đao tạo\n\na) Tập thể lớn la: Học viện Ngan hang, Trường Đại học Ngan hang thanh phố Hồ\nChi Minh;\n\nb) Tập thể cơ sở la: phong, khoa, bộ mon, trung tam va cơ sở đao tạo, đơn vị\nthuộc cac tập thể quy định tại Điểm a Khoản nay;\n\nc) Tập thể nhỏ la: phong (ban), khoa, bộ mon va đơn vị tương đương thuộc cac\ntập thể quy định tại Điểm b Khoản nay.\n\n4\\. Đối với cac doanh nghiệp do Ngan hang Nha nước quản lý\n\na) Tập thể lớn la: Nha may in tiền Quốc gia, Cong ty cổ Phần Thanh toan quốc\ngia Việt Nam, Cong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam vacac\ndoanh nghiệp khac do Ngan hang Nha nước quản lý;\n\nb) Tập thể cơ sở la: phong (ban), xưởng va đơn vị tương đương thuộc cac tập\nthể quy định tại Điểm a Khoản nay;\n\nc) Tập thể nhỏ la: tổ va đơn vị tương đương thuộc cac tập thể quy định tại\nĐiểm b Khoản nay.\n\n5\\. Đối với Cơ quan thường trực cac Hiệp hội do Ngan hang Nha nước quản lý\n\na) Tập thể lớn la: cơ quan thường trực của Hiệp hội Ngan hang, Hiệp hội Quỹ\ntin dụng nhan dan, Hiệp hội cong ty cho thue tai chinh va cac hiệp hội khac do\nNgan hang Nha nước quản lý;\n\nb) Tập thể nhỏ la: phong (ban) va đơn vị tương đương thuộc cac tập thể quy\nđịnh tại Điểm a Khoản nay.\n\nTren đay la tư vấn về tập thể trong nganh Ngan hang. Để biết them thong tin\nchi tiết bạn nen tham khảo Thong tư 08/2018/TT-NHNN. Mong rằng những tư vấn\ncủa chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 199}}