{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59921-hd-nguyen-tac-ho-tro-lai-suat-doi-voi-cac-khoan-vay-tai-ngan-hang-chinh-sach-xa-hoi-trong-chuong-trinh-phuc-hoi-va-phat-trien-kt-xh.html", "md": "**Nguy en tắc hỗ trợ lai suất đối với cac khoản vay tại Ngan hang Chinh sach\nxa hội trong Chương trinh phục hồi va phat triển kinh tế \\- xa hội? Điều kiện\nđược ngan sach nha nước hỗ trợ lai suất đối với cac khoản vay tại Ngan hang\nChinh sach xa hội trong Chương trinh phục hồi va phat triển KT-XH? Nhờ anh chị\ntư vấn, cảm ơn anh chị. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Nguyen tắc hỗ trợ lai suất đối với cac khoản vay tại Ngan hang Chinh sach xa hội trong Chương trinh phục hồi va phat triển KT-XH?\n  * Điều kiện được ngan sach nha nước hỗ trợ lai suất đối với cac khoản vay tại Ngan hang Chinh sach xa hội trong Chương trinh phục hồi va phat triển KT-XH?\n\n## Nguyen tắc hỗ trợ lai suất đối với cac khoản vay tại Ngan hang Chinh sach\nxa hội trong Chương trinh phục hồi va phat triển KT-XH?\n\nTại Điều 3 Nghị định 36/2022/NĐ-CP co quy định về nguyen tắc hỗ trợ lai suất\nđối với cac khoản vay tại Ngan hang Chinh sach xa hội trong Chương trinh phục\nhồi va phat triển KT-XH như sau:\n\n1. Việc hỗ trợ lai suất bảo đảm cong khai, minh bạch, đung đối tượng, đung mục đich, tranh trục lợi chinh sach.\n\n2. Ngan sach nha nước bố tri đầy đủ, kịp thời nguồn vốn hỗ trợ lai suất để Ngan hang Chinh sach xa hội thực hiện hỗ trợ lai suất đối với khach hang. Tổng nguồn vốn hỗ trợ lai suất tối đa la 3 nghin tỷ đồng.\n\n3. Ngan hang Chinh sach xa hội thực hiện hỗ trợ lai suất đảm bảo đung quy định, tạo thuận lợi cho khach hang.\n\n4. Khong thực hiện hỗ trợ lai suất đối với dư nợ qua hạn hoặc được gia hạn nợ.\n\n## Điều kiện được ngan sach nha nước hỗ trợ lai suất đối với cac khoản vay tại\nNgan hang Chinh sach xa hội trong Chương trinh phục hồi va phat triển KT-XH?\n\nTại Điều 4 Nghị định 36/2022/NĐ-CP co quy định về điều kiện được ngan sach nha\nnước hỗ trợ lai suất đối với cac khoản vay tại Ngan hang Chinh sach xa hội\ntrong Chương trinh phục hồi va phat triển KT-XH như sau:\n\nKhach hang vay vốn được ngan sach nha nước hỗ trợ lai suất khi đap ứng đầy đủ\ncac điều kiện sau:\n\n1. Co khoản vay đap ứng cac điều kiện sau:\n\na) Thuộc cac chương trinh tin dụng chinh sach do Ngan hang Chinh sach xa hội\ncho vay theo: Nghị định của Chinh phủ; Quyết định của Thủ tướng Chinh phủ; văn\nbản ủy thac của chinh quyền địa phương, cac tổ chức kinh tế, tổ chức chinh trị\n\\- xa hội, cac hiệp hội, cac hội, cac tổ chức phi Chinh phủ, cac ca nhan trong\nva ngoai nước; hiệp định, hợp đồng vay lại từ nguồn vốn ODA va ưu đai nước\nngoai; thỏa thuận tai trợ nước ngoai khac;\n\nb) Co lai suất vay vốn tren 6%/năm;\n\nc) Được Ngan hang Chinh sach xa hội giải ngan va co phat sinh dư nợ trong thời\ngian thực hiện hỗ trợ lai suất.\n\n2. Khach hang vay vốn đung đối tượng vay vốn va sử dụng vốn vay đung mục đich theo quy định.\n\nTran trọng!\n\n", "extras": {"page": 61}}