{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43A09-hd-ngan-hang-duoc-cho-01-khach-hang-vay-toi-da-bao-nhieu.html", "md": "**T oi thấy co nhiều ngan hang chấp nhận cho 01 khach hang vay với số tiền kha\nla lớn co thể len tới mấy trăm tỷ. Vi co những cong ty lớn cần nguồn vốn lớn\nnhư vậy để hoạt động. Toi co thắc mắc khong biết phap luật co giới hạn mức cho\nvay của ngan hang đối với 01 khach hang la bao nhieu? Mong sớm nhận được phản\nhồi từ Ban tư vấn. Chan thanh cảm ơn Ban tư vấn rất nhiều! Minh Hồng -\nhong*****@gmail.com  **\n\n\\- Theo quy định tại Khoản 1 Điều 128 Luật Tổ chức tin dụng 2010:\n\nTổng mức dư nợ cấp tin dụng đối với một khach hang khong được vượt qua 15% vốn\ntự co của ngan hang thương mại, chi nhanh ngan hang nước ngoai, quỹ tin dụng\nnhan dan, tổ chức tai chinh vi mo; tổng mức dư nợ cấp tin dụng đối với một\nkhach hang va người co lien quan khong được vượt qua 25% vốn tự co của ngan\nhang thương mại, chi nhanh ngan hang nước ngoai, quỹ tin dụng nhan dan, tổ\nchức tai chinh vi mo.\n\n\\- Theo quy định tại Điều 3 Quyết định 13/2018/QĐ-TTg về điều kiện xem xet\nKhoản cấp tin dụng vượt giới hạn:\n\n**Đ iều kiện đối với khach hang**\n\n1\\. Đap ứng đủ Điều kiện cấp tin dụng theo quy định của phap luật, khong co nợ\nxấu trong 03 năm gần nhất liền trước năm đề nghị cấp tin dụng vượt giới hạn,\nco hệ số nợ phải trả khong qua ba lần vốn chủ sở hữu được ghi tren bao cao tai\nchinh quý hoặc bao cao tai chinh năm của khach hang tại thời điểm gần nhất với\nthời điểm đề nghị cấp tin dụng vượt giới hạn;\n\n2\\. Thực hiện nhiệm vụ phat triển kinh tế xa hội thuộc một trong cac trường\nhợp sau:\n\n\\- Triển khai cac dự an, phương an co ý nghĩa kinh tế \\- xa hội quan trọng,\ncấp thiết nhằm thực hiện nhiệm vụ phat triển kinh tế xa hội, phục vụ nhu cầu\nthiết yếu của đời sống nhan dan thuộc cac nganh, lĩnh vực: điện, than, dầu\nkhi, xăng dầu, giao thong, vận tải cong cộng va cac lĩnh vực khac theo chỉ đạo\ncủa Chinh phủ, Thủ tướng Chinh phủ từng thời kỳ.\n\n\\- Triển khai cac Chương trinh, dự an đầu tư được Quốc hội hoặc Thủ tướng\nChinh phủ quyết định chủ trương đầu tư.\n\n\\- Đầu tư vao cac lĩnh vực ưu tien, khuyến khich theo Nghị quyết của Quốc hội,\nChinh phủ về phat triển kinh tế xa hội trong từng thời kỳ.\n\n3\\. Dự an, phương an đề nghị cấp tin dụng vượt giới hạn đa được tổ chức tin\ndụng thẩm định la đảm bảo khả thi, khach hang co khả năng trả nợ va quyết định\ncấp tin dụng; đap ứng cac quy định hiện hanh về đầu tư va xay dựng, phu hợp\nvới quy hoạch, kế hoạch sản xuất kinh doanh va đa được cấp co thẩm quyền phe\nduyệt hoặc cấp Giấy chứng nhận đăng ký đầu tư.\n\n**Đ iều kiện đối với tổ chức tin dụng**\n\n1\\. Về cấp tin dụng hợp vốn:\n\n\\- Đa đề xuất va thực hiện cac thủ tục cần thiết theo quy định của phap luật\nvề việc cấp tin dụng hợp vốn đối với dự an, phương an đề nghị cấp tin dụng\nvượt giới hạn ma khả năng hợp vốn của cac tổ chức tin dụng chưa đap ứng được\nyeu cầu vay vốn của một khach hang; hoặc\n\n\\- Đa phat hanh thư mời hợp vốn tới it nhất 5 tổ chức tin dụng khac, đăng tren\ntrang thong tin điện tử chinh thức của tổ chức tin dụng, cac phương tiện thong\ntin đại chung trong thời gian it nhất 30 ngay lam việc nhưng khong co tổ chức\ntin dụng khac tham gia hợp vốn.\n\n2\\. Tại thời điểm đề nghị cấp tin dụng vượt giới hạn, tổ chức tin dụng đap ứng\ncac yeu cầu về giới hạn, tỷ lệ bảo đảm an toan trong hoạt động theo quy định\ncủa Luật cac tổ chức tin dụng va cac quy định phap luật co lien quan;\n\n3\\. Thực hiện đầy đủ cac yeu cầu lien quan đến trach nhiệm, nghĩa vụ được neu\ntại hồ sơ đề nghị cấp tin dụng vượt giới hạn va cac văn bản phe duyệt chấp\nthuận cấp tin dụng vượt giới hạn trước đo;\n\n4\\. Đảm bảo giới hạn cấp tin dụng khong được vượt qua 04 lần vốn tự co của tổ\nchức tin dụng.\n\n_**== > Theo quy định tren đay thi mức cho vay tối đa đối của ngan hang đối\nvới 01 khach hang trong trường hợp binh thường la 15% vốn tự co của ngan hang.\nTuy nhien nếu như khach hang thuộc trường hợp neu tren va ngan hang đap ứng đủ\nđiều kiện thi co thể cho 01 khach hang vay vượt qua mức giới hạn được quy định\nnhưng khong được vượt qua 04 lần vốn tự co của ngan hang.**_\n\nMong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của\nbạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 151}}