{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EFC5-hd-nhung-nguoi-nao-khong-duoc-lam-ke-toan-truong-ngan-hang-ke-toan-truong-ngan-hang-phai-dap-ung-dieu-.html", "md": "**Cho t oi hỏi: Ai khong được lam kế toan trưởng ngan hang? Kế toan trưởng\nngan hang phải đap ứng điều kiện, tieu chuẩn gi?- Cau hỏi của chị Linh\n(Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh ững người nao khong được lam kế toan trưởng ngan hang? **\n  * **K ế toan trưởng ngan hang phải đap ứng điều kiện, tieu chuẩn gi?**\n  * **K ế toan trưởng co phải la người điều hanh ngan hang khong?**\n\n## **Nh ững người nao khong được lam kế toan trưởng ngan hang? **\n\nTại khoản 2 Điều 33 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode===JodllXNWZNbDh6TXc9PQYT)\nco quy định người khong được lam [kế toan\ntrưởng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ke-toan-\ntruong?loc=explorer) của ngan hang bao gồm:\n\n\\- Người chưa thanh nien, người bị hạn chế hoặc bị mất năng lực hanh vi dan\nsự;\n\n\\- Người đang bị truy cứu trach nhiệm hinh sự, đang chấp hanh bản an, quyết\nđịnh về hinh sự của Toa an;\n\n\\- Người đa bị kết an về tội từ tội phạm nghiem trọng trở len;\n\n\\- Người đa bị kết an về tội xam phạm sở hữu ma chưa được xoa an tich;\n\n\\- Can bộ, cong chức, người quản lý từ cấp phong trở len trong cac doanh\nnghiệp ma Nha nước nắm từ 50% vốn điều lệ trở len, trừ người được cử lam đại\ndiện quản lý phần vốn gop của Nha nước tại tổ chức tin dụng;\n\n\\- Sỹ quan, hạ sỹ quan, quan nhan chuyen nghiệp, cong nhan quốc phong trong\ncac cơ quan, đơn vị thuộc Quan đội nhan dan Việt Nam; sỹ quan, hạ sỹ quan\nchuyen nghiệp trong cac cơ quan, đơn vị thuộc Cong an nhan dan Việt Nam, trừ\nngười được cử lam đại diện quản lý phần vốn gop của Nha nước tại tổ chức tin\ndụng;\n\n\\- Cac trường hợp khac theo quy định tại Điều lệ của tổ chức tin dụng.\n\nNgoai ra, đối với cha, mẹ, vợ, chồng, con va anh, chị, em của thanh vien Hội\nđồng quản trị, thanh vien Hội đồng thanh vien, Tổng giam đốc (Giam đốc) va vợ,\nchồng của những người nay cũng khong được la Kế toan trưởng hoặc la người phụ\ntrach tai chinh của ngan hang.\n\n![Ai không được làm kế toán trưởng ngân hàng? Kế toán trưởng ngân hàng phải\nđáp ứng điều kiện, tiêu chuẩn\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang11/ke-\ntoan-truong.jpg)\n\n_Nh ững người nao khong được lam kế toan trưởng ngan hang? Kế toan trưởng ngan\nhang phải đap ứng điều kiện, tieu chuẩn gi? (Hinh từ Internet)_\n\n## **K ế toan trưởng ngan hang phải đap ứng điều kiện, tieu chuẩn gi?**\n\nTại khoản 5 Điều 50 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode===JodllXNWZOVjgxTUE9PQYT)\nco quy định về tieu chuẩn, điều kiện đối với [kế toan\ntrưởng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ke-toan-\ntruong?loc=explorer) như sau:\n\n> **Ti eu chuẩn, điều kiện đối với người quản lý, người điều hanh va một số\n> chức danh khac của tổ chức tin dụng**\n\n> ....\n\n> 5\\. Pho Tổng giam đốc (Pho giam đốc), Kế toan trưởng, Giam đốc Chi nhanh,\n> Giam đốc cong ty con va cac chức danh tương đương phải co đủ cac tieu chuẩn,\n> điều kiện sau đay:\n\n> a) Khong thuộc đối tượng quy định tại khoản 2 Điều 33 của Luật nay; đối với\n> Pho Tổng giam đốc (Pho giam đốc) khong thuộc đối tượng quy định tại khoản 1\n> Điều 33 của Luật nay;\n\n> b) Co bằng đại học trở len về một trong cac nganh kinh tế, quản trị kinh\n> doanh, luật hoặc lĩnh vực chuyen mon ma minh sẽ đảm nhiệm; hoặc co bằng đại\n> học trở len ngoai cac nganh, lĩnh vực neu tren va co it nhất 03 năm lam việc\n> trực tiếp trong lĩnh vực ngan hang, tai chinh hoặc lĩnh vực chuyen mon ma\n> minh sẽ đảm nhiệm;\n\n> c) Cư tru tại Việt Nam trong thời gian đương nhiệm.\n\n> 6\\. Ngan hang Nha nước quy định cụ thể tieu chuẩn, điều kiện đối với người\n> quản lý, người điều hanh, thanh vien Ban kiểm soat của tổ chức tai chinh vi\n> mo.\n\nNhư vậy, kế toan trưởng ngan hang cần phải đap ứng điều kiện va tieu chuẩn\nsau:\n\n\\- Khong thuộc đối tượng sau:\n\n\\+ Người chưa thanh nien, người bị hạn chế hoặc bị mất năng lực hanh vi dan\nsự;\n\n\\+ Người đang bị truy cứu trach nhiệm hinh sự, đang chấp hanh bản an, quyết\nđịnh về hinh sự của Toa an;\n\n\\+ Người đa bị kết an về tội từ tội phạm nghiem trọng trở len;\n\n\\+ Người đa bị kết an về tội xam phạm sở hữu ma chưa được xoa an tich;\n\n\\+ Can bộ, cong chức, người quản lý từ cấp phong trở len trong cac doanh\nnghiệp ma Nha nước nắm từ 50% vốn điều lệ trở len, trừ người được cử lam đại\ndiện quản lý phần vốn gop của Nha nước tại tổ chức tin dụng;\n\n\\+ Sỹ quan, hạ sỹ quan, quan nhan chuyen nghiệp, cong nhan quốc phong trong\ncac cơ quan, đơn vị thuộc Quan đội nhan dan Việt Nam; sỹ quan, hạ sỹ quan\nchuyen nghiệp trong cac cơ quan, đơn vị thuộc Cong an nhan dan Việt Nam, trừ\nngười được cử lam đại diện quản lý phần vốn gop của Nha nước tại tổ chức tin\ndụng;\n\n\\+ Cac trường hợp khac theo quy định tại Điều lệ của tổ chức tin dụng.\n\n\\- Co bằng đại học trở len về một trong cac nganh kinh tế, quản trị kinh\ndoanh, luật hoặc lĩnh vực chuyen mon ma minh sẽ đảm nhiệm;\n\nHoặc co bằng đại học trở len ngoai cac nganh, lĩnh vực neu tren va co it nhất\n03 năm lam việc trực tiếp trong lĩnh vực ngan hang, tai chinh hoặc lĩnh vực\nchuyen mon ma minh sẽ đảm nhiệm;\n\n\\- Cư tru tại Việt Nam trong thời gian đương nhiệm.\n\n_L ưu ý: Tieu chuẩn tren được ap dụng đối với kế toan trưởng của:_\n\n_\\- Ng an hang thương mại được tổ chức dưới __h inh thức cong ty cổ phần._\n\n_\\- Ng an hang thương mại nha nước được thanh lập, tổ chức dưới hinh thức cong\nty trach nhiệm hữu hạn một thanh vien do Nha nước sở hữu 100% vốn điều lệ._\n\n## **K ế toan trưởng co phải la người điều hanh ngan hang khong?**\n\nTại khoản 32 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode===JodllXNWZNekpmTkE9PQYT)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 32\\. Người điều hanh tổ chức tin dụng bao gồm Tổng giam đốc (Giam đốc), Pho\n> Tổng giam đốc (Pho giam đốc), Kế toan trưởng, Giam đốc chi nhanh va cac chức\n> danh tương đương theo quy định tại Điều lệ của tổ chức tin dụng.\n\nNhư vậy, kế toan trưởng la một trong những người điều hanh ngan hang ben cạnh\nTổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc), Giam đốc chi nhanh\nva cac chức danh tương đương theo quy định tại Điều lệ của tổ chức tin dụng.\n\nTran trọng!\n\n", "extras": {"page": 28}}