{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4F127-hd-ngan-hang-goi-dien-cho-vo-nhac-tra-no-cho-chong-dung-hay-khong.html", "md": "**Ch ồng toi co vay tiền của 1 ngan hang, trong giấy vay nợ ghi thong tin lien\nhệ của toi, tuy nhien toi khong hề biết việc chồng toi vay tiền cho đến khi bị\nngan hang gọi đoi tiền lai. Theo toi biết từ 1/1/2020 Thong tư 18/2019/TT-NHNN\nquy định khong nhắc nợ, đoi nợ, gửi thong tin về việc thu hồi nợ của khach\nhang đối với tổ chức, ca nhan khong co nghĩa vụ trả nợ như người than của\nkhach hang. Vậy Ngan hang gọi cho toi như vậy la đung hay sai ạ? Toi xin cảm\nơn! **\n\nTheo Khoản 7 Điều 1 Thong tư 18/2019/TT-NHNN quy định:\n\nBiện phap đon đốc, thu hồi nợ phu hợp với đặc thu của khach hang, quy định của\nphap luật va khong bao gồm biện phap đe dọa đối với khach hang, trong đo số\nlần nhắc nợ tối đa 05 (năm) lần/01 (một) ngay, hinh thức nhắc nợ, thời gian\nnhắc nợ do cac ben thỏa thuận trong hợp đồng cho vay tieu dung nhưng phải\ntrong khoảng thời gian từ 7 (bảy) giờ đến 21 (hai mươi mốt) giờ;\n\nKhong nhắc nợ, đoi nợ, gửi thong tin về việc thu hồi nợ của khach hang đối với\ntổ chức, ca nhan khong co nghĩa vụ trả nợ cho cong ty tai chinh, trừ trường\nhợp co yeu cầu của cơ quan nha nước co thẩm quyền theo quy định của phap luật;\nbảo mật thong tin khach hang theo quy định của phap luật.\n\nMặt khac, tại Điều 37 Luật hon nhan gia đinh 2014 quy định nghĩa vụ của vợ\nchồng về tai sản như sau:\n\n**1\\. Ngh ĩa vụ phat sinh từ giao dịch do vợ chồng cung thỏa thuận xac lập,\nnghĩa vụ bồi thường thiệt hại ma theo quy định của phap luật vợ chồng cung\nphải chịu trach nhiệm;**\n\n2\\. Nghĩa vụ do vợ hoặc chồng thực hiện nhằm đap ứng nhu cầu thiết yếu của gia\nđinh;\n\n3\\. Nghĩa vụ phat sinh từ việc chiếm hữu, sử dụng, định đoạt tai sản chung;\n\n4\\. Nghĩa vụ phat sinh từ việc sử dụng tai sản rieng để duy tri, phat triển\nkhối tai sản chung hoặc để tạo ra nguồn thu nhập chủ yếu của gia đinh;\n\n5\\. Nghĩa vụ bồi thường thiệt hại do con gay ra ma theo quy định của Bộ luật\ndan sự thi cha mẹ phải bồi thường;\n\n6\\. Nghĩa vụ khac theo quy định của cac luật co lien quan.\n\n_**Nh ư vậy, vợ chồng bạn co nghĩa vụ phat sinh do cac ben thỏa thuận xac lập,\ncho nen bạn co nghĩa vụ trả nợ va việc Ngan hang gọi điện như vậy la đung phap\nluật.**_\n\n_**N ếu bạn xac định khoản vay ma chồng bạn vay khong phục vụ những cong việc\nthiết yếu của gia đinh thi bạn khong co nghĩa vụ trả khoản nợ do chồng bạn xac\nlập.**_\n\nTran trọng!\n\n", "extras": {"page": 94}}