{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33F1F-hd-gioi-han-cap-tin-dung-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Ch ế độ giới hạn cấp tin dụng của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai được quy định như thế nao? Xin chao Ban bien tập, toi la Le Phương\nThanh, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến\ngiới hạn, tỷ lệ bảo đảm an toan trong hoạt động của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai. Cho toi hỏi, chế độ hạn chế cấp tin dụng của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai được quy định cụ thể ra sao? Toi\nco thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản\nhồi từ Ban bien tập. Xin cảm ơn! Le Phương Thanh (lethanh*****@gmail.com) **\n\nTheo quy định tại Điều 13 Thong tư 36/2014/TT-NHNN , Khoản 6 Điều 1 Thong tư\n06/2016/TT-NHNN va Khoản 7 Điều 1 Thong tư 06/2016/TT-NHNN thi chế độ giới hạn\ncấp tin dụng của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy\nđịnh cụ thể như sau:\n\n\\- Tổng mức dư nợ cấp tin dụng đối với một khach hang khong được vượt qua 15%\nvốn tự co của ngan hang, chi nhanh ngan hang nước ngoai; tổng mức dư nợ cấp\ntin dụng đối với một khach hang va người co lien quan khong được vượt qua 25%\nvốn tự co của ngan hang, chi nhanh ngan hang nước ngoai.\n\n\\- Tổng mức dư nợ cấp tin dụng đối với một khach hang khong được vượt qua 25%\nvốn tự co của tổ chức tin dụng phi ngan hang; tổng mức dư nợ cấp tin dụng đối\nvới một khach hang va người co lien quan khong được vượt qua 50% vốn tự co của\ntổ chức tin dụng phi ngan hang.\n\n\\- Mức dư nợ cấp tin dụng quy định tại khoản 1 va khoản 2 Điều nay khong bao\ngồm:\n\n\\+ Cac khoản cho vay theo ủy thac của Chinh phủ, tổ chức (bao gồm cả tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai khac tại Việt Nam) va ca nhan ma cac\nrủi ro lien quan đến khoản cho vay nay do Chinh phủ, tổ chức va ca nhan ủy\nthac chịu;\n\n\\+ Cac khoản cho vay đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nkhac;\n\n\\+ Cac khoản cho vay co bảo đảm đầy đủ về thời hạn va gia trị bằng tiền gửi\ntiết kiệm của ca nhan tại thời điểm cho vay;\n\n\\+ Cac khoản bảo lanh cho ben được bảo lanh la tổ chức tin dụng, chi nhanh\nngan hang nước ngoai khac;\n\n\\+ Cac khoản bảo lanh tren cơ sở bảo lanh đối ứng của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai khac;\n\n\\+ Cac khoản bảo lanh tren cơ sở thư tin dụng dự phong do tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai khac phat hanh;\n\n\\+ Cac khoản xac nhận bảo lanh theo đề nghị của ben bảo lanh la tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai khac nếu cac ben lien quan thỏa thuận\n(bằng văn bản) về việc ben xac nhận bảo lanh được quyền hạch toan ghi nợ va\nyeu cầu ben bảo lanh hoan trả số tiền ma ben xac nhận bảo lanh trả thay cho\nben được bảo lanh khi thực hiện nghĩa vụ bảo lanh;\n\n\\+ Cac khoản bảo lanh va cam kết phat hanh dưới cac hinh thức tin dụng chứng\ntừ co bảo đảm đầy đủ về thời hạn va gia trị bằng tiền gửi đồng Việt Nam, ngoại\ntệ; vang; trai phiếu Chinh phủ của ben được bảo lanh va/hoặc ben thứ ba tại\nthời điểm cấp bảo lanh va/hoặc cam kết. Tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai xac định gia trị cụ thể của tai sản bảo đảm nhưng bảo đảm gia trị\ntối đa theo nguyen tắc sau đay:\n\n++ Tiền gửi bằng đồng Việt Nam: 100% số tiền gửi được sử dụng để bảo đảm cho\ncac khoản bảo lanh va cam kết phat hanh đo;\n\n++ Tiền gửi bằng ngoại tệ: 95% số tiền gửi được sử dụng để bảo đảm cho cac\nkhoản bảo lanh va cam kết phat hanh đo;\n\n++ Vang miếng, trừ vang miếng quy định tại tiết (iv) điểm nay: 95% gia trị\ntinh theo gia mua vao được niem yết tại trụ sở chinh của doanh nghiệp, tổ chức\ntin dụng sở hữu nhan hiệu vang miếng tại thời điểm cuối ngay liền trước ngay\nxac định gia trị;\n\n++ Vang miếng khong co gia mua vao được niem yết, vang khac: 30% gia trị tinh\ntheo gia được định gia bởi tổ chức co chức năng thẩm định gia tại thời điểm\ngần nhất trước ngay xac định gia trị tai sản bảo đảm hoặc theo gia được định\ngia bởi quy định nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ntrong trường hợp khong được định gia bởi tổ chức co chức năng thẩm định gia;\n\n++ Trai phiếu Chinh phủ: 95% gia trị trai phiếu Chinh phủ co thời hạn con lại\ndưới 1 năm hoặc 85% gia trị trai phiếu Chinh phủ co thời hạn con lại từ 1 năm\nđến dưới 5 năm hoặc 80% gia trị trai phiếu Chinh phủ co thời hạn con lại từ 5\nnăm trở len. Gia trị trai phiếu Chinh phủ được tinh theo mệnh gia tại ngay xac\nđịnh gia trị.\n\n\\- Cac giới hạn quy định tại khoản 1, khoản 2 Điều nay ap dụng đối với cả\ntrường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai chỉ đầu tư vao\ntrai phiếu doanh nghiệp va trai phiếu của người co lien quan của doanh nghiệp\nđo phat hanh.\n\n\\- Trường hợp nhu cầu vốn của một khach hang, một khach hang va người co lien\nquan vượt qua giới hạn cấp tin dụng quy định tại khoản 1, khoản 2 Điều nay thi\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai được cấp tin dụng hợp vốn\ntheo quy định của Ngan hang Nha nước.\n\n\\- Trong trường hợp đặc biệt, để thực hiện nhiệm vụ kinh tế \\- xa hội ma khả\nnăng hợp vốn của cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai chưa đap\nứng được yeu cầu vay vốn của một khach hang thi Thủ tướng Chinh phủ quyết định\nmức cấp tin dụng tối đa vượt qua cac giới hạn quy định tại khoản 1, khoản 2\nĐiều nay đối với từng trường hợp cụ thể.\n\n\\- Tổng cac khoản cấp tin dụng của một tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai quy định tại khoản 6 Điều nay khong được vượt qua bốn lần vốn tự co\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n\\- Căn cứ vao kết quả giam sat, kiểm tra, thanh tra của Ngan hang Nha nước đối\nvới tổ chức tin dụng, chi nhanh ngan hang nước ngoai:\n\n\\+ Trường hợp xet thấy co rủi ro do tập trung tin dụng, Ngan hang Nha nước xem\nxet, yeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai ap dụng cac\nnguyen tắc thận trọng trong việc xet cấp tin dụng hoặc xử lý cac khoản cấp tin\ndụng đa cấp để bảo đảm an toan trong hoạt động;\n\n\\+ Trường hợp xet thấy tổ chức, ca nhan khong thuộc người co lien quan theo\nquy định tại khoản 15 Điều 3 Thong tư nay nhưng co lợi ich lien quan với khach\nhang vay hoặc tiềm ẩn rủi ro cho tổ chức tin dụng, chi nhanh ngan hang nước\nngoai, Ngan hang Nha nước xem xet, yeu cầu tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai coi những tổ chức, ca nhan nay như la người co lien quan của\nkhach hang va ap dụng cac nguyen tắc thận trọng khi xem xet cấp tin dụng hoặc\nxử lý cac khoản cấp tin dụng đa cấp để bảo đảm an toan trong hoạt động đối với\ntừng trường hợp cụ thể.\n\nTren đay la nội dung tư vấn về chế độ giới hạn cấp tin dụng của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai. Để biết them thong tin chi tiết, bạn nen\ntham khảo them tại Thong tư 36/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 300}}