{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/55771-hd-sinh-vien-nam-nhat-vay-von-ngan-hang-co-bat-buoc-phai-co-giay-bao-trung-tuyen.html", "md": "**Em v ừa tốt nghiệp THPT co giấy bao trung tuyển đại học ma cần vay vốn sinh\nvien, nhưng thủ tục cần giấy bao trung tuyển. Vậy giấy bao trung tuyển để lam\nhồ sơ nhập học thi lấy đau ra ạ? **\n\nTại Điều 4 Quyết định 157/2007/QĐ-TTg về tin dụng học sinh, sinh vien quy định\nvề điều kiện vay như sau:\n\n\\- Học sinh, sinh vien đang sinh sống trong hộ gia đinh cư tru hợp phap tại\nđịa phương nơi cho vay co đủ cac tieu chuẩn quy định tại Điều 2 Quyết định\nnay.\n\n\\- Đối với học sinh, sinh vien năm thứ nhất phải co giấy bao trung tuyển hoặc\ngiấy xac nhận được vao học của nha trường.\n\n\\- Đối với học sinh, sinh vien từ năm thứ hai trở đi phải co xac nhận của nha\ntrường về việc đang theo học tại trường va khong bị xử phạt hanh chinh trở len\nvề cac hanh vi: cờ bạc, nghiện hut, trộm cắp, buon lậu.\n\n**= > Như vậy, theo quy định neu tren thi sinh vien năm nhất khi thực hiện\nviệc vay vốn phải co giấy bao trung tuyển hoặc giấy xac nhận được vao học của\nnha trường. Tren thực tế, việc vay vốn của sinh vien được thực hiện sau khi\nsinh vien nhập học. Vậy nen, bạn co thể lấy giấy bao nhập học để lam thủ tục\nnhập học, sau khi nhập học bạn sẽ xin giấy xac nhận của nha trường để được vay\nvốn.**\n\nVa tại Điều 2 Quyết định 157/2007/QĐ-TTg quy định đối được vay vốn của quỹ tin\ndụng đối với học sinh, sinh vien, cụ thể như sau:\n\nHọc sinh, sinh vien co hoan cảnh kho khăn theo học tại cac trường đại học\n(hoặc tương đương đại học), cao đẳng, trung cấp chuyen nghiệp va tại cac cơ sở\nđao tạo nghề được thanh lập va hoạt động theo quy định của phap luật Việt Nam,\ngồm:\n\n\\- Học sinh, sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ nhưng\nngười con lại khong co khả năng lao động.\n\n\\- Học sinh, sinh vien la thanh vien của hộ gia đinh thuộc một trong cac đối\ntượng theo quy định:  \n  \n\\- Học sinh, sinh vien ma gia đinh gặp kho khăn về tai chinh do tai nạn, bệnh\ntật, thien tai, hỏa hoạn, dịch bệnh trong thời gian theo học co xac nhận của\nỦy ban nhan dan xa, phường, thị trấn nơi cư tru.  \n  \nBạn co thể tham khảo: **[Tất cả sinh vien đang theo học đại học, cao đẳng sẽ\nđược vay vốn phải khong?](https://nganhangphapluat.thukyluat.vn/tu-van-phap-\nluat/giao-duc/tat-ca-sinh-vien-dang-theo-hoc-dai-hoc-cao-dang-se-duoc-vay-\nvon-344220)**  \n  \nTran trọng.\n\n", "extras": {"page": 72}}