{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46642-hd-so-luong-thanh-vien-va-bieu-quyet-trong-dai-hoi-thanh-vien-quy-tin-dung-nhan-dan.html", "md": "**T im hiểu quy định về hoạt động của thanh vien va Đại hội thanh vien của quỹ\ntin dụng nhan dan. Co thắc mắc sau toi chưa nắm ro mong nhận phản hồi. Cụ thể:\nSố lượng thanh vien va biểu quyết trong Đại hội thanh vien quỹ tin dụng nhan\ndan được quy định như thế nao? **\n\nSố lượng thanh vien va biểu quyết trong Đại hội thanh vien quỹ tin dụng nhan\ndan được quy định tại Điều 35 Thong tư 04/2015/TT-NHNN Quy định về quỹ tin\ndụng nhan dan do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như\nsau:\n\n\\- Đại hội thanh vien quỹ tin dụng nhan dan co thể tổ chức dưới hinh thức Đại\nhội toan thể thanh vien hoặc Đại hội đại biểu thanh vien (gọi chung la Đại hội\nthanh vien). Đại hội toan thể thanh vien hoặc Đại hội đại biểu thanh vien co\nnhiệm vụ va quyền hạn như nhau.\n\n\\- Quỹ tin dụng nhan dan co tren 100 thanh vien co thể tổ chức Đại hội đại\nbiểu thanh vien.\n\n\\- Tieu chuẩn đại biểu va trinh tự, thủ tục bầu đại biểu tham dự đại hội đại\nbiểu thanh vien do Điều lệ quỹ tin dụng nhan dan quy định. Việc bầu đại biểu\nthanh vien tham dự Đại hội thanh vien phải dựa tren nguyen tắc dan chủ, binh\nđẳng giữa cac thanh vien. Đại biểu thanh vien được bầu khong được ủy quyền cho\nngười khac tham dự Đại hội.\n\n\\- Số lượng đại biểu bầu tham dự đại hội đại biểu thanh vien do Điều lệ quỹ\ntin dụng nhan dan theo quy định.\n\n\\- Đại hội thanh vien được coi la hợp lệ khi co it nhất ba phần tư tổng số\nthanh vien hoặc đại biểu thanh vien dự họp:\n\n\\- Trường hợp số lượng thanh vien, đại biểu thanh vien tham dự khong đủ theo\nquy định tại khoản 5 Điều nay thi Hội đồng quản trị hoặc Ban kiểm soat (đối\nvới trường hợp tổ chức Đại hội thanh vien bất thường theo triệu tập của Ban\nkiểm soat) phải tạm hoan Đại hội thanh vien va triệu tập lại trong vong 30\nngay kể từ ngay tạm hoan Đại hội thanh vien (đối với Đại hội thanh vien thường\nnien, thời hạn tạm hoan va triệu tập lại khong được vượt qua thời hạn tổ chức\nĐại hội thanh vien quy định tại khoản 2 Điều 34 Thong tư nay).\n\n\\- Việc quyết định sửa đổi, bổ sung Điều lệ, chia, tach, hợp nhất, sap nhập,\ngiải thể, pha sản quỹ tin dụng nhan dan chỉ được thong qua tại Đại hội thanh\nvien khi co it nhất ba phần tư tổng số thanh vien hoặc đại biểu thanh vien co\nmặt tại Đại hội thanh vien biểu quyết tan thanh.\n\n\\- Cac quyết định về những vấn đề khac chỉ được thong qua tại Đại hội thanh\nvien khi co tren một phần hai tổng số thanh vien hoặc đại biểu thanh vien co\nmặt tại Đại hội thanh vien biểu quyết tan thanh.\n\n\\- Mỗi thanh vien hoặc đại biểu dự họp Đại hội thanh vien co một phiếu biểu\nquyết. Phiếu biểu quyết co gia trị ngang nhau, khong phụ thuộc vao số vốn gop\nhay chức vụ của thanh vien hoặc đại biểu thanh vien.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 130}}