{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E742-hd-de-xuat-giai-phap-de-giam-lai-suat-cho-vay-tin-dung-bat-dong-san.html", "md": "**Cho t oi hỏi co phải đang đề xuất giải phap để giảm lai suất cho vay tin\ndụng bất động sản khong? (Cau hỏi của anh Đạt - Binh Dương) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ề xuất giải phap để giảm lai suất cho vay tin dụng bất động sản?**\n  * **Đ iều kiện vay tin dụng của tổ chức tin dụng như thế nao?**\n  * **T ổ chức tin dụng co trach nhiệm cung cấp thong tin nao cho khach hang khi vay tin dụng?**\n\n## **Đ ề xuất giải phap để giảm lai suất cho vay tin dụng bất động sản?**\n\nCăn cứ theo Mục 3 [Cong điện 993/CĐ-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=g=Rnek9ERXTl&mode=),\nnhằm thuc đẩy thị trường bất động sản phat triển an toan, lanh mạnh gop phần\nđẩy mạnh kinh tế xa hội, [Thủ tướng Chinh phủ](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/thu-tuong-chinh-phu?loc=explorer) yeu cầu Thống đốc Ngan\nhang Nha nước tập trung chỉ đạo thực hiện cac nhiệm vụ như sau:\n\n\\- Chỉ đạo cac ngan hang thương mại tiếp tục thuc đẩy việc cho vay tin dụng\nvới lĩnh vực[ bất động sản](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/bat-dong-san?loc=explorer).\n\n\\- Co giải phap phu hợp tiết giảm chi phi để giảm lai suất cho vay tin dụng\nbất động sản.\n\n\\- Tiếp tục ra soat cắt giảm hơn nữa cac thủ tục hanh chinh khong phu hợp, gay\nphiền ha, tốn kem để doanh nghiệp, dự an bất động sản va người mua nha tiếp\ncận được nguồn vốn tin dụng thuận lợi hơn.\n\n\\- Co chinh sach khuyến mại tin dụng đặc biệt danh cho cac dự an bất động sản\nkhả thi, tiến độ triển khai nhanh, tạo động lực cho tăng trưởng va thuc đẩy\nthị trường bất động sản.\n\n\\- Chủ tri, phối hợp chặt chẽ với [Bộ Xay\ndựng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/bo-xay-\ndung?loc=explorer) ra soat kỹ cac thủ tục điều kiện cho vay thuận lợi thong\nthoang, kiểm soat được va đẩy nhanh tiến độ triển khai thực hiện Chương trinh\ntin dụng 120.000 tỷ đồng cho vay ưu đai phat triển nha ở xa hội, nha ở cong\nnhan, cải tạo xay dựng lại chung cư cũ.\n\n\\- Chỉ đạo cac Ngan hang Thương mại khẩn trương hướng dẫn cac thủ tục vay vốn\ntin dụng đối với cac dự an đa được cong bố đủ điều kiện va co nhu cầu vay vốn\nđối với cả chủ đầu tư va người cần mua nha của chương trinh tin dụng 120.000\ntỷ đồng.\n\n![Đề xuất giải pháp để giảm lãi suất cho vay tín dụng bất động\nsản?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/27102023/lai-\nsuat-bds.jpg)\n\n_Đ ề xuất giải phap để giảm lai suất cho vay tin dụng bất động sản? (Hinh từ\nInternet)_\n\n## **Đ iều kiện vay tin dụng của tổ chức tin dụng như thế nao?**\n\nTheo quy định tại Điều 7 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=M=dsbGRWODWk),\nđể vay tin dụng do tổ chức tin dụng cung cấp cần đap ứng cac điều kiện như\nsau:\n\n[1] Đối tượng cho vay:\n\n\\- Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của phap\nluật.\n\n\\- Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy\nđủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị\nmất hoặc hạn chế năng lực hanh vi dan sự theo quy định của phap luật.\n\n[2] Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n[3] Co phương an sử dụng vốn khả thi.\n\n[4] Co khả năng tai chinh để trả nợ.\n\n## **T ổ chức tin dụng co trach nhiệm cung cấp thong tin nao cho khach hang\nkhi vay tin dụng?**\n\nCăn cứ theo Điều 16 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhOZzWk)\nquy định cung cấp thong tin như sau:\n\n> **Cung c ấp thong tin**\n\n> 1\\. Tổ chức tin dụng co trach nhiệm cung cấp cho khach hang đầy đủ cac thong\n> tin trước khi xac lập thỏa thuận cho vay: Lai suất cho vay; nguyen tắc va\n> cac yếu tố xac định, thời điểm xac định lai suất cho vay đối với trường hợp\n> ap dụng lai suất cho vay co điều chỉnh; lai suất ap dụng đối với dư nợ gốc\n> bị qua hạn; lai suất ap dụng đối với lai chậm trả; phương phap tinh lai tiền\n> vay; loại phi va mức phi ap dụng đối với khoản vay; cac tieu chi xac định\n> khach hang vay vốn theo lai suất cho vay quy định tại khoản 2 Điều 13 Thong\n> tư nay.\n\n> 2\\. Khach hang cung cấp thong tin cho tổ chức tin dụng va chịu trach nhiệm\n> trước phap luật về tinh chinh xac, trung thực, đầy đủ của cac tai liệu gửi\n> cho tổ chức tin dụng:\n\n> a) Cac tai liệu quy định tại Điều 9 Thong tư nay;\n\n> b) Bao cao việc sử dụng vốn vay va chứng minh vốn vay được sử dụng đung mục\n> đich ghi trong thỏa thuận cho vay;\n\n> c) Cac tai liệu để chứng minh việc ap dụng biện phap bảo đảm tiền vay.\n\nThong qua quy định tren, tổ chức tin dụng co trach nhiệm cung cấp thong tin\ndưới đay cho khach hanh khi vay tin dụng:\n\n\\- Lai suất cho vay.\n\n\\- Nguyen tắc va cac yếu tố xac định, thời điểm xac định lai suất cho vay đối\nvới trường hợp ap dụng lai suất cho vay co điều chỉnh.\n\n\\- Lai suất ap dụng đối với dư nợ gốc bị qua hạn.\n\n\\- Lai suất ap dụng đối với lai chậm trả; phương phap tinh lai tiền vay.\n\n\\- Loại phi va mức phi ap dụng đối với khoản vay.\n\n\\- Cac tieu chi xac định khach hang vay vốn theo lai suất cho vay quy định tại\nkhoản 2 Điều 13 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNdzWk).\n\nTran trọng!\n\n", "extras": {"page": 33}}