{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/57BA7-hd-so-luong-thanh-vien-ban-kiem-soat-toi-da-cua-to-chuc-tin-dung.html", "md": "**S ố lượng thanh vien ban kiểm soat tối đa trong tổ chức tin dụng? Trưởng ban\nkiểm soat co được biểu quyết trong cuộc họp của Hội đồng quản trị khong? Ban\nkiểm soat đặc biệt của tổ chức tin dụng co nhiệm vụ, quyền hạn gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Số lượng thanh vien ban kiểm soat tối đa của tổ chức tin dụng?\n  * **Tr ưởng ban kiểm soat co được biểu quyết trong cuộc họp của Hội đồng quản trị khong?**\n  * Ban kiểm soat đặc biệt của tổ chức tin dụng co nhiệm vụ, quyền hạn gi?\n\n## Số lượng thanh vien ban kiểm soat tối đa của tổ chức tin dụng?\n\nCăn cứ Khoản 2 Điều 44 Luật Cac tổ chức tin dụng 2010 quy định như sau:\n\nBan kiểm soat của tổ chức tin dụng co it nhất 03 thanh vien, số lượng cụ thể\ndo Điều lệ của tổ chức tin dụng quy định, trong đo phải co it nhất một phần\nhai tổng số thanh vien la thanh vien chuyen trach, khong đồng thời đảm nhiệm\nchức vụ, cong việc khac tại tổ chức tin dụng hoặc doanh nghiệp khac.\n\n**Nh ư vậy, đối với thanh vien ban kiểm soat thi tối thiểu co 03 thanh vien\ntrong tổ chức tin dụng va khong quy định số lượng tố đa, tuy từng cơ cấu va sự\nsắp xếp nhan sự hợp lý trong cong ty.**\n\n## **Tr ưởng ban kiểm soat co được biểu quyết trong cuộc họp của Hội đồng quản\ntrị khong?**\n\nCăn cứ Khoản 5 Điều 46 Luật cac tổ chức tin dụng 2010 quy định quyền va nghĩa\nvụ của Trưởng ban kiểm soat như sau:\n\nTham dự cuộc họp Hội đồng quản trị, Hội đồng thanh vien, phat biểu ý kiến\nnhưng khong được biểu quyết.\n\n**Theo đo, đối chiếu với quy định phap luật co thể thấy Trưởng ban kiểm soat\nsẽ khong được biểu quyết trong trường hợp tren.**\n\n## Ban kiểm soat đặc biệt của tổ chức tin dụng co nhiệm vụ, quyền hạn gi?\n\nCăn cứ theo quy định tại Điều 148 Luật tổ chức tin dụng 2010, nhiệm vụ, quyền\nhạn của Ban kiểm soat đặc biệt được quy định như sau:\n\n1\\. Ban kiểm soat đặc biệt co những nhiệm vụ sau đay:\n\na) Chỉ đạo Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat, Tổng giam\nđốc (Giam đốc) va cac chức danh tương đương của tổ chức tin dụng được đặt vao\ntinh trạng kiểm soat đặc biệt xay dựng phương an củng cố tổ chức va hoạt động;\n\nb) Chỉ đạo va giam sat việc triển khai cac giải phap được neu trong phương an\ncủng cố tổ chức va hoạt động đa được Ban kiểm soat đặc biệt thong qua;\n\nc) Bao cao Ngan hang Nha nước về tinh hinh hoạt động, kết quả thực hiện phương\nan củng cố tổ chức va hoạt động.\n\n2\\. Ban kiểm soat đặc biệt co những quyền hạn sau đay:\n\na) Đinh chỉ hoạt động khong phu hợp với phương an củng cố tổ chức va hoạt động\nđa được thong qua, vi phạm quy định về an toan trong hoạt động ngan hang co\nthể gay tổn hại đến lợi ich của người gửi tiền;\n\nb) Đinh chỉ, tạm đinh chỉ quyền quản trị, điều hanh, kiểm soat tổ chức tin\ndụng của thanh vien Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat;\nTổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) nếu xet thấy cần\nthiết;\n\nc) Yeu cầu Hội đồng quản trị, Hội đồng thanh vien, Tổng giam đốc (Giam đốc)\nmiễn nhiệm, đinh chỉ cong tac đối với người co hanh vi vi phạm phap luật,\nkhong chấp hanh phương an củng cố tổ chức va hoạt động đa được thong qua;\n\nd) Kiến nghị Ngan hang Nha nước quyết định gia hạn hoặc chấm dứt thời hạn kiểm\nsoat đặc biệt, cho vay đặc biệt hoặc chấm dứt cho vay đặc biệt đối với tổ chức\ntin dụng, mua cổ phần của tổ chức tin dụng, thanh lý, thu hồi giấy phep hoạt\nđộng của tổ chức tin dụng, tiếp quản, sap nhập, hợp nhất, mua lại bắt buộc tổ\nchức tin dụng;\n\nđ) Yeu cầu tổ chức tin dụng nộp đơn yeu cầu Toa an mở thủ tục pha sản theo quy\nđịnh của phap luật về pha sản.\n\n3\\. Ban kiểm soat đặc biệt chịu trach nhiệm về cac quyết định của minh trong\nqua trinh thực hiện kiểm soat đặc biệt.\n\nTran trọng!\n\n", "extras": {"page": 59}}