{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B893-hd-trach-nhiem-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-doi-voi-viec-xu-ly-rui-ro-tin-dung-trong-hoat-dong-ngan-hang.html", "md": "**Tr ach nhiệm của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với\nviệc xử lý rủi ro tin dụng trong hoạt động ngan hang được quy định như thế\nnao? Xin chao Ban bien tập, toi la Minh Long hiện đang sống va lam việc tại\nLong An. Toi hiện đang tim hiểu về rủi ro tin dụng trong hoạt động ngan hang.\nVậy Ban bien tập cho toi hỏi trach nhiệm của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai đối với việc xử lý rủi ro tin dụng trong hoạt động ngan hang\nđược quy định như thế nao? Vấn đề nay được quy định cụ thể tại văn bản nao?\nMong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban\nbien tập. **\n\nTrach nhiệm của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với việc\nxử lý rủi ro tin dụng trong hoạt động ngan hang được quy định tại Điều 17\nThong tư 02/2013/TT-NHNN quy định về phan loại tai sản co, mức trich, phương\nphap trich lập dự phong rủi ro va việc sử dụng dự phong để xử lý rủi ro trong\nhoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thống đốc\nNgan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Việc sử dụng dự phong xử lý rủi ro để hạch toan cac khoản nợ lien quan vao\ntai khoản ngoại bảng phu hợp va theo doi, đon đốc, thu nợ la cong việc nội bộ\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai, khong lam thay đổi nghĩa\nvụ trả nợ của khach hang đối với khoản nợ được xử lý rủi ro. Sau khi xử lý rủi\nro, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải co cac biện phap thu\nhồi nợ đầy đủ, triệt để va tiếp tục theo doi, thu hồi nợ đối với khoản nợ được\nxử lý rủi ro theo hợp đồng tin dụng, cam kết đa thỏa thuận với khach hang.\n\n2\\. Sau thời gian tối thiểu 05 (năm) năm, kể từ ngay sử dụng dự phong để xử lý\nrủi ro va sau khi đa thực hiện tất cả cac biện phap của Hội đồng xử lý rủi ro\nđể thu hồi nợ nhưng khong thu hồi được, tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai được quyết định xuất toan nợ đa xử lý rủi ro ra khỏi ngoại bảng.\n\nĐối với ngan hang thương mại nha nước, ngan hang thương mại cổ phần ma Nha\nnước sở hữu tren 50% vốn điều lệ, việc xuất toan nợ đa xử lý rủi ro ra khỏi\nngoại bảng chỉ được thực hiện khi co đủ hồ sơ, tai liệu chứng minh đa thực\nhiện mọi biện phap thu hồi nợ nhưng khong thu được nợ va phải được Bộ Tai\nchinh va Ngan hang Nha nước chấp thuận bằng văn bản.\n\nHồ sơ đối với khoản nợ đa được xuất toan ra khỏi ngoại bảng phải được lưu giữ\ntheo quy định của phap luật, trong đo bao gồm cả hồ sơ xử lý rủi ro va toan bộ\ntai liệu chứng minh tổ chức tin dụng, chi nhanh ngan hang nước ngoai đa thực\nhiện tất cả cac biện phap để thu hồi nợ nhưng khong thu hồi được.\n\nTren đay la tư vấn về trach nhiệm của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai đối với việc xử lý rủi ro tin dụng trong hoạt động ngan hang. Để\nbiết them thong tin chi tiết bạn nen tham khảo Thong tư 02/2013/TT-NHNN. Mong\nrằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 196}}