{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34414-hd-nhiem-vu-quyen-han-cua-cuc-thanh-tra-giam-sat-ngan-hang-thanh-pho-ha-noi.html", "md": "**Nhi ệm vụ, quyền hạn của Cục Thanh tra, giam sat ngan hang thanh phố Ha Nội\nđược quy định như thế nao? Xin chao Ban Bien tập. Toi la Minh Vy, sống tại\nTp.HCM. Toi đang co nhu cầu tim hiểu cac vấn đề về chức năng, nhiệm vụ, quyền\nhạn va cơ cấu tổ chức của Cơ quan Thanh tra, giam sat ngan hang trực thuộc\nNgan hang Nha nước Việt Nam. Nhờ ban bien tập giải đap giup toi: Nhiệm vụ,\nquyền hạn của Cục Thanh tra, giam sat ngan hang thanh phố Ha Nội được quy định\nnhư thế nao? Văn bản nao quy định vấn đề nay? Mong nhận được cau trả lời từ\nBan bien tập. Toi xin cảm ơn.  **\n\nTheo quy định tại Khoản 2 Điều 4 Quyết định 35/2014/QĐ-TTg về chức năng, nhiệm\nvụ, quyền hạn va cơ cấu tổ chức của Cơ quan Thanh tra, giam sat ngan hang trực\nthuộc Ngan hang Nha nước Việt Nam do Thủ tướng Chinh phủ ban hanh thi nội dung\nnay được quy định như sau:\n\nNhiệm vụ, quyền hạn của Cục Thanh tra, giam sat ngan hang thanh phố Ha Nội,\nCục Thanh tra, giam sat ngan hang thanh phố Hồ Chi Minh (sau đay gọi chung la\nCục Thanh tra, giam sat ngan hang):\n\na) Thanh tra đối với cac đối tượng thanh tra ngan hang trong phạm vi quản lý\nnha nước của Cục Thanh tra, giam sat ngan hang được giao va theo quy định của\nphap luật;\n\nb) Giam sat cac đối tượng giam sat ngan hang trong phạm vi quản lý nha nước\ncủa Cục Thanh tra, giam sat ngan hang được giao va theo quy định của phap\nluật;\n\nc) Thanh tra vụ việc do Chanh Thanh tra, giam sat ngan hang giao;\n\nd) Áp dụng cac biện phap xử lý theo thẩm quyền hoặc kiến nghị, đề xuất cơ\nquan, tổ chức, ca nhan co thẩm quyền thực hiện cac biện phap bảo đảm an toan,\nxử lý vi phạm đối với đối tượng thanh tra ngan hang, đối tượng giam sat ngan\nhang theo quy định của phap luật;\n\nđ) Thực hiện nhiệm vụ thanh tra hanh chinh, giải quyết khiếu nại, tố cao theo\nquy định của phap luật, Ngan hang Nha nước va theo phan cấp, ủy quyền của\nChanh Thanh tra, giam sat ngan hang;\n\ne) Thực hiện nhiệm vụ phong, chống tham nhũng theo quy định của phap luật về\nphong, chống tham nhũng;\n\ng) Tổng hợp, bao cao kết quả về cong tac thanh tra, giam sat, giải quyết khiếu\nnại, tố cao, phong, chống tham nhũng thuộc phạm vi quản lý của Cục Thanh tra,\ngiam sat ngan hang được giao;\n\nh) Theo doi, đon đốc, kiểm tra việc thực hiện cac kết luận, kiến nghị, quyết\nđịnh xử lý về thanh tra, giam sat của Cục Thanh tra, giam sat ngan hang;\n\ni) Thực hiện một số nhiệm vụ lien quan đến hoạt động cấp phep quy định tại\nNghị định số 26/2014/NĐ-CP theo quy định của Ngan hang Nha nước;\n\nk) Tổ chức việc tập huấn, hướng dẫn nghiệp vụ thanh tra, giam sat cho thanh\ntra vien ngan hang, cong chức khac thuộc Cục Thanh tra, giam sat ngan hang;\n\nl) Tổng kết, rut kinh nghiệm về cong tac thanh tra, giam sat, giải quyết khiếu\nnại, tố cao, phong, chống tham nhũng trong phạm vi quản lý của Cục Thanh tra,\ngiam sat ngan hang được giao;\n\nm) Thực hiện nhiệm vụ về phong, chống rửa tiền, phong, chống tai trợ khủng bố\nva cac nhiệm vụ khac theo quy định của phap luật, Ngan hang Nha nước va phan\ncấp, ủy quyền của Chanh Thanh tra, giam sat ngan hang.\n\nTren đay la nội dung tư vấn về nhiệm vụ, quyền hạn của Cục Thanh tra, giam sat\nngan hang thanh phố Ha Nội. Để hiểu ro hơn về vấn đề nay vui long tham khảo\nthem tại Quyết định 35/2014/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 290}}