{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5FC0-hd-thuc-hien-dieu-11-thong-tu-lien-tich-so-16-2014-ttlt-btp-btnmt-nhnn.html", "md": "**Ng an hang toi va khach hang co thỏa thuận nhận chinh tai sản thế chấp để\ncấn trừ nợ theo Điều 11 Thong tưlien tịch số 16/2014/TTLT-BTP-BTNMT-NHNN nhưng\nhiện nay con một số vấn đề như sau: Ngan hang va khach hang phải ký hợp đồng\nchuyển nhượng hay Văn bản nhận chinh tai sản thế chấp để cấn trừ nợ vay? Toi\nco hỏi vấn đề nay tại Sở Tai nguyen moi trường Hồ Chi Minh nhưng chưa nhận\nđược cau trả lời ma cứ bảo tiến hanh rồi Sở sẽ hỏi Sở Tư phap. Nội dung văn\nbản thỏa thuận nhận chinh tai sản thế chấp nay phải như thế nao? Vi hiện nay\nkhi hỏi cac tổ chức cong chứng thi chưa co tiền lệ về vấn đề nay. Mong nhận\nđược trả lời sớm hoặc hướng dẫn từ Bộ Tư phap để chung toi co thể tiến hanh\nthực hiện. Chan thanh cảm ơn. Gửi bởi: Huỳnh Tấn Tan **\n\nLien quan đến việc nhận chinh tai sản bảo đảm để thay thế cho việc thực hiện\nnghĩa vụ của ben bảo đảm, Thong tư lien tịch số 16/2014/TTLT-BTP-BTNMT-NHNN\n(Điều 11) hiện quy định như sau: _\"__Trong tr ường hợp ben bảo đảm va ben nhận\nbảo đảm co thỏa thuận về việc xử lý tai sản bảo đảm theo phương thức n_ _h ận\nchinh tai sản bảo đảm để thay thế cho việc thực hiện nghĩa vụ của ben bảo đảm\nthi thực hiện như sau_ _:__…_ _Tr ường hợp tai sản bảo đảm theo quy định của\nphap luật phải đăng ký quyền sở hữu, quyền sử dụng, sau khi xử lý tai sản bảo\nđảm, ben nhận bảo đảm co trach nhiệm nộp hồ sơ chuyển quyền sở hữu, quyền sử\ndụng theo quy định tại khoản 1 va khoản 2 Điều 12 của Thong tư nay. **H ợp\nđồng bảo đảm hoặc văn bản thỏa thuận khac về việc nhận chinh tai sản bảo đảm\nđể thay thế cho việc thực hiện nghĩa vụ của ben bảo đảm được sử dụng thay thế\ncho hợp đồng, giấy tờ, tai liệu chuyển quyền sở hữu, quyền sử dụng tai sản bảo\nđảm**_ _\"__._\n\nTheo quy định neu tren, Quý Ngan hang cần lưu ý:\n\n\\- Thứ nhất, cac ben phải co thỏa thuận về việc nhận chinh tai sản bảo đảm để\nthay thế cho việc thực hiện nghĩa vụ của ben bảo đảm;\n\n\\- Thứ hai, thỏa thuận đo co thể được thể hiện ngay trong hợp đồng bảo đảm\nhoặc co thể được thể hiện tại Văn bản thỏa thuận rieng trước thời điểm xử lý\nhoặc tại thời điểm tiến hanh xử lý tai sản bảo đảm.\n\n\\- Thứ ba, phap luật khong quy định cụ thể nội dung thỏa thuận va ten gọi của\nvăn bản thỏa thuận ma do cac ben tự quyết định soạn thảo (co thể la _\" văn bản\nthỏa thuận\"_, cũng co thể la \"_v ăn bản thỏa thuận nhận chinh tai sản bảo\nđảm\"_, _\" văn bản về việc nhận chinh tai sản bảo đảm\"_…).\n\nNhư vậy, căn cứ quy định tại khoản 2 Điều 11, đoạn 1 khoản 2 Điều 12 của Thong\ntư lien tịch số 16/2014/TTLT-BTP-BTNMT-NHNN, nếu ngan hang va khach hang co\nthỏa thuận về việc nhận chinh tai sản bảo đảm để thay thế cho việc thực hiện\nnghĩa vụ của ben bảo đảm (được thể hiện tại hợp đồng bảo đảm hoặc Văn bản thỏa\nthuận) thi khong phải ký hợp đồng chuyển quyền sở hữu, quyền sử dụng tai sản.\n\n", "extras": {"page": 433}}