{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A05CC-hd-thoi-gian-bao-cao-dinh-ky-nhnn-doi-voi-doanh-nghiep-cung-cap-dich-vu-vi-dien-tu-la-khi-nao.html", "md": "**Th ời gian bao cao định kỳ NHNN đối với doanh nghiệp cung cấp dịch vụ vi\nđiện tử la khi nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ời gian bao cao định kỳ NHNN đối với doanh nghiệp cung cấp dịch vụ vi điện tử la khi nao?**\n  * **C ơ quan nao co thẩm quyền cấp giấy phep cho doanh nghiệp cung cấp dịch vụ vi điện tử?**\n  * **Kh ach hang mở vi điện tử phải cung cấp cac thong tin nao?**\n\n## **Th ời gian bao cao định kỳ NHNN đối với doanh nghiệp cung cấp dịch vụ vi\nđiện tử la khi nao?**\n\nCăn cứ theo Điều 16[ Thong tư 39/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pVNU9UWXTW&mode=09dsbGRWOHhOZzWk)\nsửa đổi bởi khoản 10 Điều 1 [Thong tư 23/2019/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=RFeE9UWXTk&mode===JodllXNWZNVEJmTVE9PQYT)quy\nđịnh về bao cao, cung cấp thong tin như sau:\n\n> **B ao cao, cung cấp thong tin**\n\n> 1\\. Tổ chức cung ứng dịch vụ trung gian thanh toan co trach nhiệm bao cao,\n> cung cấp thong tin cho [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-\n> dap-phap-luat/chu-de/ngan-hang-nha-nuoc-viet-nam) như sau:\n\n> a) Bao cao tinh hinh hoạt động cung ứng dịch vụ trung gian thanh toan định\n> kỳ hang quý, năm theo Phụ lục số 02 ban hanh kem theo Thong tư nay;\n\n> b) Thong tin tai khoản đảm bảo thanh toan cho dịch vụ Vi điện tử trong vong\n> 05 ngay lam việc kể từ ngay ký kết hợp đồng/thỏa thuận hợp tac cung ứng dịch\n> vụ trung gian thanh toan với ngan hang hợp tac, mở va sử dụng tai khoản đảm\n> bảo thanh toan cho dịch vụ Vi điện tử, bao gồm:\n\n> (i) Số hiệu tai khoản, ngay mở tai khoản, ngan hang mở va quản lý tai khoản;\n\n> (ii) Bản sao hợp đồng/thỏa thuận hợp tac cung ứng dịch vụ trung gian thanh\n> toan với ngan hang hợp tac, mở va sử dụng tai khoản đảm bảo thanh toan cho\n> dịch vụ Vi điện tử;\n\n> ....\n\n> c) Bao cao tinh hinh rủi ro gian lận, giả mạo qua địa chỉ thư điện tử\n> tt@sbv.gov.vn trong vong 24 giờ kể từ khi phat hiện cac vụ việc lien quan\n> đến rủi ro gian lận, giả mạo gay thiệt hại về tai chinh cho khach hang sử\n> dụng dịch vụ trung gian thanh toan va gửi bao cao bằng văn bản (giấy) hoặc\n> điện tử theo Phụ lục số 04 ban hanh kem theo Thong tư nay trong vong 03 ngay\n> lam việc kể từ khi co bao cao qua thư điện tử cho [Ngan hang Nha\n> nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-\n> nuoc-viet-nam);\n\n> d) Bao cao sự cố khi phat hiện sự cố gay gian đoạn hoạt động cung ứng dịch\n> vụ trung gian thanh toan qua 2 giờ qua địa chỉ thư điện tử tt@sbv.gov.vn\n> trong vong 24 giờ kể từ thời điểm phat sinh sự cố va gửi bao cao bằng văn\n> bản (giấy) hoặc điện tử theo Phụ lục số 05 ban hanh kem theo Thong tư nay\n> trong vong 03 ngay sau khi hoan thanh khắc phục sự cố. Quy định nay khong ap\n> dụng đối với cac trường hợp phải thực hiện thong bao sự cố theo quy định tại\n> Thong tư số 20/2018/TT-NHNN ngay 30 thang 8 năm 2018 của Thống đốc Ngan hang\n> Nha nước quy định về giam sat cac hệ thống thanh toan va cac văn bản sửa\n> đổi, bổ sung, thay thế (nếu co);\n\n> ....\n\nTheo đo, dịch vụ vi điện tử la một loại dịch vụ trung gian thanh toan. Cho nen\ndoanh nghiệp cung cấp dịch vụ vi điện tử co trach nhiệm bao cao định kỳ với\nNgan hang Nha nước Việt Nam hang quý, hang năm.\n\n\\- Đối với bao cao quý: Thời hạn nộp bao cao cho NHNN chậm nhất la ngay 05 của\nthang đầu tien quý tiếp theo. Kỳ bao cao quý được tinh từ ngay 01 thang đầu\nquý đến hết ngay cuối cung của thang cuối quý (tổ chức cung ứng dịch vụ trung\ngian thanh toan chỉ thực hiện bao cao Quý 1, 2 va 3)\n\n\\- Đối với bao cao năm: Thời hạn nộp bao cao cho NHNN chậm nhất vao ngay 15\ncủa thang đầu năm tiếp theo ngay sau kỳ bao cao. Kỳ bao cao năm được tinh từ\nngay 01 thang 01 đến ngay 31 thang 12.\n\n![Thời gian báo cáo định kỳ NHNN đối với doanh nghiệp cung cấp dịch vụ ví điện\ntử là khi\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/06032024/vi-\ndien-tu.jpg)\n\n_Th ời gian bao cao định kỳ NHNN đối với doanh nghiệp cung cấp dịch vụ vi điện\ntử la khi nao? (Hinh từ Internet)_\n\n## **C ơ quan nao co thẩm quyền cấp giấy phep cho doanh nghiệp cung cấp dịch\nvụ vi điện tử?**\n\nTheo Điều 4[ Thong tư 39/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pVNU9UWXTW&mode=A=dsbGRWODWk)[\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=pVNU9UWXTW&mode=A=dsbGRWODWk)sửa\nđổi bởi khoản 1 Điều 2 [Thong tư 20/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFMk1UVXTX&mode=h5JodllXNWZNVjYT)\nquy định về cấp, thu hồi va cấp lại Giấy phep cụ thể như:\n\n> **C ấp, thu hồi va cấp lại Giấy phep**\n\n> 1\\. Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) thực\n> hiện cấp, thu hồi va cấp lại Giấy phep hoạt động cung ứng dịch vụ trung gian\n> thanh toan (sau đay gọi tắt la Giấy phep) theo quy định tại Điều 15 va Điều\n> 16 Nghị định số 101/2012/NĐ-CP ngay 22/11/2012 của Chinh phủ về thanh toan\n> khong dung tiền mặt (sau đay gọi tắt la Nghị định số 101/2012/NĐ-CP).\n\n> 2\\. Tổ chức khong phải la ngan hang được xin cấp Giấy phep thực hiện một\n> hoặc một số dịch vụ trung gian thanh toan quy định tại Điều 2 Thong tư nay\n> tren cơ sở đap ứng cac điều kiện quy định tại khoản 2 Điều 15 Nghị định số\n> 101/2012/NĐ-CP va cac quy định của Chinh phủ sửa đổi, bổ sung, thay thế cac\n> điều kiện nay (nếu co)\n\n> a) Đối với dịch vụ chuyển mạch tai chinh, dịch vụ bu trừ điện tử, tổ chức\n> cung ứng dịch vụ phải được một tổ chức thực hiện quyết toan kết quả bu trừ\n> giữa cac ben lien quan;\n\n> b) Đối với dịch vụ hỗ trợ dịch vụ thanh toan cho khach hang co tai khoản tại\n> nhiều ngan hang, tổ chức cung ứng dịch vụ phải kết nối với một tổ chức cung\n> ứng dịch vụ chuyển mạch tai chinh va dịch vụ bu trừ điện tử.\n\nNhư vậy, cơ quan co thẩm quyền ấp giấy phep cho doanh nghiệp cung cấp dịch vụ\nvi điện tử la Ngan hang Nha nước.\n\nTrường hợp cung cấp dịch vụ vi điện tử cho khach hang co tai khoản tại nhiều\nngan hang, doanh nghiệp cung ứng phải kết nối với một tổ chức cung ứng dịch vụ\nchuyển mạch tai chinh va dịch vụ bu trừ điện tử.\n\n## **Kh ach hang mở vi điện tử phải cung cấp cac thong tin nao?**\n\nCăn cứ theo khoản 2 Điều 9 [Thong tư 39/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pVNU9UWXTW&mode=U=dsbGRWODWk)\nsửa đổi bởi khoản 3 Điều 1 [Thong tư 23/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RFeE9UWXTk&mode=h4JodllXNWZNMTYT),\nkhi mở vi điện tử, khach hang phải cung cấp cac thong tin sau đay:\n\n[1] Đối với Vi điện tử của ca nhan:\n\n\\- Đối với ca nhan la người Việt Nam: Họ va ten; ngay, thang, năm sinh; quốc\ntịch; số điện thoại; số căn cước cong dan hoặc số chứng minh nhan dan hoặc số\nhộ chiếu con thời hạn, ngay cấp, nơi cấp.\n\n\\- Đối với ca nhan la người nước ngoai: Họ va ten; ngay, thang, năm sinh; quốc\ntịch; số điện thoại; số hộ chiếu con thời hạn, ngay cấp, nơi cấp, thị thực\nnhập cảnh (nếu co).\n\n[2] Đối với Vi điện tử của tổ chức:\n\n\\- Ten giao dịch đầy đủ va viết tắt; ma số doanh nghiệp va ma số thuế (nếu tổ\nchức co ma số thuế khac ma số doanh nghiệp); địa chỉ đặt trụ sở chinh; địa chỉ\ngiao dịch; số điện thoại.\n\n\\- Thong tin về người đại diện hợp phap của tổ chức mở Vi điện tử theo như vi\nđiện tử đối với ca nhan.\n\nTran trọng!\n\n", "extras": {"page": 18}}