{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E70-hd-hoi-dong-thi-dua-khen-thuong-trong-nganh-ngan-hang-gom-nhung-ai.html", "md": "**Th anh phần Hội đồng Thi đua - Khen thưởng nganh Ngan hang được quy định như\nthế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam việc tại\nBinh Phước trong lĩnh vực tai chinh - ngan hang. Trong qua trinh cong tac, toi\nco tim hiểu them về hoạt động thi đua, khen thưởng trong nganh. Qua một số tai\nliệu, toi được biết, cac danh hiệu, hinh thức thi đua, khen thưởng đoi hỏi cac\ntieu chuẩn khac nhau va quy trinh xet tặng cũng được ap dụng rieng cho từng\ndanh hiệu. Cho toi hỏi, hiện nay, Hội đồng Thi đua - Khen thưởng trong nganh\nNgan hang gồm những ai? Vấn đề nay toi co thể tham khảo them tại đau? Xin tran\ntrọng cảm ơn va kinh chuc sức khỏe! Hoai Thu (thu***@yahoo.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, thanh phần Hội đồng Thi đua - Khen thưởng nganh Ngan hang la một\ntrong những nội dung trọng tam va được quy định tại Điều 37 Thong tư\n02/2015/TT-NHNN. Cụ thể như sau:\n\n1\\. Chủ tịch: Thống đốc Ngan hang Nha nước;\n\n2\\. Pho Chủ tịch thứ nhất: Pho Thống đốc phụ trach cong tac thi đua, khen\nthưởng nganh Ngan hang;\n\n3\\. Pho Chủ tịch Thường trực: Vụ trưởng Vụ Thi đua - Khen thưởng;\n\n4\\. Cac Ủy vien: Vụ trưởng Vụ Tổ chức can bộ; Pho Bi thư Thường trực Đảng ủy\ncơ quan Ngan hang Trung ương; Pho Chủ tịch Thường trực Cong đoan Ngan hang\nViệt Nam; Chanh Văn phong Ngan hang Nha nước; Chanh Thanh tra, giam sat ngan\nhang; Vụ trưởng Vụ Kiểm toan nội bộ; Vụ trưởng Vụ Chinh sach tiền tệ; Vụ\ntrưởng Vụ Tai chinh - Kế toan; Pho Vụ trưởng Vụ Thi đua - Khen thưởng;\n\n5\\. Thư ký: Trưởng phong Tổng hợp, Vụ Thi đua - Khen thưởng.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về thanh phần Hội đồng\nThi đua - Khen thưởng nganh Ngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn\nvui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 303}}