{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EC1C-hd-ca-nhan-viet-nam-mang-theo-vang-trang-suc-khi-xuat-canh-co-can-phai-khai-bao-voi-co-quan-hai-quan-k.html", "md": "**Cho t oi hỏi, ca nhan Việt Nam mang theo vang trang sức khi xuất cảnh co cần\nphải khai bao với cơ quan Hải quan khong? Hồ sơ xin cấp giấy phep mang vang\nkhi xuất cảnh định cư ở nước ngoai gồm những gi? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C a nhan Việt Nam mang theo vang trang sức khi xuất cảnh co cần phải khai bao với cơ quan Hải quan khong?**\n  * **C a nhan Việt Nam được phep định cư ở nước ngoai khi xuất cảnh co được mang theo vang khong?**\n  * **H ồ sơ xin cấp giấy phep mang vang khi xuất cảnh định cư ở nước ngoai gồm những gi?**\n\n## **C a nhan Việt Nam mang theo vang trang sức khi xuất cảnh co cần phải khai\nbao với cơ quan Hải quan khong?**\n\nCăn cứ quy định Điều 2 [Thong tư 11/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJME9ESXTW&mode=k=dsbGRWOHWk)\nquy định về mang vang khi [xuất cảnh](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/xuat-canh?loc=explorer), nhập cảnh bằng hộ chiếu như sau:\n\n> **Mang v ang khi [xuất cảnh](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/chu-de/xuat-canh?loc=explorer), nhập cảnh bằng hộ chiếu**\n\n> 1\\. Ca nhan Việt Nam va ca nhan nước ngoai xuất cảnh, nhập cảnh bằng hộ\n> chiếu khong được phep mang theo vang miếng, vang nguyen liệu. Trường hợp ca\n> nhan nước ngoai nhập cảnh vao Việt Nam mang theo vang miếng, vang nguyen\n> liệu phải lam thủ tục gửi tại kho Hải quan để mang ra khi xuất cảnh hoặc lam\n> thủ tục chuyển ra nước ngoai va phải chịu mọi chi phi lien quan phat sinh.\n\n> 2\\. Ca nhan Việt Nam va ca nhan nước ngoai xuất cảnh, nhập cảnh bằng hộ\n> chiếu mang theo vang trang sức, mỹ nghệ co tổng khối lượng từ 300g (ba trăm\n> gam) trở len phải khai bao với cơ quan Hải quan.\n\nNhư vậy, đối với trường hợp ca nhan Việt Nam khi xuất cảnh bằng hộ chiếu mang\nma co mang theo vang trang sức thi phải khai bao với cơ quan Hải quan khi tổng\nkhối lượng vang trang sức mang theo từ 300g trở len.\n\n![Cá nhân Việt Nam mang theo vàng trang sức khi xuất cảnh có cần phải khai báo\nvới cơ quan Hải quan\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1311/xuat-\nnhap-canh.jpg)\n\n_C a nhan Việt Nam mang theo vang trang sức khi xuất cảnh co cần phải khai bao\nvới cơ quan Hải quan khong? (Hinh từ Internet)_\n\n## **C a nhan Việt Nam được phep định cư ở nước ngoai khi xuất cảnh co được\nmang theo vang khong?**\n\nCăn cứ quy định Điều 4 [Thong tư 11/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJME9ESXTW&mode=A=dsbGRWODWk)\nquy định về mang vang khi xuất cảnh, nhập cảnh trong trường hợp định cư như\nsau:\n\n> **Mang v ang khi xuất cảnh, nhập cảnh trong trường hợp định cư**\n\n> 1\\. Ca nhan nước ngoai được phep định cư ở Việt Nam khi nhập cảnh mang theo\n> vang nguyen liệu, vang miếng, vang trang sức, mỹ nghệ co tổng khối lượng từ\n> 300g (ba trăm gam) trở len phải khai bao với cơ quan Hải quan.\n\n> 2\\. Ca nhan Việt Nam được phep định cư ở nước ngoai khi xuất cảnh được mang\n> theo vang (vang nguyen liệu, vang miếng, vang trang sức, mỹ nghệ) theo quy\n> định sau:\n\n> a) Tổng khối lượng vang từ 300g (ba trăm gam) trở len đến dưới 01kg (Một\n> kilogam) phải khai bao với cơ quan Hải quan;\n\n> b) Tổng khối lượng vang từ 01kg (Một kilogam) trở len phải co Giấy phep mang\n> vang khi xuất cảnh định cư ở nước ngoai của Ngan hang Nha nước Chi nhanh\n> tỉnh, thanh phố trực thuộc Trung ương nơi ca nhan đo cư tru cấp, đồng thời\n> phải khai bao với cơ quan Hải quan.\n\nNhư vậy, ca nhan Việt Nam được phep định cư ở nước ngoai khi xuất cảnh được\nmang theo vang trong đo gồm vang nguyen liệu, vang miếng, vang trang sức, mỹ\nnghệ theo quy định như sau:\n\n\\- Tổng khối lượng vang từ 300g (ba trăm gam) trở len đến dưới 01kg (Một\nkilogam) phải khai bao với cơ quan Hải quan;\n\n\\- Tổng khối lượng vang từ 01kg (Một kilogam) trở len phải co Giấy phep mang\nvang khi xuất cảnh định cư ở nước ngoai của Ngan hang Nha nước Chi nhanh tỉnh,\nthanh phố trực thuộc Trung ương nơi ca nhan đo cư tru cấp, đồng thời phải khai\nbao với cơ quan Hải quan.\n\n## **H ồ sơ xin cấp giấy phep mang vang khi xuất cảnh định cư ở nước ngoai gồm\nnhững gi?**\n\nCăn cứ quy định Điều 5 [Thong tư 11/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJME9ESXTW&mode=E=dsbGRWODWk)\nquy định về thủ tục cấp giấy phep mang vang khi xuất cảnh định cư ở nước ngoai\nnhư sau:\n\n> **Th ủ tục cấp giấy phep mang vang khi xuất cảnh định cư ở nước ngoai**\n\n> 1\\. Ca nhan Việt Nam được phep định cư ở nước ngoai co nhu cầu mang vang khi\n> xuất cảnh theo quy định tại điểm b khoản 2 Điều 4 Thong tư nay phải gửi trực\n> tiếp hoặc qua đường bưu điện 01 (một) bộ hồ sơ đến Ngan hang Nha nước chi\n> nhanh tỉnh, thanh phố trực thuộc Trung ương nơi ca nhan đo cư tru. Hồ sơ\n> gồm:\n\n> a) Đơn xin cấp Giấy phep mang vang khi xuất cảnh định cư ở nước ngoai theo\n> mẫu tại Phụ lục 1 Thong tư nay;\n\n> b) Hoa đơn mua hang hoặc giấy tờ khac chứng minh nguồn gốc hợp phap hoặc\n> giấy cam đoan của ca nhan mang vang về tinh hợp phap của lượng vang cần mang\n> đi trong trường hợp khong co hoa đơn, giấy tờ chứng minh nguồn gốc;\n\n> c) Hộ chiếu va thị thực nhập cảnh đối với những nước yeu cầu phải co thị\n> thực nhập cảnh;\n\n> d) Quyết định của cơ quan co thẩm quyền cho phep định cư hoặc cac giấy tờ\n> khac co gia trị tương đương.\n\n> .....\n\nNhư vậy, ca nhan Việt Nam được phep định cư ở nước ngoai co nhu cầu mang vang\nkhi xuất cảnh phải gửi trực tiếp hoặc qua đường bưu điện 01 (một) bộ hồ sơ đến\nNgan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương nơi ca nhan\nđo cư tru.\n\nTheo đo hồ sơ xin cấp giấy phep mang vang khi xuất cảnh định cư ở nước ngoai\ngồm co:\n\n\\- Đơn xin cấp Giấy phep mang vang khi xuất cảnh định cư ở nước ngoai, [tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1311/phu-\nluc-1.doc)\n\n\\- Hoa đơn mua hang hoặc giấy tờ khac chứng minh nguồn gốc hợp phap hoặc giấy\ncam đoan của ca nhan mang vang về tinh hợp phap của lượng vang cần mang đi\ntrong trường hợp khong co hoa đơn, giấy tờ chứng minh nguồn gốc;\n\n\\- Hộ chiếu va thị thực nhập cảnh đối với những nước yeu cầu phải co thị thực\nnhập cảnh;\n\n\\- Quyết định của cơ quan co thẩm quyền cho phep định cư hoặc cac giấy tờ khac\nco gia trị tương đương.\n\nTran trọng!\n\n", "extras": {"page": 30}}