{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/318EB-hd-ho-so-de-nghi-cap-giay-phep-xuat-khau-vang-nguyen-lieu-doi-voi-doanh-nghiep-co-giay-phep-khai-thac-vang.html", "md": "**H ồ sơ đề nghị cấp Giấy phep xuất khẩu vang nguyen liệu đối với doanh nghiệp\nco Giấy phep khai thac vang gồm những gi? Chao cac anh/chị trong Ban bien tập\nThư Ký Luật. Hiện tại toi đang muốn lam việc tại một doanh nghiệp chuyen về\nsản xuất vang trang sức, mỹ nghệ. Toi muốn tim hiểu một số quy định lien quan\nđến hồ sơ đề nghị cấp, điều chỉnh Giấy chứng nhận đủ điều kiện sản xuất vang\ntrang sức, mỹ nghệ, Giấy phep kinh doanh mua, ban vang miếng, Giấy phep xuất\nkhẩu, nhập khẩu vang nguyen liệu để phục vụ cho cong việc của minh. Chinh vi\nvậy, toi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội\ndung thắc mắc như sau: Thanh phần hồ sơ đề nghị cấp Giấy phep xuất khẩu vang\nnguyen liệu đối với doanh nghiệp co Giấy phep khai thac vang được quy định như\nthế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ\nBan bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Hoang\nAnh (anh***@gmail.com) **\n\nHồ sơ đề nghị cấp Giấy phep xuất khẩu vang nguyen liệu đối với doanh nghiệp co\nGiấy phep khai thac vang được quy định tại Điều 14 Thong tư 16/2012/TT-NHNN\nhướng dẫn Nghị định 24/2012/NĐ-CP về quản lý hoạt động kinh doanh vang do Ngan\nhang Nha nước Việt Nam ban hanh (được sửa đổi bởi Khoản 2 Điều 2 Thong tư\n38/2015/TT-NHNN) như sau:\n\n1\\. Đơn đề nghị cấp Giấy phep xuất khẩu vang nguyen liệu (theo mẫu tại Phụ lục\n4 Thong tư nay).\n\n2\\. Giấy chứng nhận đầu tư.\n\n3\\. Tai liệu chứng minh nguồn vang nguyen liệu dự kiến nhập khẩu la do doanh\nnghiệp khai thac.\n\n4\\. Bao cao tinh hinh khai thac va xuất khẩu vang nguyen liệu của doanh nghiệp\ntrong thời hạn 12 (mười hai) thang liền kề trước thời điểm bao cao, kem bảng\nke cac tờ khai Hải quan xuất khẩu vang va phiếu trừ lui co xac nhận của Hải\nquan (theo mẫu tại Phụ lục 9 Thong tư nay).\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị cấp Giấy phep xuất khẩu vang\nnguyen liệu đối với doanh nghiệp co Giấy phep khai thac vang. Để co thể hiểu\nchi tiết hơn về quy định nay bạn vui long tham khảo them tại Thong tư\n16/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 324}}