{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44769-hd-muc-dich-thanh-lap-to-chuc-bao-hiem-tien-gui-la-gi.html", "md": "**Ch ao anh chị em la sinh vien nganh ngan hang, em đang tim hiểu cac quy định\ntrong lĩnh vực tiền gửi. Theo em được biết hoạt động tai chinh tồn tại rất\nnhiều rủi ro vi thế co nhiều tổ chức bảo hiểm được thanh lập để đảm bảo hoan\ntrả khoản tiền cho người được bảo hiểm trong trường hợp ngan hang mất khả năng\nchi trả hoặc bị pha sản. Anh chị cho em hỏi mục đich thanh lập tổ chức bảo\nhiểm tiền gửi la gi? **\n\nTại Khoản 4 Điều 4 Luật bảo hiểm tiền gửi 2012 quy đinh: \"_T ổ chức bảo hiểm\ntiền gửi la tổ chức tai chinh nha nước, hoạt động khong vi mục tieu lợi nhuận,\nthực hiện chinh sach bảo hiểm tiền gửi, gop phần duy tri sự ổn định của hệ\nthống cac tổ chức tin dụng, bảo đảm sự phat triển an toan, lanh mạnh của hoạt\nđộng ngan hang.\"_\n\nTại Điều 3 Nghị định 68/2013/NĐ-CP quy định tổ chức bảo hiểm tiền gửi như sau:\n\n_\"1. T ổ chức bảo hiểm tiền gửi la tổ chức tai chinh nha nước do Thủ tướng\nChinh phủ thanh lập va quy định chức năng, nhiệm vụ theo đề nghị của Thống đốc\nNgan hang Nha nước Việt Nam._\n\n_2\\. T ổ chức bảo hiểm tiền gửi la phap nhan, hoạt động khong vi mục tieu lợi\nnhuận, bảo đảm an toan vốn va tự bu đắp chi phi. Nguồn thu của tổ chức bảo\nhiểm tiền gửi được miễn nộp cac loại thuế._\n\n_3\\. T ổ chức bảo hiểm tiền gửi được trich một phần nguồn thu từ hoạt động đầu\ntư nguồn vốn tạm thời nhan rỗi để bu đắp chi phi. Bộ Tai chinh chủ tri, phối\nhợp với Ngan hang Nha nước Việt Nam xac định mức cụ thể được trich.\"_\n\n**Theo quy định tren thi tổ chức bảo hiểm tiền gửi do Thủ tướng Chinh phủ\nthanh lập va quy định chức năng nhiệm vụ theo đề nghị của Thống đốc Ngan hang\nnha nước. Tổ chức bảo hiểm tiền gửi la phap nhan, hoạt động khong vi mục đich\nlợi nhuận, đảm bảo an toan vốn va tự bu đắp chi phi, duy tri sự ổn định của hệ\nthống cac tổ chức tin dụng, đảm bảo sự phat triển an toan, lanh mạnh của hoạt\nđộng ngan hang.**\n\nTren đay la quy định về mục đich thanh lập tổ chức bảo hiểm tiền gửi.\n\nTran trọng!\n\n", "extras": {"page": 145}}