{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B312-hd-xu-ly-truong-hop-thanh-vien-trong-he-thong-thanh-toan-lien-ngan-hang-co-du-no-vay-thanh-toan-bu-tru-qua-han.html", "md": "**X ử lý trường hợp thanh vien trong hệ thống thanh toan lien ngan hang co dư\nnợ vay thanh toan bu trừ qua hạn. Chao Ban bien tập Thư Ký Luật, toi co vấn đề\nthắc mắc cần Ban bien tập tư vấn. Cho toi hỏi, phap luật hiện hanh quy định về\nXử lý trường hợp thanh vien trong hệ thống thanh toan lien ngan hang co dư nợ\nvay thanh toan bu trừ qua hạn như thế nao? Mong nhận được tư vấn của Ban bien\ntập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Điều 28 Thong tư 37/2016/TT-NHNN quy định việc quản lý, vận\nhanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do Ngan\nhang Nha nước Việt Nam ban hanh co hiệu lực ngay 01/09/2018 thi:\n\n1\\. Ngay lam việc liền kề tiếp theo ngay phat sinh khoản cho vay thanh toan bu\ntrừ, thanh vien thực hiện trả dư nợ gốc va lai vay cho Ngan hang Nha nước.\nTrường hợp đến cuối ngay lam việc liền kề tiếp theo ngay phat sinh khoản vay\nthanh toan bu trừ ma thanh vien vẫn chưa trả hết dư nợ vay (gốc va lai) thi\nNgan hang Nha nước (Sở giao dịch) thực hiện chuyển số dư nợ cho vay thanh toan\nbu trừ chưa thanh toan sang dư nợ qua hạn; lai suất đối với dư nợ gốc qua hạn,\nlai suất đối với lai vay chậm trả bằng lai suất ap dụng đối với dư nợ gốc vay\nqua đem qua hạn, lai suất đối với lai vay qua đem chậm trả theo quy định của\nNgan hang Nha nước về việc thấu chi va cho vay qua đem trong TTLNH.\n\n2\\. Vao ngay lam việc liền kề tiếp theo ngay phat sinh khoản vay thanh toan bu\ntrừ qua hạn, Ngan hang Nha nước (Sở giao dịch) thực hiện cac biện phap thu hồi\ndư nợ cho vay thanh toan bu trừ qua hạn (bao gồm dư nợ gốc vay thanh toan bu\ntru qua hạn, lai suất vay thanh toan bu trừ chậm trả, lai qua hạn của dư nợ\ngốc vay thanh toan bu trừ, lai đối với lai vay thanh toan bu trừ chậm trả)\ntheo nguyen tắc thu gốc trước, thu lai sau va thong bao cho thanh vien biết.\nCụ thể như sau:\n\na) Thực hiện trich tai khoản thanh toan bằng Đồng Việt Nam của thanh vien tại\nSở Giao dịch để thu hồi dư nợ vay thanh toan bu trừ qua hạn;\n\nb) Yeu cầu tổ chức lưu ký giấy tờ co gia thực hiện chuyển quyền sở hữu giấy tờ\nco gia từ thanh vien cho Ngan hang Nha nước để thu hồi nợ. Việc xử lý giấy tờ\nco gia để thu hồi nợ vay thanh toan bu trừ qua hạn ap dụng như xử lý trường\nhợp tổ chức tin dụng co dư nợ vay qua đem qua hạn theo quy định của Ngan hang\nNha nước về việc thấu chi va cho vay qua đem trong TTLNH;\n\nc) Trường hợp sau khi thực hiện cac biện phap quy định tại Điểm a, b Khoản nay\nma vẫn khong đủ để thu hồi dư nợ cho vay thanh toan bu trừ qua hạn, Ngan hang\nNha nước (Sở Giao dịch) thực hiện chia sẻ cho cac thanh vien tham gia quyết\ntoan bu trừ con lại trong phien quyết toan bu trừ (trừ Kho bạc Nha nước) va\nthong bao khoản tiền phan bổ cho từng thanh vien, số tiền phải chia sẻ của mỗi\nthanh vien tham gia quyết toan bu trừ con lại được xac định theo cong thức:\n\nSố tiền phải chia sẻ của thanh vien thứ\n\nTrong đo:\n\nA: Tổng số tiền phải chia sẻ dư nợ cho vay thanh toan bu trừ qua hạn con lại\ncủa cac thanh vien.\n\nBi: Số tiền trung binh phải trả gia trị thấp của thanh vien thứ i trong 20\nngay lam việc kể từ ngay phat sinh khoản vay vốn thanh toan bu trừ trở về\ntrước.\n\nC: Tổng số tiền trung binh phải trả gia trị thấp của cac thanh vien tham gia\nchia sẻ dư nợ cho vay thanh toan bu trừ qua hạn con lại trong 20 ngay lam việc\nkể từ ngay phat sinh khoản vay vốn thanh toan bu trừ trở về trước.\n\nn: La tổng số thanh vien phải chia sẻ.\n\ni: Co gia trị từ 1 đến n.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Xử lý trường hợp thanh vien\ntrong hệ thống thanh toan lien ngan hang co dư nợ vay thanh toan bu trừ qua\nhạn. Bạn nen tham khảo chi tiết Thong tư 37/2016/TT-NHNN để nắm ro quy định\nnay.\n\nTran trọng!\n\n", "extras": {"page": 271}}