{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BE1E-hd-thu-tuc-dang-ky-khoan-phat-hanh-trai-phieu-quoc-te-duoc-thuc-hien-nhu-the-nao-thoi-gian-xu-ly-thu-t.html", "md": "**Cho t oi hỏi: Thủ tục đăng ký khoản phat hanh trai phiếu quốc tế được thực\nhiện theo trinh tự nao? Mong được tư vấn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ủ tục đăng ký khoản phat hanh trai phiếu quốc tế được thực hiện như thế nao?**\n  * **Th ời gian xử lý thủ tục đăng ký khoản phat hanh trai phiếu quốc tế được quy định như thế nao?**\n  * **Trong thay đổi khoản phat hanh trai phiếu quốc tế những nội dung nao khi thay đổi tổ chức phat hanh trai phiếu khong cần thực hiện đăng ký ma chỉ cần thong bao bằng văn bản?**\n\n## **Th ủ tục đăng ký khoản phat hanh trai phiếu quốc tế được thực hiện như\nthế nao?**\n\nKhoản 1 Điều 7 [Thong tư 10/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJMk1qTTTl&mode=M=dsbGRWODWk)\nquy định về thủ tục đăng ký khoản phat hanh trai phiếu quốc tế như sau:\n\n> **Tr inh tự thực hiện thủ tục đăng ký khoản phat hanh trai phiếu quốc tế**\n\n> 1\\. Trước khi thực hiện chao ban trai phiếu:\n\n> a) Sau khi phương an phat hanh trai phiếu quốc tế được cấp co thẩm quyền phe\n> duyệt theo quy định của phap luật va chậm nhất 20 ngay lam việc trước khi tổ\n> chức phat hanh thực hiện chao ban trai phiếu tren thị trường quốc tế, tổ\n> chức phat hanh gửi 01 bộ hồ sơ đăng ký khoản phat hanh trai phiếu quốc tế\n> theo quy định tại Điều 6 Thong tư nay (trừ cac thanh phần hồ sơ neu tại\n> khoản 8, khoản 9 va khoản 10) đến Ngan hang Nha nước (Vụ Quản lý ngoại hối);\n\n> b) Trong thời hạn 08 ngay lam việc kể từ ngay nhận được hồ sơ đầy đủ, hợp\n> lệ, Ngan hang Nha nước co văn bản xac nhận hoặc từ chối xac nhận hạn mức\n> phat hanh. Trường hợp từ chối xac nhận hạn mức phat hanh, Ngan hang Nha nước\n> co văn bản neu ro lý do.\n\n> 2\\. Khi thực hiện chao ban trai phiếu:\n\n> a) Trường hợp gia trị khoản phat hanh nằm trong tổng hạn mức vay thương mại\n> nước ngoai tự vay, tự trả được Thủ tướng Chinh phủ phe duyệt hang năm, sau\n> khi lựa chọn cac tổ chức bảo lanh phat hanh, cac đại lý va tư vấn phap lý\n> lien quan đến khoản phat hanh va trước ngay xac định gia trai phiếu, tổ chức\n> phat hanh nộp cac thanh phần hồ sơ quy định tại khoản 8, khoản 9 va khoản 10\n> Điều 6 Thong tư nay. Đối với cac thanh phần hồ sơ quy định tại khoản 9 va\n> khoản 10 Điều 6 Thong tư nay, tổ chức phat hanh gửi cac bản dự thảo lần cuối\n> co quy định chi tiết cac điều kiện co lien quan của trai phiếu (sau đay gọi\n> tắt la hồ sơ sơ bộ);\n\n> ...\n\n**Theo quy định neu tren,** việc đăng ký khoản phat hanh trai phiếu quốc tế\nđược thực hiện theo trinh tự sau:\n\n**B ước 1: **Chậm nhất 20 ngay lam việc trước khi tổ chức phat hanh thực hiện\nchao ban trai phiếu tren thị trường quốc tế, tổ chức phat hanh gửi 01 bộ hồ sơ\nđăng ký khoản phat hanh trai phiếu quốc tế đến Ngan hang Nha nước (Vụ Quản lý\nngoại hối);\n\n**B ước 2: **Trong thời hạn 08 ngay lam việc kể từ ngay nhận được hồ sơ đầy\nđủ, hợp lệ, Ngan hang Nha nước tiến hanh:\n\n\\- Xac nhận hoặc từ chối xac nhận hạn mức phat hanh.\n\n\\- Trường hợp từ chối xac nhận hạn mức phat hanh, Ngan hang Nha nước co văn\nbản neu ro lý do.\n\n![Thủ tục đăng ký khoản phát hành trái phiếu quốc tế được thực hiện theo trình\ntự\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/TTN/THANG-3/1703/trai-\nphieu.jpg)\n\n_Th ủ tục đăng ký khoản phat hanh trai phiếu quốc tế được thực hiện theo trinh\ntự nao? (Hinh từ Internet)_\n\n## **Th ời gian xử lý thủ tục đăng ký khoản phat hanh trai phiếu quốc tế được\nquy định như thế nao?**\n\nKhoản 3 Điều 7 [Thong tư 10/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJMk1qTTTl&mode=M=dsbGRWODWk)\nquy định về thời gian xử lý thủ tục đăng ký khoản phat hanh trai phiếu quốc tế\nnhư sau:\n\n> **Tr inh tự thực hiện thủ tục đăng ký khoản phat hanh trai phiếu quốc tế**\n\n> ...\n\n> Trường hợp cac hợp đồng, thỏa thuận ký chinh thức co nội dung khac với cac\n> dự thảo đa gửi Ngan hang Nha nước va khong trai với cac quy định của phap\n> luật lien quan, tổ chức phat hanh gửi văn bản bao cao ro cac nội dung thay\n> đổi giữa hợp đồng, thỏa thuận chinh thức va cac dự thảo lần cuối tại hồ sơ\n> sơ bộ đa gửi Ngan hang Nha nước.\n\n> **3\\. Th ời gian xử lý thủ tục đăng ký khoản phat hanh:**\n\n> a) Trong thời hạn 10 ngay lam việc kể từ ngay nhận được hồ sơ sơ bộ đầy đủ,\n> hợp lệ, Ngan hang Nha nước kiểm tra tinh đầy đủ, hợp lệ của hồ sơ. Trường\n> hợp cần lam ro, bổ sung hoặc chỉnh sửa nội dung co lien quan, Ngan hang Nha\n> nước co văn bản yeu cầu tổ chức phat hanh hoan thiện hồ sơ đăng ký khoản\n> phat hanh;\n\n> b) Trong thời hạn 02 ngay lam việc kể từ ngay nhận được hồ sơ chinh thức\n> theo quy định tại điểm b khoản 2 Điều nay, Ngan hang Nha nước co văn bản xac\n> nhận đăng ký khoản phat hanh trai phiếu quốc tế theo Phụ lục 04 ban hanh kem\n> theo Thong tư nay gửi tổ chức phat hanh. Trường hợp từ chối, Ngan hang Nha\n> nước co văn bản neu ro lý do.\n\n**Theo quy định tren, **thời gian xử lý thủ tục đăng ký khoản phat hanh trai\nphiếu quốc tế được quy định như sau:\n\n\\- Trong thời hạn 10 ngay lam việc kể từ ngay nhận được hồ sơ sơ bộ đầy đủ,\nhợp lệ, Ngan hang Nha nước kiểm tra tinh đầy đủ, hợp lệ của hồ sơ.\n\nTrường hợp cần lam ro, bổ sung hoặc chỉnh sửa nội dung co lien quan, Ngan hang\nNha nước co văn bản yeu cầu tổ chức phat hanh hoan thiện hồ sơ đăng ký khoản\nphat hanh;\n\n\\- Trong thời hạn 02 ngay lam việc kể từ ngay nhận được hồ sơ chinh thức theo\nquy định, Ngan hang Nha nước co văn bản xac nhận đăng ký khoản phat hanh trai\nphiếu quốc tế gửi tổ chức phat hanh. Trường hợp từ chối, Ngan hang Nha nước co\nvăn bản neu ro lý do.\n\n## **Trong thay đổi khoản phat hanh trai phiếu quốc tế những nội dung nao khi\nthay đổi tổ chức phat hanh trai phiếu khong cần thực hiện đăng ký ma chỉ cần\nthong bao bằng văn bản?**\n\nKhoản 2 Điều 9 [Thong tư 10/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJMk1qTTTl&mode=U=dsbGRWODWk)\nquy định về những nội dung trong đăng ký phat hanh trai phiếu quốc tế khi thay\nđổi tổ chức phat hanh trai phiếu khong cần thực hiện đăng ký ma chỉ cần thong\nbao bằng văn bản như sau:\n\n> **C ac trường hợp phải đăng ký thay đổi khoản phat hanh trai phiếu quốc tế**\n\n> ...\n\n> **2\\. T ổ chức phat hanh chỉ thực hiện thong bao bằng văn bản (qua đường bưu\n> điện hoặc nộp trực tiếp) với Ngan hang Nha nước (Vụ Quản lý ngoại hối),\n> khong cần thực hiện đăng ký thay đổi đối với cac nội dung thay đổi như\n> sau:**\n\n> a) Thay đổi thời gian rut vốn, trả nợ gốc trong phạm vi 10 ngay lam việc so\n> với kế hoạch đa được Ngan hang Nha nước xac nhận;\n\n> b) Thay đổi địa chỉ của tổ chức phat hanh;\n\n> c) Thay đổi ten giao dịch thương mại của ngan hang cung ứng dịch vụ tai\n> khoản nơi tổ chức phat hanh mở tai khoản vay, trả nợ nước ngoai;\n\n> d) Thay đổi kế hoạch trả lai, phi của khoản phat hanh trai phiếu quốc tế so\n> với kế hoạch đa được Ngan hang Nha nước xac nhận tại văn bản xac nhận đăng\n> ký, xac nhận đăng ký thay đổi khoản phat hanh trai phiếu quốc tế nhưng khong\n> thay đổi cach xac định lai, phi quy định tại điều kiện, điều khoản trai\n> phiếu. Tổ chức phat hanh co trach nhiệm lập bảng tinh lai, phi phải trả để\n> ngan hang cung ứng dịch vụ tai khoản co cơ sở kiểm tra, theo doi khi thực\n> hiện việc chuyển tiền;\n\n> đ) Thay đổi (tăng hoặc giảm) số tiền rut vốn, trả nợ gốc, lai, phi trong\n> phạm vi 100 đơn vị tiền tệ của đồng tiền vay nước ngoai so với số tiền đa\n> neu trong văn bản xac nhận đăng ký, văn bản xac nhận đăng ký thay đổi khoản\n> phat hanh trai phiếu quốc tế;\n\n> e) Thay đổi số tiền chuyển trả nợ gốc do trai phiếu được chuyển đổi hoặc\n> hoan đổi thanh cổ phần đối với khoản phat hanh trai phiếu quốc tế co yếu tố\n> chuyển đổi, hoan đổi của cong ty đại chung, cong ty chứng khoan, cong ty\n> quản lý quỹ đầu tư chứng khoan;\n\n> g) Thay đổi số tiền rut vốn, trả nợ gốc thực tế của một kỳ cụ thể it hơn số\n> tiền được neu tại kế hoạch rut vốn, trả nợ tren văn bản xac nhận đăng ký\n> hoặc văn bản xac nhận đăng ký thay đổi khoản phat hanh trai phiếu quốc tế.\n\n**Theo đo**, những nội dung trong đăng ký phat hanh trai phiếu quốc tế khi\nthay đổi tổ chức phat hanh trai phiếu khong cần thực hiện đăng ký ma chỉ cần\nthong bao bằng văn bản gồm:\n\n\\- Thay đổi thời gian rut vốn, trả nợ gốc trong phạm vi 10 ngay lam việc so\nvới kế hoạch đa được Ngan hang Nha nước xac nhận;\n\n\\- Thay đổi địa chỉ của tổ chức phat hanh;\n\n\\- Thay đổi ten giao dịch thương mại của ngan hang cung ứng dịch vụ tai khoản\nnơi tổ chức phat hanh mở tai khoản vay, trả nợ nước ngoai;\n\n\\- Thay đổi kế hoạch trả lai, phi của khoản phat hanh trai phiếu quốc tế so\nvới kế hoạch đa được Ngan hang Nha nước xac nhận tại văn bản xac nhận đăng ký,\nxac nhận đăng ký thay đổi khoản phat hanh trai phiếu quốc tế nhưng khong thay\nđổi cach xac định lai, phi quy định tại điều kiện, điều khoản trai phiếu.\n\n\\- Tổ chức phat hanh co trach nhiệm lập bảng tinh lai, phi phải trả để ngan\nhang cung ứng dịch vụ tai khoản co cơ sở kiểm tra, theo doi khi thực hiện việc\nchuyển tiền;\n\n\\- Thay đổi (tăng hoặc giảm) số tiền rut vốn, trả nợ gốc, lai, phi trong phạm\nvi 100 đơn vị tiền tệ của đồng tiền vay nước ngoai so với số tiền đa neu trong\nvăn bản xac nhận đăng ký, văn bản xac nhận đăng ký thay đổi khoản phat hanh\ntrai phiếu quốc tế;\n\n\\- Thay đổi số tiền chuyển trả nợ gốc do trai phiếu được chuyển đổi hoặc hoan\nđổi thanh cổ phần đối với khoản phat hanh trai phiếu quốc tế co yếu tố chuyển\nđổi, hoan đổi của cong ty đại chung, cong ty chứng khoan, cong ty quản lý quỹ\nđầu tư chứng khoan;\n\n\\- Thay đổi số tiền rut vốn, trả nợ gốc thực tế của một kỳ cụ thể it hơn số\ntiền được neu tại kế hoạch rut vốn, trả nợ tren văn bản xac nhận đăng ký hoặc\nvăn bản xac nhận đăng ký thay đổi khoản phat hanh trai phiếu quốc tế.\n\nTran trọng!\n\n", "extras": {"page": 47}}