{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3451B-hd-don-gian-hoa-thu-tuc-phe-duyet-cho-vay-du-an-da-dang-hoa-thu-nhap-nong-thon-tai-tinh-tuyen-quang.html", "md": "** Đơn giản hoa thủ tục phe duyệt cho vay Dự an đa dạng hoa thu nhập nong thon\ntại tỉnh Tuyen Quang được quy định như thế nao? Xin chao Ban bien tập. Toi ten\nla Quốc Bảo, hiện toi đang sinh sống tại Tuyen Quang. Gần đay, toi co nghe noi\nvề việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực.\nToi đặc biệt quan tam đến những giấy tờ lien quan đến việc phe duyệt cho vay\nDự an đa dạng hoa thu nhập nong thon tại tỉnh Tuyen Quang, Ban bien tập cho\ntoi hỏi cac thủ tục lien quan đến việc phe duyệt cho vay Dự an đa dạng hoa thu\nnhập nong thon tại tỉnh Tuyen Quang được đơn giản hoa như thế nao? Văn bản nao\nquy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh\ncảm ơn! (quoc.bao***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục phe duyệt cho vay Dự an đa dạng hoa\nthu nhập nong thon tại tỉnh Tuyen Quang (RIDP) được quy định tại Tiểu mục 35\nMục I Phương an đơn giản hoa cac thủ tục thuộc thẩm quyền giải quyết của Ngan\nhang chinh sach xa hội ban hanh kem theo Nghị quyết 64/NQ-CP năm 2010 như sau:\n\n**Th ủ tục phe duyệt cho vay Dự an đa dạng hoa thu nhập nong thon tại tỉnh\nTuyen Quang (RIDP) (B-NCS-110474-TT)**\n\na) Thời hạn trả kết quả la 03 ngay lam việc, kể từ ngay nhận đủ hồ sơ vay vốn\ntheo quy định.\n\nb) Sửa đổi Mẫu 02/RIDP:\n\n\\- Thay thế tập hợp từ \"Đồng chịu trach nhiệm lien đới\" bằng cụm từ \"thực hiện\nnghĩa vụ dan sự lien đới\" ở phần IV-Cac cam kết.\n\n\\- Bỏ xac nhận của UBND va Ngan hang vi hai cơ quan nay đa xac nhận tren mẫu\n03/RIDP.\n\nc) Sửa đổi Mẫu 01/RIDP: Bỏ quy định \"Họ ten người thừa kế: … quan hệ với chủ\nhộ\" va \"Người thừa kế ký ten, hoặc điểm chỉ\".\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục phe duyệt cho\nvay Dự an đa dạng hoa thu nhập nong thon tại tỉnh Tuyen Quang (RIDP). Để hiểu\nro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết 64/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 300}}