{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5D6E0-hd-co-duoc-doi-tien-khi-to-tien-bi-mat-so-seri.html", "md": "**Ch ao anh chị, cho em hỏi em co tờ 500.000 đồng bị rach mất số seri, anh chị\ncho em hỏi em co được đổi lại tờ tiền khi bị mất số seri hay khong? Nhờ anh\nchị tư vấn, cảm ơn anh chị đa hỗ trợ. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C o được đổi tiền khi tờ tiền bị mất số seri?**\n  * **H anh vi đổi tiền thật thanh tiền giả để lưu hanh co bị truy cứu trach nhiệm hinh sự?**\n  * **M ẫu giấy đề nghị đổi tiền khong đủ tieu chuẩn lưu thong được quy định như thế nao?**\n\n## **C o được đổi tiền khi tờ tiền bị mất số seri?**\n\nTại khoản 2 Điều 4 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=A=dsbGRWODWk)\nco quy định về tieu chuẩn tiền khong đủ tieu chuẩn lưu thong như sau:\n\n> 2\\. Tiền rach nat, hư hỏng do qua trinh bảo quản (nhom nguyen nhan chủ\n> quan):\n\n> a) Tiền giấy bị thủng lỗ, **r ach mất một phần**; tiền được can dan; chay\n> hoặc biến dạng do tiếp xuc với nguồn nhiệt cao; giấy in, mau sắc, đặc điểm\n> kỹ thuật bảo an của đồng tiền bị biến đổi do tac động của hoa chất (như chất\n> tẩy rửa, axit, chất ăn mon...); viết, vẽ, tẩy xoa; đồng tiền bị mục hoặc\n> biến dạng bởi cac lý do khac nhưng khong do hanh vi hủy hoại;\n\n> b) Tiền kim loại bị cong, venh, thay đổi định dạng, hinh ảnh thiết kế do tac\n> động của ngoại lực hoặc nhiệt độ cao; bị ăn mon do tiếp xuc với hoa chất.\n\nTại khoản 2 Điều 6 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=I=dsbGRWODWk)\nco quy định về đổi tiền khong đủ tieu chuẩn lưu thong như sau:\n\n> 2\\. Đối với tiền khong đủ tieu chuẩn lưu thong quy định tại Khoản 2 Điều 4\n> Thong tư nay, khach hang nộp hiện vật cho Ngan hang Nha nước chi nhanh, Sở\n> Giao dịch Ngan hang Nha nước, đơn vị thu đổi. Cac đơn vị nhận va xet đổi\n> theo cac điều kiện sau:\n\n> a) Tiền rach nat, hư hỏng khong phải do hanh vi hủy hoại;\n\n> **b) Tr ường hợp tờ tiền bị chay, thủng, rach mất một phần thi diện tich con\n> lại phải bằng hoặc lớn hơn 60% so với diện tich tờ tiền cung loại; **nếu\n> được can dan thi phải co diện tich tối thiểu bằng 90% so với diện tich tờ\n> tiền cung loại va đảm bảo nguyen gốc, nguyen bố cục một tờ tiền (mặt trước,\n> mặt sau; tren, dưới; ben phải, ben trai), đồng thời nhận biết được cac yếu\n> tố bảo an;\n\n> Đối với tiền polymer bị chay hoặc biến dạng co nhỏ lại do tiếp xuc với nguồn\n> nhiệt cao, thi diện tich con lại tối thiểu phải bằng 30% so với diện tich tờ\n> tiền cung loại va con giữ nguyen bố cục một tờ tiền, đồng thời nhận biết\n> được it nhất hai trong cac yếu tố bảo an như: yếu tố hinh ẩn trong cửa sổ\n> nhỏ, mực khong mau phat quang, phat quang hang số seri, day bảo hiểm, yếu tố\n> IRIODIN, chan dung Chủ tịch Hồ Chi Minh.\n\n> Căn cứ điều kiện xet đổi được quy định tại Khoản nay, Ngan hang Nha nước chi\n> nhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi thực hiện đổi cho\n> khach hang. Nếu khong đủ điều kiện được đổi, Ngan hang Nha nước chi nhanh,\n> Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi trả lại cho khach hang va\n> thong bao lý do.\n\n> Trường hợp cac tờ tiền chưa xac định được điều kiện đổi va cần giam định,\n> khach hang phải co giấy đề nghị đổi tiền (theo Phụ lục số 01 đinh kem).\n\n**_C ăn cứ theo quy định hiện hanh, việc tờ tiền bị rach mất số seri khong\nphải la căn cứ để đổi tiền. Để được đổi, cần phải đap ứng điều kiện tờ tiền bị\nrach mất một phần thi diện tich con lại phải bằng hoặc lớn hơn 60% so với diện\ntich tờ tiền cung loại._**\n\n![Tờ tiền bị mất số seri thì có được đổi\nlại?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-3/230302/tien-\nmat-seri.jpg)\n\n_T ờ tiền bị mất số seri thi co được đổi lại? (Hinh từ Internet)_\n\n## **H anh vi đổi tiền thật thanh tiền giả để lưu hanh co bị truy cứu trach\nnhiệm hinh sự?**\n\nTại Điều 207 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=M9dsbGRWOHlNRGWk)\nco quy định về tội lam, tang trữ, vận chuyển, **l ưu hanh tiền giả** như sau:\n\n> 1\\. Người nao lam, tang trữ, vận chuyển, lưu hanh tiền giả, thi bị phạt tu\n> từ 03 năm đến 07 năm.\n\n> 2\\. Phạm tội trong trường hợp tiền giả co trị gia tương ứng từ 5.000.000\n> đồng đến dưới 50.000.000 đồng, thi bị phạt tu từ 05 năm đến 12 năm.\n\n> 3\\. Phạm tội trong trường hợp tiền giả co trị gia tương ứng từ 50.000.000\n> đồng trở len, thi bị phạt tu từ 10 năm đến 20 năm hoặc tu chung than.\n\n> 4\\. Người chuẩn bị phạm tội nay, thi bị phạt cải tạo khong giam giữ đến 03\n> năm hoặc phạt tu từ 01 năm đến 03 năm.\n\n> 5\\. Người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến\n> 100.000.000 đồng hoặc tịch thu một phần hoặc toan bộ tai sản.\n\n**_Theo đo, hanh vi đổi tiền thật thanh tiền giả để lưu hanh co thể bị truy\ncứu trach nhiệm hinh sự, người phạm tội co thể bị phạt tu từ 03 năm đến tu\nchung than. Ngoai ra, người phạm tội con co thể bị phạt tiền từ 10.000.000\nđồng đến 100.000.000 đồng hoặc tịch thu một phần hoặc toan bộ tai sản. Người\nchuẩn bị phạm tội co thể bị phạt cải tạo khong giam giữ, phạt tu tuy vao tinh\nchất, mức độ va hanh vi phạm tội._**\n\n## **M ẫu giấy đề nghị đổi tiền khong đủ tieu chuẩn lưu thong được quy định\nnhư thế nao?**\n\nTại Phụ lục 01 ban hanh kem theo [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode===JoMWIyNW5YM0JzWHpFPQWT)\nco quy định về mẫu giấy đề nghị đổi tiền khong đủ tieu chuẩn lưu thong như\nsau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-1/230110/doi-\ntien.png)\n\nTran trọng!\n\n", "extras": {"page": 49}}