{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38B12-hd-thu-tuc-huy-ket-noi-mang-ngan-hang-nha-nuoc-voi-cac-to-chuc-ben-ngoai.html", "md": "**Th ủ tục hủy kết nối mạng Ngan hang Nha nước với cac tổ chức ben ngoai được\nquy định như thế nao? Xin chao Ban bien tập. Toi ten Phương Vy, hiện nay toi\nđang sống va lam việc tại Binh Định. Toi cần tim hiểu một số quy định về quản\nlý va sử dụng mạng may tinh của Ngan hang Nha nước Việt Nam. Ban bien tập cho\ntoi hỏi: Thủ tục hủy kết nối mạng Ngan hang Nha nước với cac tổ chức ben ngoai\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được\ncau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. Tran trọng gửi lời\nchuc sức khỏe đến Ban bien tập. **\n\nTheo quy định tại Điều 17 Thong tư 11/2012/TT-NHNN quy định quản lý va sử dụng\nmạng may tinh của Ngan hang Nha nước Việt Nam thi nội dung nay được quy định\nnhư sau:\n\n1\\. Đối với Hội sở chinh cac tổ chức tin dụng, cac tổ chức khong phải la tổ\nchức tin dụng khi khong con nhu cầu kết nối mạng với Ngan hang Nha nước phải\ngửi Hồ sơ hủy kết nối mạng theo Mẫu số 02 đến Cục Cong nghệ tin học. Trong\nthời hạn 05 ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ, Cục Cong nghệ tin\nhọc thong bao kết quả xử lý hồ sơ.\n\n2\\. Đối với chi nhanh cac tổ chức tin dụng, quỹ tin dụng nhan dan khi khong\ncon nhu cầu kết nối mạng với Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực\nthuộc Trung ương phải gửi Hồ sơ hủy kết nối mạng theo Mẫu số 02 đến Ngan hang\nNha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương tren địa ban.\n\na) Trong thời hạn 05 ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang\nNha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương gửi hồ sơ đến Cục\nCong nghệ tin học để phối hợp xử lý.\n\nb) Trong thời hạn 05 ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ, Cục Cong\nnghệ tin học thực hiện thủ tục hủy kết nối mạng va thong bao kết quả xử lý hồ\nsơ về Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương.\n\nc) Trong thời hạn 03 ngay lam việc kể từ ngay nhận được thong bao kết quả của\nCục Cong nghệ tin học, Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc\nTrung ương thong bao kết quả xử lý hồ sơ cho đơn vị.\n\n3\\. Đối với ben thứ ba khi khong co nhu cầu kết nối mạng phải thong bao với\nCục Cong nghệ tin học để hủy kết nối. Trong thời hạn 3 ngay lam việc kể từ\nngay nhận đủ hồ sơ hợp lệ, Cục Cong nghệ tin học thực hiện thủ tục hủy kết nối\nmạng va thong bao kết quả xử lý hồ sơ.\n\n4\\. Hồ sơ đề nghị hủy bỏ kết nối mạng được gửi qua đường bưu điện hoặc nộp\ntrực tiếp tại trụ sở Ngan hang Nha nước như quy định tại Khoản 1, 2 va 3 Điều\nnay.\n\nTren đay la nội dung tư vấn về Thủ tục hủy kết nối mạng Ngan hang Nha nước với\ncac tổ chức ben ngoai. Để hiểu ro hơn về vấn đề nay vui long tham khảo them\ntại Thong tư 11/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 242}}