{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CCF7-hd-muc-xu-phat-doi-voi-hanh-vi-pham-quy-dinh-ve-nhan-uy-thac-va-uy-thac-trong-linh-vuc-tien-te-va-ngan-hang.html", "md": "**Theo t oi được biết thi Nghị định xử phạt vi phạm hanh chinh trong lĩnh vực\ntiền tệ, ngan hang đa được ban hanh mới. Cho toi hỏi: Cac hanh vi vi phạm quy\nđịnh về nhận ủy thac va ủy thac trong lĩnh vực tiền tệ va ngan hang la những\nhanh vi nao va mức phạt đối với từng hanh vi được quy định ra sao? **\n\nVi phạm quy định về nhận ủy thac va ủy thac trong lĩnh vực tiền tệ va ngan\nhang được quy định tại Điều 15 Nghị định 88/2019/NĐ-CP (co hiệu lực từ\n31/12/2019) như sau:\n\n- Phạt tiền từ 80.000.000 đồng đến 100.000.000 đồng đối với một trong cac hanh vi vi phạm sau đay:\n\n+ Nhận ủy thac, ủy thac khong đung đối tượng, phạm vi theo quy định của phap luật;\n\n+ Lập hợp đồng ủy thac khong đung theo quy định của phap luật.\n\n\\- Phạt tiền từ 100.000.000 đồng đến 150.000.000 đồng đối với hanh vi nhận ủy\nthac, ủy thac khong tuan thủ cac nguyen tắc ủy thac theo quy định của phap\nluật.\n\n- Hinh thức xử phạt bổ sung:\n\nĐinh chỉ nghiệp vụ ủy thac của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai trong thời hạn từ 01 thang đến 03 thang đối với hanh vi vi phạm neu\ntren.\n\n- Biện phap khắc phục hậu quả:\n\n+ Buộc hoan trả/thu hồi tai sản ủy thac cho ben ủy thac đối với hanh vi vi phạm neu tren.\n\n\\+ Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm neu tren.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 105}}