{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C88F-hd-cong-dien-470cdttg-nam-2023-chi-dao-ngan-hang-thuong-mai-tiep-tuc-giam-lai-suat-cho-vay-nham-giai-q.html", "md": "**Cho t oi hỏi Thủ tướng đa co những chỉ đạo gi đối với cac ngan hang thương\nmại nhằm giải quyết kho khăn cho sản xuất, kinh doanh? Nhờ anh chị tư vấn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong điện 470/CĐ-TTg năm 2023: Chỉ đạo ngan hang thương mại tiếp tục giảm lai suất cho vay nhằm giải quyết kho khăn cho sản xuất, kinh doanh?**\n  * **Ng an hang Nha nước được quyền can thiệp vao lai suất cho vay của ngan hang thương mại trong trường hợp nao?**\n  * **Ng an hang thương mại co được tự do giảm lai suất cho vay của minh hay khong?**\n\n## **C ong điện 470/CĐ-TTg năm 2023: Chỉ đạo ngan hang thương mại tiếp tục\ngiảm lai suất cho vay nhằm giải quyết kho khăn cho sản xuất, kinh doanh?**\n\nNgay 26/5/2023, Thủ tướng Chinh phủ đa ban hanh [Cong điện 470/CĐ-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZM05qVXTl&mode=) về\ntiếp tục thực hiện quyết liệt, hiệu quả nhiệm vụ, giải phap thao gỡ kho khăn\ncho sản xuất, kinh doanh của người dan, doanh nghiệp.\n\nTheo đo, Thủ tướng Chinh phủ đa yeu cầu [Ngan hang Nha nước Việt\nNam](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam?loc=explorer):\n\n\\- Tiếp tục chỉ đạo quyết liệt việc ra soat, chỉ đạo hệ thống ngan hang thương\nmại tiết giảm chi phi, ứng dụng chuyển đổi số, tăng cường quản lý hiệu quả,\ngiảm thủ tục hanh chinh, đẩy mạnh đổi mới sang tạo... để tiếp tục giảm lai\nsuất cho vay thiết thực, đung đối tượng nhằm giải quyết kho khăn cho sản xuất,\nkinh doanh.\n\n\\- Tiếp tục ra soat cac goi tin dụng 40.000 tỷ đồng va 120.000 tỷ đồng với cac\nđiều kiện cho vay kịp thời, thuận lợi, thong thoang, linh hoạt, khả thi, hợp\nlý hơn...; đồng thời tăng cường giam sat kiểm tra, khong để xảy ra trục lợi\nchinh sach, vi phạm quy định phap luật.\n\n![Công điện 470/CĐ-TTg năm 2023: Chỉ đạo ngân hàng thương mại tiếp tục giảm\nlãi suất cho vay nhằm giải quyết khó khăn cho sản xuất, kinh\ndoanh?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/HMH/Thang_05/29052023/lai-\nsuat.jpg)\n\n_C ong điện 470/CĐ-TTg năm 2023: Chỉ đạo ngan hang thương mại tiếp tục giảm\nlai suất cho vay nhằm giải quyết kho khăn cho sản xuất, kinh doanh? (Hinh từ\nInternet)_\n\n## **Ng an hang Nha nước được quyền can thiệp vao lai suất cho vay của ngan\nhang thương mại trong trường hợp nao?**\n\nTại Điều 91 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODVNUTWk)\nco quy định về lai suất, phi trong hoạt động kinh doanh của tổ chức tin dụng\nnhư sau:\n\n> **L ai suất, phi trong hoạt động kinh doanh của tổ chức tin dụng**\n\n> 1\\. Tổ chức tin dụng được quyền ấn định va phải niem yết cong khai mức lai\n> suất huy động vốn, mức phi cung ứng dịch vụ trong hoạt động kinh doanh của\n> tổ chức tin dụng.\n\n> 2\\. Tổ chức tin dụng va khach hang co quyền thỏa thuận về lai suất, phi cấp\n> tin dụng trong hoạt động ngan hang của tổ chức tin dụng theo quy định của\n> phap luật.\n\n> **3\\. Trong tr ường hợp hoạt động ngan hang co diễn biến bất thường, để bảo\n> đảm an toan của hệ thống tổ chức tin dụng, Ngan hang Nha nước co quyền quy\n> định cơ chế xac định phi, lai suất trong hoạt động kinh doanh của tổ chức\n> tin dụng.**\n\nĐiều 4 Luật [Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nco quy định:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Tổ chức tin dụng la doanh nghiệp thực hiện một, một số hoặc tất cả cac\n> hoạt động ngan hang. Tổ chức tin dụng bao gồm ngan hang, tổ chức tin dụng\n> phi ngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.\n\n> 2\\. Ngan hang la loại hinh tổ chức tin dụng co thể được thực hiện tất cả cac\n> hoạt động ngan hang theo quy định của Luật nay. Theo tinh chất va mục tieu\n> hoạt động, cac loại hinh ngan hang bao gồm ngan hang thương mại, ngan hang\n> chinh sach, ngan hang hợp tac xa.\n\n> 3\\. Ngan hang thương mại la loại hinh ngan hang được thực hiện tất cả cac\n> hoạt động ngan hang va cac hoạt động kinh doanh khac theo quy định của Luật\n> nay nhằm mục tieu lợi nhuận.\n\nTheo đo, Ngan hang Nha nước được quyền can thiệp vao lai suất cho vay của ngan\nhang thương mại noi rieng, tổ chức tin dụng noi chung trong trường hợp co diễn\nbiến bất thường, để bảo đảm an toan của hệ thống tổ chức tin dụng.\n\n## **Ng an hang thương mại co được tự do giảm lai suất cho vay của minh hay\nkhong?**\n\nTại Điều 95 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODVOUTWk)\nco quy định về chấm dứt cấp tin dụng, xử lý nợ, miễn, giảm lai suất của tổ\nchức tin dụng như sau:\n\n> **Ch ấm dứt cấp tin dụng, xử lý nợ, miễn, giảm lai suất**\n\n> 1\\. Tổ chức tin dụng co quyền chấm dứt việc cấp tin dụng, thu hồi nợ trước\n> hạn khi phat hiện khach hang cung cấp thong tin sai sự thật, vi phạm cac quy\n> định trong hợp đồng cấp tin dụng.\n\n> 2\\. Trong trường hợp khach hang khong trả được nợ đến hạn, nếu cac ben khong\n> co thỏa thuận khac thi tổ chức tin dụng co quyền xử lý nợ, tai sản bảo đảm\n> tiền vay theo hợp đồng cấp tin dụng, hợp đồng bảo đảm va quy định của phap\n> luật. Việc cơ cấu lại thời hạn trả nợ, mua ban nợ của tổ chức tin dụng thực\n> hiện theo quy định của Ngan hang Nha nước.\n\n> 3\\. Trong trường hợp khach hang vay hoặc người bảo đảm khong trả được nợ do\n> bị pha sản, việc thu hồi nợ của tổ chức tin dụng được thực hiện theo quy\n> định của phap luật về pha sản.\n\n> 4\\. Tổ chức tin dụng co quyền quyết định miễn, giảm lai suất, phi cho khach\n> hang theo quy định nội bộ của tổ chức tin dụng.\n\nTheo đo, [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/to-chuc-tin-dung?loc=explorer) noi chung, ngan hang thương mại noi rieng co\nquyền quyết định giảm lai suất cho khach hang theo quy định nội bộ của tổ chức\ntin dụng.\n\nTuy nhien, trong một số trường hợp đặt biệt, tổ chức tinh dụng phải tuan theo\nmức lai suất do Ngan hang Nha nước quy định.\n\nXem them: [Giảm mức lai suất tai cấp vốn từ ngay 25/5/2023? Cập nhật mức lai\nsuất do Ngan hang Nha nước điều chỉnh ap dụng từ\n25/5/2023?](https://thuvienphapluat.vn/hoi-dap-phap-luat/839C7D2-hd-giam-muc-\nlai-suat-tai-cap-von-tu-ngay-2552023-cap-nhat-muc-lai-suat-do-ngan-hang-nha-\nnuoc-dieu-chin.html)\n\nTran trọng!\n\n", "extras": {"page": 42}}