{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58FBA-hd-tien-duoc-photo-chung-thuc-co-hop-phap-hay-khong.html", "md": "**Ti ền được photo chứng thực co hợp phap hay khong? Cơ quan nao co trach\nnhiệm thong tin về tiền giả? Chao anh chị, toi co nghe noi rằng bản sao co gia\ntrị tương đương bản chinh. Vậy nếu toi dung tiền photo chứng thực thi bản sao\ntờ tiền co sử dụng được hay khong? Nhờ anh chị tư vấn. Cảm ơn anh chị rất\nnhiều.  **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Tiền được photo chứng thực co hợp phap hay khong?\n  * Cơ quan nao co trach nhiệm thong tin về tiền giả?\n\n## Tiền được photo chứng thực co hợp phap hay khong?\n\nTại Điều 3 Quyết định 130/2003/QĐ-TTg co quy định về cac hanh vi bị nghiem cấm\nnhư sau:\n\n1\\. Lam tiền giả, vận chuyển, tang trữ, lưu hanh, mua, ban tiền giả.\n\n2\\. Hủy hoại tiền Việt Nam bằng bất kỳ hinh thức nao.\n\n3\\. Sao chụp tiền Việt Nam với bất kỳ mục đich nao khong co sự chấp thuận\ntrước bằng văn bản của Ngan hang Nha nước.\n\n4\\. Từ chối nhận, lưu hanh đồng tiền do Ngan hang Nha nước phat hanh trong\nlanh thổ Việt Nam.\n\n**Nh ư vậy, căn cứ theo quy định hiện hanh thi hanh vi sao chụp tiền la hanh\nvi bị nghiem cấm. Chinh vi vậy, hanh vi photo chứng thực tiền được xem la hanh\nvi bất hợp phap.**\n\n## Cơ quan nao co trach nhiệm thong tin về tiền giả?\n\nTại Điều 5 Quyết định 130/2003/TTg co quy định nội dung thong tin về tiền Việt\nNam va thong tin về tiền giả như sau:\n\n1\\. Ngan hang Nha nước thong bao đặc điểm va cach nhận biết tiền Việt Nam tren\ncac phương tiện thong tin đại chung. Thong bao nay phải được niem yết cong\nkhai tại trụ sở giao dịch của Ngan hang Nha nước, tổ chức tin dụng, Kho bạc\nNha nước va cac tổ chức khac co hoạt động ngan hang.\n\n2\\. Trường hợp cần thiết, Ngan hang Nha nước thong bao cong khai tren cac\nphương tiện thong tin đại chung đặc điểm nhận biết của loại tiền giả xuất hiện\ntrong lưu thong để cac cơ quan, đơn vị, tổ chức kinh tế, xa hội va ca nhan\nbiết.\n\n3\\. Việc cung cấp tin, đăng tải tin về tiền giả thực hiện theo quy định của\nphap luật.\n\n**C ăn cứ theo quy định hiện hanh, ngan hang nha nước co trach nhiệm thong tin\nvề tiền giả.**\n\nTran trọng!\n\n", "extras": {"page": 63}}