{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32FC8-hd-thoi-han-tinh-lai-trong-hoat-dong-nhan-tien-gui-cap-tin-dung-giua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-voi-khach-hang.html", "md": "**Th ời hạn tinh lai trong hoạt động nhận tiền gửi, cấp tin dụng giữa tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai với khach hang được quy định như thế\nnao? Xin chao Ban bien tập. Toi ten la Hoang Phương Uyen, đang sống va lam\nviệc tại Tp.HCM. Toi đang cần tim hiểu cac quy định về hoạt động nhận tiền\ngửi, cấp tin dụng giữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai với\nkhach hang. Cho toi hỏi: Thời hạn tinh lai trong hoạt động nhận tiền gửi, cấp\ntin dụng giữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai với khach hang\nđược quy định ra sao? Việc xac định thời hạn tinh lai phải tuần thủ nguyen tắc\nnao? Văn bản nao quy định về vấn đề nay? Mong nhận được cau trả lời từ Ban\nbien tập. Toi xin chan thanh cảm ơn.  **\n\nTheo quy định tại Khoản 2 Điều 3 Thong tư 14/2017/TT-NHNN (co hiệu lực ngay\n01/01/2018) về quy định phương phap tinh lai trong hoạt động nhận tiền gửi,\ncấp tin dụng giữa tổ chức tin dụng với khach hang do Ngan hang Nha nước Việt\nNam ban hanh thi nội dung nay được quy định như sau:\n\n**_Th ờ_**** _i h ạn ti_**** _nh l ai:_** la toan bộ khoảng thời gian do tổ\nchức tin dụng va khach hang thỏa thuận để tinh số tiền lai của khoản tiền gửi,\ncấp tin dụng phu hợp với quy định tại Thong tư nay.\n\nNguyen tắc xac định (Điều 4):\n\n1\\. Lai suất tinh lai: được quy đổi theo tỷ lệ %/năm (lai suất năm); một năm\nla ba trăm sau mươi lăm ngay.\n\nThời gian sử dụng để quy đổi mức lai suất tinh lai theo tỷ lệ %/thang, %/tuần,\n%/giờ sang mức lai suất theo tỷ lệ %/ngay; quy đổi mức lai suất theo tỷ lệ\n%/ngay sang mức lai suất theo tỷ lệ %/năm va ngược lại được tinh như sau:\n\na) Một năm la ba trăm sau mươi lăm ngay;\n\nb) Một thang la ba mươi ngay;\n\nc) Một tuần la bảy ngay;\n\nd) Một ngay la hai mươi tư giờ.\n\n2\\. Đối với khoản tiền gửi, cấp tin dụng co thời hạn từ một ngay trở len:\n\nTổ chức tin dụng được thỏa thuận với khach hang về thời hạn tinh lai va thời\nđiểm xac định số dư để tinh lai theo một trong hai cach sau:\n\na) Thời hạn tinh lai được xac định từ ngay tiếp theo ngay giải ngan khoản cấp\ntin dụng hoặc ngay tiếp theo ngay nhận tiền gửi đến hết ngay thanh toan hết\nkhoản cấp tin dụng, khoản tiền gửi (bỏ ngay đầu, tinh ngay cuối của thời hạn\ntinh lai) va thời điểm xac định số dư để tinh lai la đầu mỗi ngay trong thời\nhạn tinh lai.\n\nb) Thời hạn tinh lai được xac định từ ngay giải ngan khoản cấp tin dụng hoặc\nngay nhận tiền gửi đến hết ngay liền kề trước ngay thanh toan hết khoản cấp\ntin dụng, khoản tiền gửi (tinh ngay đầu, bỏ ngay cuối của thời hạn tinh lai)\nva thời điểm xac định số dư để tinh lai la cuối mỗi ngay trong thời hạn tinh\nlai.\n\n3\\. Đối với khoản tiền gửi, cấp tin dụng ma thời hạn tinh từ khi nhận tiền gửi\nhoặc từ khi giải ngan khoản cấp tin dụng đến khi thanh toan hết khoản tiền\ngửi, khoản cấp tin dụng dưới một ngay: Tổ chức tin dụng thỏa thuận với khach\nhang về thời hạn tinh lai được tinh từ khi nhận tiền gửi hoặc từ khi giải ngan\nkhoản cấp tin dụng đến khi thanh toan hết khoản tiền gửi, khoản cấp tin dụng,\nnhưng khong được vượt qua một ngay.\n\n4\\. Tổ chức tin dụng va khach hang được thỏa thuận về mức lai suất, phương\nphap tinh lai phu hợp với quy định của phap luật về nhận tiền gửi, cấp tin\ndụng va quy định tại Thong tư nay.\n\nTren đay la nội dung tư vấn về thời hạn tinh lai trong hoạt động nhận tiền\ngửi, cấp tin dụng giữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai với\nkhach hang. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n14/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 314}}