{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/436F8-hd-chu-ky-cua-khach-hang-tren-chung-tu-giao-dich-voi-ngan-hang-phai-dam-bao-cac-yeu-cau-nao.html", "md": "**Ch ao Ban bien tập, toi la Ngọc Huynh, toi la kế toan của một doanh nghiệp\ntư nhan. Toi thường xuyen phải đại diện cong ty thực hiện một số giao dịch tại\nngan hang. Để đảm bảo quyền lợi va theo đung quy định của phap luật, toi co\nthắc mắc sau mong nhận phản hồi. Cụ thể: Chữ ký của khach hang tren chứng từ\ngiao dịch với ngan hang phải đảm bảo cac yeu cầu nao? **\n\nChữ ký của khach hang tren chứng từ giao dịch với ngan hang phải đảm bảo cac\nyeu cầu quy định tại Khoản 2 Điều 8 Quyết định 1789/2005/QĐ-NHNN về Chế độ\nchứng từ kế toan ngan hang do Thống đốc Ngan hang Nha nước ban hanh, cụ thể\nnhư sau:\n\n\\- Đối với chứng từ giao dịch với khach hang được lập bởi khach hang la ca\nnhan, tổ chức được phap luật quy định khong bắt buộc phải bố tri kế toan\ntrưởng thi tren chứng từ phải co chữ ký của chủ tai khoản hoặc người được chủ\ntai khoản uỷ quyền ký thay.\n\n\\- Đối với chứng từ lập để trich tiền từ tai khoản của đồng chủ tai khoản thi\ntren chứng từ phải co đủ chữ ký của tất cả những người la đồng chủ tai khoản\nhoặc người được đồng chủ tai khoản uỷ quyền ký thay.Trường hợp cac đồng chủ\ntai khoản co thoả thuận với ngan hang về việc chỉ sử dụng một chữ ký trong\nnhững chữ ký của cac đồng chủ tai khoản tren chứng từ giao dịch với ngan hang\nthi việc thoả thuận phải được thể hiện bằng văn bản co đầy đủ chữ ký của cac\nđồng chủ tai khoản va cac đồng chủ tai khỏan phải cam kết hoan toan chịu trach\nnhiệm về những rủi ro, tổn thất do việc minh khong ký ten tren chứng từ giao\ndịch với ngan hang gay ra.\n\n\\- Đối với chứng từ giao dịch với ngan hang được lập bởi khach hang la những\nđơn vị, tổ chức phải bố tri kế toan trưởng theo quy định của phap luật thi\ntren chứng từ bắt buộc phải co đủ chữ ký của chủ tai khoản, kế toan trưởng\nhoặc người được uỷ quyền ký thay va dấu đơn vị (nếu la chứng từ bằng giấy).\n\n\\- Chữ ký va dấu (nếu co) của khach hang tren chứng từ bằng giấy giao dịch với\nngan hang phải đung với chữ ký mẫu đa đăng ký tại ngan hang (nơi mở tai\nkhoản). Chữ ký điện tử tren chứng từ điện tử phải khớp đung với chữ ký đa được\nngan hang nơi mở tai khoản (hoặc cơ quan co thẩm quyền) cấp.\n\n\\- Việc uỷ quyền ký thay tren cac chứng từ kế toan ngan hang phải tuan thủ\ntheo đung cac quy định của phap luật về uỷ quyền.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 152}}