{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/331CA-hd-trach-nhiem-cua-ben-bao-dam-doi-voi-cong-ty-quan-ly-tai-san-cua-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm của ben bảo đảm đối với Cong ty Quản lý tai sản của tổ chức tin\ndụng la gi? Chao cac anh/chị trong Ban bien tập. Toi đang muốn tim hiểu một số\nnội dung quy định lien quan đến việc thanh lập, tổ chức va hoạt động của Cong\nty Quản lý tai sản của tổ chức tin dụng để phục vụ cho cong việc của minh. Tuy\nnhien, trong qua trinh tim hiểu co một vai nội dung toi chưa ro lắm. Chinh vi\nthế, toi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội\ndung thắc mắc như sau: Ben bảo đảm co trach nhiệm như thế nao đối với Cong ty\nQuản lý tai sản của tổ chức tin dụng? Văn bản nao quy định vấn đề nay? Mong\nsớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức\nkhỏe anh/chị rất nhiều. Thanh Tuyền (tuyen***@gmail.com) **\n\nTrach nhiệm của ben bảo đảm đối với Cong ty Quản lý tai sản của tổ chức tin\ndụng được quy định tại Điều 33 Nghị định 53/2013/NĐ-CP về thanh lập, tổ chức\nva hoạt động của Cong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam như\nsau:\n\n1\\. Thực hiện đầy đủ nghĩa vụ theo hợp đồng bảo đảm đa ký kết va quy định của\nphap luật.\n\n2\\. Hợp tac chặt chẽ va cung cấp đầy đủ, kịp thời thong tin, tai liệu theo yeu\ncầu của Cong ty Quản lý tai sản va tổ chức tin dụng được Cong ty Quản lý tai\nsản ủy quyền; chịu trach nhiệm về tinh chinh xac của cac thong tin, tai liệu\ncung cấp cho Cong ty Quản lý tai sản va tổ chức tin dụng được Cong ty Quản lý\ntai sản ủy quyền.\n\n3\\. Thu xếp vốn, chủ động ban tai sản, ban giao tai sản bảo đảm thuộc sở hữu\ncủa ben bảo đảm để trả nợ gốc, lai cho Cong ty Quản lý tai sản hoặc tổ chức\ntin dụng được Cong ty Quản lý tai sản ủy quyền.\n\n4\\. Bổ sung, thay thế tai sản bảo đảm hoặc thực hiện biện phap bảo đảm trả nợ\nphu hợp với thỏa thuận giữa cac ben lien quan.\n\n5\\. Chấp nhận việc mua ban nợ giữa tổ chức tin dụng va Cong ty Quản lý tai\nsản.\n\n6\\. Thực hiện cac trach nhiệm khac theo quy định của phap luật.\n\nTren đay la nội dung tư vấn về trach nhiệm của ben bảo đảm đối với Cong ty\nQuản lý tai sản của tổ chức tin dụng. Để co thể hiểu chi tiết hơn về quy định\nnay bạn vui long tham khảo them tại Nghị định 53/2013/NĐ-CP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 311}}