{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37DE6-hd-quy-dinh-ve-truong-hop-bat-buoc-cham-dut-hoat-dong-chi-nhanh-cua-to-chuc-tai-chinh-quy-mo-nho.html", "md": "**Quy định về trường hợp bắt buộc chấm dứt hoạt động chi nhanh của tổ chức tai\nchinh quy mo nhỏ? Xin chao Ban bien tập. Toi ten la Trung Kien, toi sinh sống\nva lam việc tại Binh Định. Toi co thắc mắc muốn nhờ Ban bien tập giải đap giup\ntoi. Ban bien tập cho toi hỏi: Việc bắt buộc chấm dứt hoạt động chi nhanh của\ntổ chức tai chinh quy mo nhỏ được thực hiện như thế nao? Co văn bản nao quy\nđịnh về vấn đề nay khong? Toi hy vọng sớm nhận được tư vấn từ Ban bien tập.\nXin chan thanh cảm ơn! (trung_kien***@gmail.com) **\n\nCăn cứ theo Điều 16 Thong tư 08/2009/TT-NHNN hướng dẫn về mạng lưới hoạt động\ncủa Tổ chức tai chinh quy mo nhỏ do Ngan hang Nha nước Việt Nam ban hanh thi\nviệc bắt buộc chấm dứt hoạt động chi nhanh của tổ chức tai chinh quy mo nhỏ\nđược quy định như sau:\n\n1\\. Chi nhanh của tổ chức tai chinh quy mo nhỏ bị bắt buộc chấm dứt hoạt động\ntheo yeu cầu của Ngan hang Nha nước trong trường hợp xet thấy cần thiết để đảm\nbảo an toan va lanh mạnh của tổ chức tai chinh quy mo nhỏ.\n\n2\\. Trong trường hợp quy định tại Điều 16 khoản 1 Thong tư nay, Ngan hang Nha\nnước co văn bản yeu cầu tổ chức tai chinh quy mo nhỏ chấm dứt hoạt động chi\nnhanh.\n\n3\\. Trong thời hạn mười lăm ngay lam việc kể từ ngay co văn bản yeu cầu chấm\ndứt hoạt động chi nhanh của Ngan hang Nha nước, Chủ tịch Hội đồng quản trị tổ\nchức tai chinh quy mo nhỏ phải:\n\na) Trinh Ngan hang Nha nước phương an giải quyết cac quyền lợi va nghĩa vụ đối\nvới khach hang của chi nhanh;\n\nb) Ban hanh quyết định chấm dứt hoạt động chi nhanh; Quyết định chấm dứt hoạt\nđộng chi nhanh của tổ chức tai chinh quy mo nhỏ phải co cac nội dung theo quy\nđịnh tại Điều 15 khoản 4 Thong tư nay;\n\nc) Thực hiện cac thủ tục phap lý chấm dứt hoạt động chi nhanh theo quy định\ncủa phap luật.\n\nTren đay la nội dung quy định về việc bắt buộc chấm dứt hoạt động chi nhanh\ncủa tổ chức tai chinh quy mo nhỏ. Để hiểu ro hơn về vấn đề nay bạn nen tham\nkhảo them tại Thong tư 08/2009/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 257}}