{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58990-hd-quy-bao-lanh-tinh-dung-co-the-ban-lai-khoan-no-khong.html", "md": "**Qu ỹ bảo lanh tinh dụng co thể ban lại khoản nợ khong? Những doanh nghiệp\nnao được xem xet để xoa nợ lai của Quỹ bảo lanh tinh dụng? Doanh nghiệp toi\nhiện nay co một khoản nợ với Quỹ bảo lanh tinh dụng ma khong thể trả được, bay\ngiờ ben Quỹ thong bao la sẽ ban đấu gia lại khoản nợ đo cho người khac thi ben\nQuỹ co được quyền ban khoản nợ đo khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Quỹ bảo lanh tinh dụng co thể ban lại khoản nợ khong?\n  * Những doanh nghiệp nao được xem xet để xoa nợ lai của Quỹ bảo lanh tinh dụng?\n\n## Quỹ bảo lanh tinh dụng co thể ban lại khoản nợ khong?\n\nCăn cứ Điều 14 Thong tư 57/2019/TT-BTC quy định về ban nợ như sau:\n\n**1. Đối tượng xem xet:** Khach hang gặp rủi ro do một trong cac trường hợp\nquy định tại Điều 7 Thong tư nay.\n\n**2. Điều kiện xem xet:** Quỹ bảo lanh tin dụng được xem xet ban nợ để thu hồi\nnợ khi:\n\na) Đối tượng xem xet được quy định tại khoản 1 Điều nay;\n\nb) Khach hang gặp kho khăn trong hoạt động sản xuất kinh doanh, khong co khả\nnăng trả được nợ (gốc, lai) đung hạn theo Hợp đồng nhận nợ bắt buộc đa ký;\n\nc) Quỹ bảo lanh tin dụng đanh gia ban nợ la biện phap hiệu quả hơn so với cac\nbiện phap xử lý rủi ro khac để thu hồi nợ.\n\n**3\\. Ph ương thức ban nợ:**\n\na) Ban nợ theo hinh thức đấu gia: Quỹ bảo lanh tin dụng thue tổ chức đấu gia\nchuyen nghiệp hoặc tự tổ chức ban đấu gia khoản nợ theo quy định của phap luật\nvề đấu gia tai sản. Trường hợp ban đấu gia khong thanh cong, Quỹ bảo lanh tin\ndụng được xem xet, ap dụng phương thức ban nợ theo thỏa thuận quy định tại\nđiểm b khoản nay;\n\nb) Ban nợ theo thỏa thuận: Quỹ bảo lanh tin dụng va ben mua nợ thỏa thuận trực\ntiếp việc mua ban nợ hoặc thong qua ben moi giới theo nguyen tắc thị trường.\n\n4\\. Việc xac định gia ban nợ đối với ban nợ theo phương thức thỏa thuận, gia\nkhởi điểm đối với ban nợ theo phương thức ban đấu gia được thực hiện theo quy\nđịnh của Ngan hang Nha nước Việt Nam về định gia khoản nợ trong hoạt động mua,\nban nợ của tổ chức tin dụng.\n\n5\\. Việc ban nợ của Quỹ bảo lanh tin dụng phải được thực hiện thong qua Hợp\nđồng mua ban nợ, trong đo xac định ro gia ban nợ, chuyển quyền chủ nợ từ ben\nban nợ sang ben mua nợ va cac thỏa thuận khac co lien quan.\n\n6\\. Xử lý phần chenh lệch giữa gia ban nợ (sau khi trừ đi cac chi phi theo quy\nđịnh của phap luật) va gia trị sổ sach của khoản nợ:\n\na) Trường hợp gia ban nợ cao hơn gia trị sổ sach của khoản nợ: Phần chenh lệch\nđược bổ sung vao Quỹ dự phong rủi ro bảo lanh theo quy định tại Nghị định số\n34/2018/NĐ-CP của Chinh phủ va quy định của phap luật co lien quan;\n\nb) Trường hợp gia ban nợ thấp hơn gia trị sổ sach của khoản nợ: Quỹ bảo lanh\ntin dụng sử dụng Quỹ dự phong rủi ro bảo lanh bu đắp phần chenh lệch hoặc thực\nhiện theo quyết định của Chủ tịch Quỹ bảo lanh tin dụng quy định tại khoản 3\nĐiều 43 Nghị định số 34/2018/NĐ-CP của Chinh phủ.\n\n**Theo đo, khi đap ứng cac điều kiện xem xet ban nợ, Quỹ bảo lanh tin dụng co\nthể ban lại khoản nợ theo hai phương thức la ban đấu gia hoặc thỏa thuận để\nthu hồi nợ theo quy định phap luật tren.**\n\n## Những doanh nghiệp nao được xem xet để xoa nợ lai của Quỹ bảo lanh tinh\ndụng?\n\nTheo quy định tại Điều 15 Thong tư 57/2019/TT-BTC về xoa nợ lai như sau:\n\n**1. Đối tượng xem xet:** Khach hang gặp rủi ro do một trong cac trường hợp\nquy định tại khoản 1 va khoản 2 Điều 7 Thong tư nay.\n\n**2. Điều kiện xem xet:** Khach hang được xem xet xoa nợ lai khi đap ứng cac\nđiều kiện sau:\n\na) Thuộc đối tượng quy định tại khoản 1 Điều nay;\n\nb) Gặp kho khăn trong hoạt động sản xuất kinh doanh dẫn đến kết quả sản xuất\nkinh doanh của hai (02) năm liền kề trước năm đề nghị xoa nợ lai bị lỗ va con\nlỗ lũy kế, khong trả được một phần hoặc toan bộ nợ lai đung hạn theo Hợp đồng\nnhận nợ bắt buộc đa ký;\n\nc) Co phương an sản xuất kinh doanh va phương an trả nợ con lại khả thi sau\nkhi được xoa nợ lai (trừ trường hợp khach hang bị pha sản);\n\nd) Khoản nợ của khach hang đa được cơ cấu nợ, khoanh nợ hoặc chưa được cơ cấu\nnợ, khoanh nợ nhưng Quỹ bảo lanh tin dụng thẩm định, đanh gia (trừ trường hợp\nkhach hang bị pha sản):\n\n\\- Nếu ap dụng cac biện phap cơ cấu nợ, khoanh nợ thi khach hang cũng khong\ntrả được nợ (gốc, lai) cho Quỹ bảo lanh tin dụng theo đung cam kết;\n\n\\- Tinh hinh sản xuất kinh doanh của khach hang rất kho khăn, cần thiết phải\nthực hiện biện phap xoa nợ lai để thao gỡ một phần kho khăn cho khach hang va\nsau khi xoa nợ lai khach hang co khả năng trả nợ đầy đủ cho Quỹ bảo lanh tin\ndụng theo đung cam kết.\n\n3\\. Căn cứ điều kiện xem xet xoa nợ lai quy định tại khoản 2 Điều nay va tinh\nhinh tai chinh của Quỹ bảo lanh tin dụng, Chủ tịch Ủy ban nhan dan cấp tỉnh\nxem xet, quyết định biện phap xoa nợ lai theo quy định tại điểm a khoản 3 Điều\n37 Nghị định số 34/2018/NĐ-CP của Chinh phủ.\n\nNgoai ra, tại khoản 1 va khoản 2 Điều 7 Thong tư Thong tư 57/2019/TT-BTC quy\nđịnh về cac trường hợp được xem xet xử lý rủi ro như sau:\n\n1\\. Khach hang bị thiệt hại về tai chinh, tai sản do thien tai, mất mua, dịch\nbệnh, hỏa hoạn, rủi ro chinh trị, chiến tranh gay ra ảnh hưởng đến hoạt động\nsản xuất kinh doanh, dẫn đến khach hang khong trả được nợ (gốc, lai) đung hạn\ntheo Hợp đồng nhận nợ bắt buộc đa ký.\n\n2\\. Khach hang bị pha sản theo quy định của phap luật hiện hanh.\n\n**Nh ư vậy, những doanh nghiệp thuộc cac đối tượng tren được xem xet xoa nợ\nlai khi đap ứng cac điều kiện quy định phap luật tại Khoản 2 Điều tren.**\n\nTran trọng!\n\n", "extras": {"page": 64}}