{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43EBE-hd-viec-in-duc-tien-o-nuoc-ta-hien-nay-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ban bi en tập hay trả lời giup toi cau hỏi sau: Việc in, đuc tiền ở nước ta\nhiện nay được quy định như thế nao? Mong sớm nhận được sự phản hồi từ Ban bien\ntập. Toi xin chan thanh cảm ơn! **\n\nViệc in, đuc tiền được thực hiện tại cac cơ sở in, đuc tiền - đay la tổ chức\nco hoạt động in, đuc tiền trong va ngoai nước thực hiện việc thiết kế, chế bản\nva in, đuc tiền theo hợp đồng với Ngan hang Nha nước.\n\nViệc in, đuc tiền ở nước ta hiện nay được quy định tại Điều 15 Thong tư\n37/2014/TT-NHNN quy định việc thiết kế mẫu tiền, chế bản va quản lý in, đuc\ntiền Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam ban hanh với nội dung\nnhư sau:\n\n\\- _**Vi ệc in, đuc tiền tại cơ sở in, đuc tiền được thực hiện tren cơ sở:**_\n\n\\+ Hợp đồng in, đuc tiền được ký giữa Ngan hang Nha nước va cơ sở in, đuc tiền\ntren cơ sở kế hoạch in, đuc tiền được Thống đốc phe duyệt.\n\n\\+ Mẫu in chuẩn đa hinh (đối với tiền giấy) va mẫu đuc chuẩn đơn hinh (đối với\ntiền kim loại) được cấp co thẩm quyền phe duyệt.\n\n\\+ Tieu chuẩn kỹ thuật của từng loại tiền được Thống đốc phe duyệt.\n\n\\- _**Vi ệc chế tạo bản in sản xuất, khuon đuc sản xuất của cơ sở in, đuc\ntiền** **đ ể thực hiện hợp đồng in, đuc tiền với Ngan hang Nha nước phải**\n_đảm bảo chinh xac như bản in gốc, khuon đuc gốc va phu hợp với số lượng tiền\ncần in, đuc quy định trong hợp đồng in, đuc tiền với Ngan hang Nha nước.\n\n\\- _**Tr ường hợp in, đuc tiền ở nước ngoai**_, Cục Phat hanh va Kho quỹ bao\ncao Thống đốc trinh Thủ tướng Chinh phủ xem xet, quyết định. Việc lựa chọn cơ\nsở in, đuc tiền nước ngoai được thực hiện theo quy định của phap luật về đấu\nthầu, đảm bảo chất lượng đồng tiền va an ninh, an toan trong qua trinh in, đuc\ntiền.\n\n\\- **_H ợp đồng chế bản, in, đuc tiền phải quy định cụ thể trach nhiệm của_**\ncơ sở in, đuc tiền trong việc quản lý, sử dụng bản in, khuon đuc va hồ sơ, tai\nliệu mật về in, đuc tiền, đảm bảo phu hợp với quy định về bảo vệ bi mật nha\nnước trong nganh ngan hang va cac quy định của phap luật co lien quan.\n\n\\- _**Vi ệc in, đuc tiền của cơ sở in, đuc tiền chịu sự**_ kiểm tra, giam sat,\nkiểm toan nội bộ của Ngan hang Nha nước theo quy định của phap luật.\n\nTren đay la nội dung giải đap về việc in, đuc tiền ở nước ta hiện nay.\n\nTran trọng!\n\n", "extras": {"page": 149}}