{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/35462-hd-quyen-va-nghia-vu-cua-ngan-hang-phat-trien-viet-nam-khi-bao-lanh-cho-doanh-nghiep-vay-von-tai-cac-ngan-hang-thuong-mai.html", "md": "**Quy ền va nghĩa vụ của Ngan hang Phat triển Việt Nam khi bảo lanh cho doanh\nnghiệp vay vốn tại cac ngan hang thương mại được quy định như thế nao? Xin\nchao Ban bien tập, toi la Trần Thị Thủy Tien, toi đang co nhu cầu tim hiểu cac\nquy định của phap luật lien quan đến hoạt động bảo lanh cho doanh nghiệp nhỏ\nva vừa vay vốn tại ngan hang thương mại. Toi co thắc mắc cần Ban bien tập giải\nđap giup toi. Cho toi hỏi, quyền va nghĩa vụ của Ngan hang Phat triển Việt Nam\nkhi bảo lanh cho doanh nghiệp vay vốn tại cac ngan hang thương mại được quy\nđịnh cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao?\nMong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Trần Thị\nThủy Tien (thuytien*****@gmail.com) **\n\nTheo quy định tại Điều 7 Thong tư 47/2014/TT-BTC hướng dẫn thực hiện Quyết\nđịnh 03/2011/QĐ-TTg về Quy chế bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn\ntại ngan hang thương mại do Bộ trưởng Bộ Tai chinh ban hanh thi quyền va nghĩa\nvụ của Ngan hang Phat triển Việt Nam khi bảo lanh cho doanh nghiệp vay vốn tại\ncac ngan hang thương mại được quy định cụ thể như sau:\n\nQuyền va nghĩa vụ của Ngan hang Phat triển được thực hiện theo quy định tại\nĐiều 16 Quy chế bảo lanh ban hanh kem theo Quyết định số 03/2011/QĐ-TTg. Một\nsố quyền va nghĩa vụ được quy định cụ thể như sau:\n\n\\- Quyền của Ngan hang Phat triển đối với ngan hang thương mại:\n\n\\+ Yeu cầu ngan hang thương mại chấm dứt cho vay, thu hồi nợ trước hạn va\nthong bao bằng văn bản cho Ngan hang Phat triển nếu co bằng chứng doanh nghiệp\nvi phạm hợp đồng bảo lanh, hợp đồng tin dụng hoặc vi phạm phap luật;\n\n\\+ Co ý kiến với ngan hang thương mại cung cấp cac tai liệu lien quan đến việc\nbảo lanh vay vốn, trong đo, bao gồm: Quy chế cho vay, quy chế kiểm tra, giam\nsat vốn vay đối với khach hang để phối hợp với Ngan hang Phat triển kiểm tra,\ngiam sat vốn vay theo quy định tại điểm đ khoản 1 Điều 16 Quy chế bảo lanh ban\nhanh kem theo Quyết định số 03/2011/QĐ-TTg;\n\n\\+ Khi phat sinh nghĩa vụ bảo lanh, Ngan hang Phat triển co quyền yeu cầu ngan\nhang thương mại cung cấp: Hồ sơ chứng minh việc giải ngan vốn vay đung mục\nđich (bản sao), cac thong tin lien quan đến việc sử dụng va kiểm soat sử dụng\nvốn vay, vốn chủ sở hữu va tai sản hinh thanh từ vốn vay; bien bản kiểm tra\nviệc sử dụng vốn vay, tai sản hinh thanh từ vốn vay;\n\n\\+ Cac quyền khac theo thỏa thuận giữa cac ben va phu hợp với quy định của\nphap luật.\n\nQuyền của Ngan hang Phat triển đối với doanh nghiệp:\n\n\\+ Yeu cầu doanh nghiệp cung cấp tai liệu gồm: Hợp đồng tin dụng, cac điều\nkiện cho vay ma ngan hang thương mại ký kết với khach hang (bản sao) va cac\ntai liệu lien quan theo quy định tại Điều 6 Thong tư nay;\n\n\\+ Yeu cầu doanh nghiệp bổ sung tai sản bảo đảm nếu gia trị tai sản bảo đảm\nsau khi định gia lại theo quy định của phap luật thấp hơn số dư nợ của khoản\nvay được bảo lanh hoặc dư nợ vay bắt buộc;\n\n\\+ Cac quyền khac theo thỏa thuận giữa cac ben va phu hợp với quy định của\nphap luật.\n\n\\- Nghĩa vụ của Ngan hang Phat triển đối với ngan hang thương mại:\n\n\\+ Thẩm định hồ sơ chứng minh việc giải ngan, kiểm tra sử dụng vốn vay do ngan\nhang thương mại cung cấp khi nhận được yeu cầu thực hiện nghĩa vụ bảo lanh.\nTrong vong 30 ngay lam việc kể từ ngay nhận đủ hồ sơ, Ngan hang Phat triển co\nvăn bản thong bao về việc chấp thuận hoặc khong chấp thuận thực hiện trả nợ\nthay cho doanh nghiệp va neu ro lý do. Trong vong 05 ngay lam việc kể từ ngay\nNgan hang Phat triển co văn bản thong bao chấp thuận thực hiện nghĩa vụ bảo\nlanh, Ngan hang Phat triển thực hiện trả nợ thay cho doanh nghiệp;\n\n\\+ Co ý kiến bằng văn bản đối với việc điều chỉnh, sửa đổi hợp đồng tin dụng;\nxem xet việc sửa đổi, điều chỉnh hợp đồng bảo lanh, chứng thư bảo lanh cho phu\nhợp khi Ngan hang Phat triển chấp thuận việc điều chỉnh, sửa đổi hợp đồng tin\ndụng;\n\n\\+ Ban giao tai sản bảo đảm va (hoặc) cac giấy tờ lien quan đến tai sản bảo\nđảm ma doanh nghiệp cầm cố hoặc thế chấp tại Ngan hang Phat triển cho ngan\nhang thương mại trong trường hợp từ chối thực hiện nghĩa vụ bảo lanh của Ngan\nhang Phat triển;\n\n\\+ Cac nghĩa vụ khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\n\\- Nghĩa vụ của Ngan hang Phat triển đối với doanh nghiệp:\n\n\\+ Thẩm định về hồ sơ đề nghị bảo lanh vay vốn của doanh nghiệp. Trường hợp\nkhong chấp thuận bảo lanh, Ngan hang Phat triển co ý kiến bằng văn bản gửi\ndoanh nghiệp. Trường hợp chấp thuận, Ngan hang Phat triển ký hợp đồng bảo lanh\nvới doanh nghiệp va cac ben lien quan (nếu co); phat hanh chứng thư bảo lanh\ntren cơ sở hợp đồng tin dụng được ký kết giữa ngan hang thương mại va khach\nhang;\n\n\\+ Thực hiện nghĩa vụ bảo lanh theo hợp đồng bảo lanh khi doanh nghiệp khong\ntrả hoặc khong trả được hoặc trả khong đầy đủ, đung hạn nợ vay đa cam kết với\nngan hang thương mại theo đung quy định tại Thong tư nay;\n\n\\+ Cac nghĩa vụ khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\nTren đay la nội dung tư vấn về quyền va nghĩa vụ của Ngan hang Phat triển Việt\nNam khi bảo lanh cho doanh nghiệp vay vốn tại cac ngan hang thương mại. Để\nbiết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư 47/2014/TT-\nBTC.\n\nTran trọng!\n\n", "extras": {"page": 278}}