{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31907-hd-ho-so-de-nghi-dieu-chinh-giay-phep-tam-nhap-vang-nguyen-lieu-de-tai-xuat-san-pham-doi-voi-doanh-nghiep-co-hop-dong-gia-cong-vang-trang-suc-my-nghe-voi-nuoc-ngoai.html", "md": "**H ồ sơ đề nghị điều chỉnh Giấy phep tạm nhập vang nguyen liệu để tai xuất\nsản phẩm đối với doanh nghiệp co hợp đồng gia cong vang trang sức, mỹ nghệ với\nnước ngoai được quy định như thế nao? Chao cac anh/chị trong Ban bien tập Thư\nKý Luật. Hiện tại toi đang muốn lam việc tại một doanh nghiệp chuyen về sản\nxuất vang trang sức, mỹ nghệ. Toi muốn tim hiểu một số quy định lien quan đến\nhồ sơ đề nghị cấp, điều chỉnh Giấy chứng nhận đủ điều kiện sản xuất vang trang\nsức, mỹ nghệ, Giấy phep kinh doanh mua, ban vang miếng, Giấy phep xuất khẩu,\nnhập khẩu vang nguyen liệu để phục vụ cho cong việc của minh. Chinh vi vậy,\ntoi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội dung\nthắc mắc như sau: Thanh phần hồ sơ đề nghị điều chỉnh Giấy phep tạm nhập vang\nnguyen liệu để tai xuất sản phẩm đối với doanh nghiệp co hợp đồng gia cong\nvang trang sức, mỹ nghệ với nước ngoai gồm những gi? Văn bản nao quy định vấn\nđề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn\nva chuc sức khỏe anh/chị rất nhiều. Hải Yến (yen***@gmail.com) **\n\nHồ sơ đề nghị điều chỉnh Giấy phep tạm nhập vang nguyen liệu để tai xuất sản\nphẩm đối với doanh nghiệp co hợp đồng gia cong vang trang sức, mỹ nghệ với\nnước ngoai được quy định tại Điều 11a Thong tư 16/2012/TT-NHNN hướng dẫn Nghị\nđịnh 24/2012/NĐ-CP về quản lý hoạt động kinh doanh vang do Ngan hang Nha nước\nViệt Nam ban hanh (được bổ sung bởi Khoản 10 Điều 1 Thong tư 38/2015/TT-NHNN)\nnhư sau:\n\n1\\. Văn bản đề nghị điều chỉnh Giấy phep tạm nhập vang nguyen liệu để tai xuất\nsản phẩm.\n\n2\\. Hợp đồng gia cong vang trang sức, mỹ nghệ với nước ngoai hoặc phụ lục hợp\nđồng lien quan đến việc điều chỉnh Giấy phep tạm nhập vang nguyen liệu để tai\nxuất sản phẩm.\n\n3\\. Bao cao tinh hinh nhập khẩu vang nguyen liệu, sản xuất va xuất khẩu vang\ntrang sức, mỹ nghệ của doanh nghiệp kể từ thời điểm được cấp Giấy phep tạm\nnhập vang nguyen liệu để tai xuất sản phẩm đến thời điểm nộp hồ sơ (theo mẫu\ntại Phụ lục 7 Thong tư nay), kem bảng ke cac tờ khai Hải quan tạm nhập - tai\nxuất vang va phiếu trừ lui co xac nhận của Hải quan (theo mẫu tại Phụ lục 7a\nThong tư nay).\n\n4\\. Bản kế hoạch sản xuất vang trang sức, mỹ nghệ của doanh nghiệp.\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị điều chỉnh Giấy phep tạm nhập\nvang nguyen liệu để tai xuất sản phẩm đối với doanh nghiệp co hợp đồng gia\ncong vang trang sức, mỹ nghệ với nước ngoai. Để co thể hiểu chi tiết hơn về\nquy định nay bạn vui long tham khảo them tại Thong tư 16/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 324}}