{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23879-hd-hop-dong-dai-ly-xo-so-tu-chon-so-dien-toan-phai-bao-gom-cac-noi-dung-co-ban-nao.html", "md": "**H ợp đồng đại lý xổ số tự chọn số điện toan phải bao gồm cac nội dung cơ bản\nnao? Bạn đọc Trần Quốc Tung, địa chỉ mail tran****@gmail.com hỏi: Em mới đọc\nbao va biết co người mới trung giải Jackpot của Cong ty Xổ số điện toan Việt\nNam (Vietlott) trị gia len tới 92 tỷ VNĐ. Thấy đay co thể la một trao lưu nen\nem muốn lập cong ty lam đại lý xổ số tự chọn số điện toan. Cho em hỏi: Hợp\nđồng đại lý xổ số tự chọn số điện toan phải bao gồm cac nội dung cơ bản nao?\nVa văn bản phap luật nao quy định về điều nay? Em xin cam ơn! **\n\nHợp đồng đại lý xổ số tự chọn số điện toan được quy định tại Khoản 2 Điều 15\nThong tư 136/2013/TT-BTC hướng dẫn hoạt động kinh doanh xổ số tự chọn số điện\ntoan do Bộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\nHợp đồng đại lý xổ số tự chọn số điện toan phải bao gồm cac nội dung cơ bản\nsau:\n\na) Ten, địa chỉ, đại diện của cac ben ký kết hợp đồng đại lý xổ số tự chọn số\nđiện toan;\n\nb) Sản phẩm ve xổ số tự chọn số điện toan nhận ban;\n\nc) Phương thức phan phối sản phẩm được phep phat hanh;\n\nd) Tỷ lệ hoa hồng đại lý, tỷ lệ phi thanh toan ve xổ số trung thưởng được\nhưởng (nếu co);\n\nđ) Địa điểm va phương thức thanh toan tiền ban ve xổ số, thời điểm thanh toan\ntiền ban ve xổ số, kỳ hạn nợ;\n\ne) Doanh thu ban ve xổ số tự chọn số điện toan cam kết thực hiện của đại lý xổ\nsố tự chọn số điện toan. Trường hợp doanh thu cam kết thực hiện của đại lý xổ\nsố được điều chỉnh trong từng thời kỳ thi nội dung doanh thu cam kết thực hiện\nđược quy định tại phụ lục hợp đồng. Phụ lục hợp đồng la thanh phần khong thể\ntach rời của hợp đồng đại lý;\n\ng) Biện phap bảo đảm thực hiện nghĩa vụ thanh toan;\n\nh) Quyền va nghĩa vụ của cac ben ký kết hợp đồng;\n\ni) Xử lý vi phạm va cac cam kết bồi thường thiệt hại do vi phạm hợp đồng;\n\nk) Thời hạn hiệu lực của hợp đồng.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về Hợp đồng đại lý xổ số tự\nchọn số điện toan, được quy định tại Thong tư 136/2013/TT-BTC. Bạn vui long\ntham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 429}}