{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/402B2-hd-trinh-tu-kho-bac-nha-nuoc-lai-tai-san-cho-nguoi-gui-giu-duoc-thuc-hien-ra-sao.html", "md": "**Tr ường hợp ca nhan, tổ chức co tai sản quý hiếm, giấy tờ co gia co mong\nmuốn nhận gửi, bảo quản tai sản đo. Thi khi nhận lại tai sản gửi giữ, bảo quản\nđo từ kho bạc nha nước thi trinh tự nhận lại đo được thực hiện như thế nao? **\n\nTrinh tự kho bạc nha nước lại tai sản cho người gửi giữ được thực hiện theo\nquy định tại Khoản 2 Điều 5 Thong tư 122/2012/TT-BTC quy định việc quản lý tai\nsản quý hiếm va giấy tờ co gia do Kho bạc Nha nước nhận gửi va bảo quan của Bộ\ntrưởng Bộ Tai chinh ban hanh. Cụ thể:\n\n\\- Khi xuất trả tai sản KBNN phải kiểm soat cac giấy tờ va lam thủ tục xuất\ntrả, lập bien bản giao nhận tai sản (theo Mẫu số 04b \"Ban hanh kem theo Thong\ntư nay) theo đung chế độ quy định.\n\n\\- Trước khi trả tai sản KBNN phải yeu cầu ben gửi kiểm tra lại tinh trạng va\nniem phong của tui bảo quản. Nếu co dấu hiệu nghi ngờ về tinh trạng niem phong\nthi hai ben cung nhau xac nhận va lập bien bản. Ben gửi co quyền mời cơ quan\ngiam định trước khi tự tay mở tui bảo quản để kiểm tra tai sản ben trong trước\nsự chứng kiến của KBNN.\n\nTrường hợp khi kiểm tra thấy tui, goi mất niem phong hoặc khong con nguyen vẹn\nthi hai ben phải mời đại diện cơ quan phap luật đến chứng kiến việc giam định\nva trao tai sản.\n\n\\- Đối với cac trường hợp ký Hợp đồng bảo quản tai sản, sau khi trả lại tai\nsản, ben giao, ben nhận phải lam thủ tục thanh lý hợp đồng theo đung quy định.\nTrường hợp ben gửi xin lấy lại một phần tai sản đa gửi trong một hợp đồng thi\nKBNN phải lam thủ tục xuất trả toan bộ số tai sản của hợp đồng đo cho ben gửi,\nsau đo lam thủ tục nhận lại số tai sản muốn gửi tiếp. Quy trinh lam thủ tục\nnhận lại như quy trinh lam thủ tục gửi lần đầu.\n\n\\- Thời hạn giải quyết hồ sơ, thủ tục giao tai sản: Tối đa la 02 giờ lam việc\nkể từ khi nhận đủ hồ sơ theo quy định.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 172}}