{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/365E7-hd-lich-bieu-phat-hanh-tin-phieu-kho-bac-qua-ngan-hang-nha-nuoc-quy-dinh-nhu-the-nao.html", "md": "**L ịch biểu phat hanh tin phiếu kho bạc qua Ngan hang Nha nước quy định như\nthế nao? Xin chao Ban bien tập, toi la Nguyễn Ngọc Anh, sinh sống va lam việc\ntại Tp Ha Nội, toi đang tim hiểu quy định về việc phat hanh tin phiếu kho bạc\nqua Ngan hang Nha nước Việt Nam. Nhưng co thắc mắc muốn nhờ Ban bien tập giải\nđap va cung cấp thong tin giup. Thắc mắc của toi la lịch biểu phat hanh tin\nphiếu kho bạc qua Ngan hang Nha nước quy định như thế nao? Toi co thể tim hiểu\nvấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien\ntập, chan thanh cảm ơn! **\n\nLịch biểu phat hanh tin phiếu kho bạc qua Ngan hang Nha nước được quy định tại\nĐiều 7 Thong tư lien tịch 92/2016/TTLT-BTC-NHNN hướng dẫn việc phat hanh tin\nphiếu kho bạc qua Ngan hang Nha nước Việt Nam do Bộ trưởng Bộ Tai chinh -\nThống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n\\- Ngay tổ chức phat hanh tin phiếu la ngay thứ Hai. Trong một số trường hợp,\nđể đảm bảo sự phat triển của thị trường trai phiếu va nhu cầu quản lý ngan\nquỹ, Kho bạc Nha nước co thể quyết định ngay tổ chức phat hanh tin phiếu khac\nvới ngay thứ Hai.\n\n\\- Ngay thanh toan tiền mua tin phiếu:\n\nNgay thanh toan tiền mua tin phiếu la ngay lam việc liền kề ngay sau ngay tổ\nchức phat hanh tin phiếu.\n\n\\- Căn cứ vao cac quy định tại Khoản 1, 2 Điều nay, Kho bạc Nha nước cong bố\nlịch biểu dự kiến phat hanh tin phiếu theo phương thức đấu thầu trong năm tiếp\ntheo (nếu co) tren trang tin điện tử Kho bạc Nha nước va thong bao cho Sở Giao\ndịch Ngan hang Nha nước va Sở Giao dịch Chứng khoan trước ngay 31 thang 12\nhang năm.\n\nTren đay la nội dung cau trả lời về lịch biểu phat hanh tin phiếu kho bạc qua\nNgan hang Nha nước. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim\nđọc va tham khảo them tại Thong tư lien tịch 92/2016/TTLT-BTC-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 273}}