{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C08D-hd-phong-giao-dich-ngan-hang-thuong-mai-khong-duoc-thuc-hien-nhung-gi-ho-so-de-nghi-chap-thuan-du-dieu.html", "md": "** Điều kiện để ngan hang thương mại thanh lập phong giao dịch? Hồ sơ đề nghị\nchấp thuận đủ điều kiện thanh lập phong giao dịch ngan hang thương mại? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ph ong giao dịch ngan hang thương mại khong được thực hiện những gi?**\n  * **Đ iều kiện thanh lập phong giao dịch ngan hang thương mại la gi? **\n  * **H ồ sơ đề nghị chấp thuận đủ điều kiện thanh lập phong giao dịch ngan hang thương mại bao gồm những gi? **\n\n## **Ph ong giao dịch ngan hang thương mại khong được thực hiện những gi?**\n\nCăn cứ khoản 3 Điều 3 [Thong tư 21/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pBMk5qWTTW&mode=o=dsbGRWOHWk)\nco quy định về phong giao dịch ngan hang thương mại như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, những từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 3\\. Phong giao dịch la đơn vị phụ thuộc ngan hang thương mại, được quản lý\n> bởi một chi nhanh ở trong nước của ngan hang thương mại, hạch toan bao sổ,\n> co con dấu, co địa điểm đặt trụ sở tren địa ban tỉnh, thanh phố trực thuộc\n> Trung ương nơi đặt trụ sở chi nhanh quản lý. Phong giao dịch khong được thực\n> hiện:\n\n> a) Quyết định cấp tin dụng cho một khach hang vượt qua hai (02) tỷ đồng Việt\n> Nam hoặc ngoại tệ quy đổi tương đương, trừ trường hợp khoản cấp tin dụng\n> được đảm bảo toan bộ bằng tiền, thẻ tiết kiệm, giấy tờ co gia do chinh ngan\n> hang thương mại phat hanh, trai phiếu chinh phủ, tin phiếu kho bạc nha nước;\n\n> b) Cung cấp dịch vụ thanh toan quốc tế.\n\n> ...\n\n**Theo đo,** phong giao dịch ngan hang thương mại khong được thực hiện:\n\n\\- Quyết định cấp tin dụng cho một khach hang vượt qua 02 tỷ đồng Việt Nam\nhoặc ngoại tệ quy đổi tương đương, trừ trường hợp khoản cấp tin dụng được đảm\nbảo toan bộ bằng tiền, thẻ tiết kiệm, giấy tờ co gia do chinh ngan hang thương\nmại phat hanh, trai phiếu chinh phủ, tin phiếu kho bạc nha nước;\n\n\\- Cung cấp dịch vụ thanh toan quốc tế.\n\n![Phòng giao dịch ngân hàng thương mại không được thực hiện những gì? Hồ sơ đề\nnghị chấp thuận đủ điều kiện thành lập phòng giao dịch được quy định như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/VTTQ/thang3/phong-\ngiao-dich.jpg)\n\n_Ph ong giao dịch ngan hang thương mại khong được thực hiện những gi? Hồ sơ đề\nnghị chấp thuận đủ điều kiện thanh lập phong giao dịch được quy định như thế\nnao? (Hinh từ Internet) _\n\n## **Đ iều kiện thanh lập phong giao dịch ngan hang thương mại la gi? **\n\nCăn cứ tại Điều 10 [Thong tư 21/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pBMk5qWTTW&mode=09dsbGRWOHhNQTWk)\nđược sửa đổi bởi khoản 4 Điều 2 [Thong tư 01/2022/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBeU5URTTl&mode=h5JodllXNWZORjYT)co\nquy định về điều kiện thanh lập phong giao dịch ngan hang thương mại như sau:\n\n> **Đ iều kiện thanh lập phong giao dịch**\n\n> Để được thanh lập phong giao dịch, ngan hang thương mại phải đap ứng đầy đủ\n> cac điều kiện sau đay:\n\n> 1\\. Đap ứng đầy đủ cac điều kiện theo quy định tại Khoản 1 Điều 6 của Thong\n> tư nay.\n\n> 2\\. Chi nhanh dự kiến quản lý phong giao dịch phải đap ứng cac điều kiện:\n\n> a) Co thời gian hoạt động tối thiểu 12 thang tinh từ ngay khai trương hoạt\n> động đến thời điểm đề nghị;\n\n> b) Co tỷ lệ nợ xấu tại thời điểm 31 thang 12 năm trước liền kề năm đề nghị\n> va tại thời điểm đề nghị khong vượt qua 3% hoặc một tỷ lệ khac theo quyết\n> định Thống đốc Ngan hang Nha nước trong từng thời kỳ;\n\n> c) Khong bị xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang\n> bằng hinh thức phạt tiền trong thời hạn 12 thang trở về trước tinh từ thời\n> điểm đề nghị.\n\n> 3\\. Đap ứng điều kiện về số lượng phong giao dịch được thanh lập theo quy\n> định tại Điều 11 Thong tư nay.\n\nNhư vậy, để thanh lập phong giao dịch, ngan hang thương mại phải đap ứng cac\nđiều kiện say đay:\n\n\\- Đap ứng đầy đủ cac điều kiện sau:\n\n\\+ Ngan hang thương mại co thời gian hoạt động từ 12 thang trở len (tinh từ\nngay khai trương hoạt động đến thời điểm đề nghị);\n\n\\+ Co gia trị thực của vốn điều lệ tại thời điểm 31 thang 12 của năm trước\nliền kề năm đề nghị khong thấp hơn mức vốn phap định;\n\n\\+ Hoạt động kinh doanh co lai theo bao cao tai chinh hợp nhất va bao cao tai\nchinh rieng lẻ được kiểm toan của năm trước liền kề năm đề nghị;\n\n\\+ Tuan thủ cac hạn chế để bảo đảm an toan trong hoạt động của tổ chức tin\ndụng va cac hướng dẫn của Ngan hang Nha nước lien tục trong thời gian 12 thang\ntrước thang đề nghị;\n\n\\+ Thực hiện đung, đầy đủ cac quy định về phan loại nợ, trich lập dự phong rủi\nro theo quy định của Ngan hang Nha nước; tỷ lệ nợ xấu tại thời điểm 31 thang\n12 của năm trước liền kề năm đề nghị va tại thời điểm đề nghị khong vượt qua\n3% hoặc một tỷ lệ khac theo quyết định của Thống đốc Ngan hang Nha nước trong\ntừng thời kỳ;\n\n\\+ Tại thời điểm đề nghị, Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm\nsoat co số lượng va cơ cấu theo đung quy định của phap luật, khong bị khuyết\nTổng giam đốc;\n\n\\+ Tại thời điểm đề nghị, ngan hang thương mại co bộ phận kiểm toan nội bộ va\nhệ thống kiểm soat nội bộ;\n\n\\+ Khong thuộc đối tượng phải thực hiện biện phap khong được mở rộng mạng lưới\ntheo quy định của phap luật về xử phạt vi phạm hanh chinh trong lĩnh vực tiền\ntệ va ngan hang;\n\n\\+ Đap ứng điều kiện về số lượng chi nhanh được phep thanh lập.\n\n\\- Điều kiện đối với chi nhanh dự kiến quản lý phong giao dịch:\n\n\\+ Co thời gian hoạt động tối thiểu 12 thang tinh từ ngay khai trương hoạt\nđộng đến thời điểm đề nghị;\n\n\\+ Co tỷ lệ nợ xấu tại thời điểm 31 thang 12 năm trước liền kề năm đề nghị va\ntại thời điểm đề nghị khong vượt qua 3% hoặc một tỷ lệ khac theo quyết định\nThống đốc Ngan hang Nha nước trong từng thời kỳ;\n\n\\+ Khong bị xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang\nbằng hinh thức phạt tiền trong thời hạn 12 thang trở về trước tinh từ thời\nđiểm đề nghị.\n\n\\- Đap ứng điều kiện về số lượng phong giao dịch được thanh lập.\n\n## **H ồ sơ đề nghị chấp thuận đủ điều kiện thanh lập phong giao dịch ngan\nhang thương mại bao gồm những gi? **\n\nCăn cứ tại Điều 12 [Thong tư 21/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pBMk5qWTTW&mode=09dsbGRWOHhNZzWk)\nco quy định về hồ sơ đề nghị chấp thuận đủ điều kiện thanh lập phong giao dịch\nngan hang thương mại, bao gồm:\n\n\\- Văn bản của ngan hang thương mại đề nghị Ngan hang Nha nước chấp thuận đủ\nđiều kiện thanh lập phong giao dịch ở trong nước.\n\n**_T ải Mẫu Văn bản của ngan hang thương mại đề nghị Ngan hang Nha nước chấp\nthuận đủ điều kiện thanh lập phong giao dịch ở trong nước: [Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/THANG-3/2903/phu-\nluc-01.doc)_**\n\n\\- Nghị quyết của Hội đồng quản trị hoặc Hội đồng thanh vien về việc thanh lập\nphong giao dịch. Trong đo, đối với việc thanh lập phong giao dịch, Nghị quyết\ncủa Hội đồng quản trị hoặc Hội đồng thanh vien phải neu ro:\n\n\\+ Ten, địa điểm đặt trụ sở, chi nhanh dự kiến quản lý phong giao dịch\n\n\\+ Cac nghiệp vụ phong giao dịch sẽ thực hiện\n\n\\+ Phạm vi hoạt động về mặt địa lý va đối tượng khach hang chinh.\n\n\\- Nghị quyết của Đại hội đồng cổ đong (đối với ngan hang thương mại cổ phần);\n\nNghị quyết của Hội đồng thanh vien (đối với ngan hang thương mại trach nhiệm\nhữu hạn hai thanh vien trở len);\n\nÝ kiến chấp thuận của Chủ sở hữu (đối với ngan hang thương mại trach nhiệm hữu\nhạn một thanh vien) thong qua việc thanh lập ngan hang 100% vốn ở nước ngoai.\n\n\\- Đề an thanh lập từng chi nhanh ở trong nước, trong đo phải co tối thiểu cac\nnội dung sau:\n\n\\+ Ten đầy đủ bằng tiếng Việt; ten viết tắt bằng tiếng Việt; địa chỉ; nội dung\nhoạt động; đối tượng khach hang chinh;\n\n\\+ Lý do thanh lập va lý do lựa chọn địa ban thanh lập;\n\n\\+ Cơ cấu tổ chức: Sơ đồ tổ chức gồm cac phong ban của chi nhanh;\n\n\\+ Nghien cứu khả thi: Phan tich moi trường kinh doanh, thị trường mục tieu\ncac cơ hội kinh doanh cần nắm bắt va kế hoạch chiếm lĩnh thị trường;\n\n\\+ Phương an kinh doanh dự kiến trong ba (03) năm đầu, trong đo tối thiểu bao\ngồm: dự kiến bảng can đối kế toan; bao cao kết quả kinh doanh; căn cứ xay dựng\nphương an va thuyết minh khả năng thực hiện phương an trong từng năm.\n\n\\- Cac văn bản khac chứng minh việc đap ứng cac điều kiện thanh lập phong giao\ndịch.\n\nTran trọng!\n\n", "extras": {"page": 46}}