{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39354-hd-khoan-chi-ve-tai-san-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Kho ản chi về tai sản của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nbao gồm những khoản chi nao? Xin chao Ban bien tập, toi la Hoang Minh, hiện\ntoi đang sinh sống va lam việc tại Tp Ha Nội, co thắc mắc muốn nhờ Ban bien\ntập giải đap va cung cấp thong tin giup, cụ thể la khoản chi về tai sản của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai bao gồm những khoản chi nao? Toi\nco thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản\nhồi từ Ban bien tập, chan thanh cảm ơn! **\n\nKhoản chi về tai sản của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\nquy định tại Khoản 4 Điều 6 Thong tư 16/2018/TT-BTC hướng dẫn về chế độ tai\nchinh đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Bộ trưởng Bộ\nTai chinh ban hanh, cụ thể như sau:\n\n\\- Chi khấu hao tai sản cố định sử dụng cho hoạt động kinh doanh thực hiện\ntheo chế độ quản lý, sử dụng va trich khấu hao tai sản cố định đối với doanh\nnghiệp.\n\nTrường hợp mua trả chậm tai sản cố định: tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai hạch toan Khoản chenh lệch giữa tổng số tiền phải thanh toan va gia\nmua tai sản cố định trả ngay vao chi phi theo kỳ hạn thanh toan trừ trường hợp\nsố chenh lệch đo được tinh vao nguyen gia tai sản cố định (vốn hoa) theo quy\nđịnh của chuẩn mực kế toan.\n\n\\- Chi thue tai sản cố định: Chi phi thue tai sản cố định được thực hiện theo\nhợp đồng thue. Trường hợp trả tiền thue tai sản một lần cho nhiều năm thi tiền\nthue được phan bổ dần vao chi phi kinh doanh theo số năm sử dụng tai sản.\n\n\\- Chi thue dịch vụ quản lý, vận hanh tai sản, toa nha thực hiện theo hợp đồng\nthue.\n\nTren đay la nội dung cau trả lời về những khoản chi về tai sản của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai. Để hiểu ro va chi tiết hơn về vấn đề nay\nbạn co thể tim đọc va tham khảo them tại Thong tư 16/2018/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 227}}