{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/55ACF-hd-yeu-cau-cua-quy-dinh-noi-bo-ve-cap-tin-dung-quan-ly-no-toi-thieu.html", "md": "**Vui l ong cung cấp cho toi quy định về yeu cầu của quy định nội bộ về cấp\ntin dụng, quản lý nợ tối thiểu? Mong sớm nhận hồi đap. **\n\nYeu cầu của quy định nội bộ về cấp tin dụng, quản lý nợ tối thiểu quy định tại\nKhoản 2 Điều 6 Thong tư 11/2021/TT-NHNN, cụ thể như sau:\n\nQuy định nội bộ về cấp tin dụng, quản lý nợ tối thiểu phải đap ứng cac yeu cầu\nsau:\n\n\\- Được xay dựng tren cơ sở thong tin, số liệu khach hang đa thu thập được,\nkết quả xếp hạng khach hang theo hệ thống xếp hạng tin dụng nội bộ;\n\n\\- Được sử dụng thống nhất trong toan hệ thống, lam cơ sở để thẩm định, phe\nduyệt cấp tin dụng, quản lý nợ đối với khach hang cụ thể;\n\n\\- Co quy định chinh sach tin dụng đối với khach hang, trong đo bao gồm quy\nđịnh về điều kiện cấp tin dụng, hạn mức cấp tin dụng, lai suất, hồ sơ, trinh\ntự, thủ tục, quy trinh thẩm định, phe duyệt cấp tin dụng, quản lý nợ;\n\n\\- Co quy định về quản lý nhằm đảm bảo tuan thủ quy định của Ngan hang Nha\nnước về cac tỷ lệ đảm bảo an toan trong hoạt động của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai;\n\n\\- Co quy định về trach nhiệm, quyền hạn của cac đơn vị, ca nhan trong việc\nthẩm định, phe duyệt cấp tin dụng, quản lý chất lượng tin dụng, quản lý tai\nsản bảo đảm;\n\n\\- Co quy định về quy trinh, nội dung kiểm tra, kiểm soat trước, trong va sau\nkhi cấp tin dụng;\n\n\\- Co quy định về biện phap bảo đảm, thẩm định va quản lý tai sản bảo đảm;\n\n\\- Co quy định về định gia tai sản bảo đảm, bao gồm nguyen tắc, định kỳ,\nphương phap, quy trinh va trach nhiệm của từng đơn vị, ca nhan co lien quan\nđến việc định gia tai sản bảo đảm theo quy định của phap luật để đảm bảo gia\ntrị tai sản bảo đảm phu hợp với gia trị thị trường khi tinh số tiền trich lập\ndự phong cụ thể theo quy định tại Thong tư nay;\n\n\\- Co quy định về cac biện phap thu hồi nợ.\n\nTran trọng.\n\n", "extras": {"page": 71}}