{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/283AF-hd-giay-to-co-gia-duoc-giao-dich-qua-nghiep-vu-thi-truong-mo.html", "md": "**Gi ấy tờ co gia nao được giao dịch qua nghiệp vụ thị trường mở? Xin chao Ban\nbien tập. Toi hiện đang lam việc tại một tổ chức tin dụng. Toi co một thắc mắc\nmong được ban bien tập tư vấn giup. Giấy tờ co gia được giao dịch qua nghiệp\nvụ thị trường mở được quy định như thế nao? Văn bản nao quy định điều nay?\nMong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien\ntập Thư Ký Luật! Minh Thư (thu****@gmail.com) **\n\nGiấy tờ co gia được giao dịch qua nghiệp vụ thị trường mở được quy định tại\nĐiều 10 Thong tư 42/2015/TT-NHNN Quy định về nghiệp vụ thị trường mở như sau:\n\n1\\. Cac loại giấy tờ co gia được Ngan hang Nha nước chấp nhận giao dịch nghiệp\nvụ thị trường mở phải co đủ cac Điều kiện sau đay:\n\na) Co thể chuyển nhượng va nằm trong danh Mục cac loại giấy tờ co gia được\ngiao dịch qua nghiệp vụ thị trường mở;\n\nb) Thuộc quyền sở hữu hợp phap của thanh vien;\n\nc) Được phat hanh bằng đồng Việt Nam;\n\nd) Lưu ký trực tiếp tại Ngan hang Nha nước hoặc lưu ký tại tai Khoản khach\nhang của Ngan hang Nha nước tại Trung tam lưu ký chứng khoan Việt Nam trước\nkhi đăng ký ban giấy tờ co gia cho Ngan hang Nha nước;\n\nđ) Thời hạn con lại của giấy tờ co gia trong giao dịch mua, ban co kỳ hạn phải\nlớn hơn thời hạn giao dịch mua, ban co kỳ hạn theo thong bao của Ngan hang Nha\nnước; Giấy tờ co gia chỉ được đăng ký ban trước ngay đăng ký cuối cung thanh\ntoan lai va gốc giấy tờ co gia đao hạn.\n\n2\\. Danh Mục cac loại giấy tờ co gia được giao dịch nghiệp vụ thị trường mở,\ntỷ lệ chenh lệch giữa gia trị giấy tờ co gia tại thời Điểm định gia với gia\nthanh toan do Thống đốc Ngan hang Nha nước quyết định.\n\nTren đay la quy định về Giấy tờ co gia được giao dịch qua nghiệp vụ thị trường\nmở. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư\n42/2015/TT-NHNN .\n\nTran trọng!\n\n", "extras": {"page": 390}}