{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C551-hd-cham-dut-hieu-luc-van-ban-xac-nhan-dang-ky-dang-ky-thay-doi-khoan-vay-nuoc-ngoai-tu-vay-tu-tra-nhu-the-nao.html", "md": "**Ch ấm dứt hiệu lực văn bản xac nhận đăng ký, đăng ký thay đổi khoản vay nước\nngoai tự vay, tự trả như thế nao? Trường hợp văn bản xac nhận đăng ký, đăng ký\nthay đổi khoản vay nước ngoai tự vay, tự trả đương nhien hết hiệu lực được quy\nđịnh như thế nao? Xử lý khoản vay nước ngoai tự vay, tự trả khi văn bản xac\nnhận đăng ký, đăng ký thay đổi bị chấm dứt hiệu lực do hồ sơ co thong tin gian\nlận, tai liệu giả mạo như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch ấm dứt hiệu lực văn bản xac nhận đăng ký, đăng ký thay đổi khoản vay nước ngoai tự vay, tự trả như thế nao?**\n  * **Tr ường hợp văn bản xac nhận đăng ký, đăng ký thay đổi khoản vay nước ngoai tự vay, tự trả đương nhien hết hiệu lực được quy định như thế nao?**\n  * **X ử lý khoản vay nước ngoai tự vay, tự trả khi văn bản xac nhận đăng ký, đăng ký thay đổi bị chấm dứt hiệu lực do hồ sơ co thong tin gian lận, tai liệu giả mạo như thế nao?**\n\n## **Ch ấm dứt hiệu lực văn bản xac nhận đăng ký, đăng ký thay đổi khoản vay\nnước ngoai tự vay, tự trả như thế nao?**\n\nTại Điều 22 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHlNZzWk)\nquy định chấm dứt hiệu lực văn bản xac nhận đăng ký, đăng ký thay đổi khoản\nvay nước ngoai tự vay, tự trả như sau:\n\n> **Ch ấm dứt hiệu lực văn bản xac nhận đăng ký, đăng ký thay đổi khoản vay**\n\n> Cơ quan co thẩm quyền xử lý đăng ký, đăng ký thay đổi khoản vay nước ngoai\n> co văn bản chấm dứt hiệu lực văn bản xac nhận đăng ký, xac nhận đăng ký thay\n> đổi khoản vay nước ngoai trong trường hợp hồ sơ đăng ký, đăng ký thay đổi\n> khoản vay nước ngoai co thong tin gian lận, tai liệu giả mạo cac giấy tờ\n> chứng minh đủ điều kiện để được xac nhận đăng ký, đăng ký thay đổi khoản vay\n> nước ngoai.\n\n**_V ăn bản chấm dứt hiệu lực văn bản xac nhận đăng ký thay đổi khoản vay nước\nngoai trong trường hợp hồ sơ đăng ký, đăng ký thay đổi khoản vay nước ngoai co\nthong tin gian lận, tai liệu giả mạo cac giấy tờ chứng minh đủ điều kiện để\nđược xac nhận đăng ký, đăng ký thay đổi khoản vay nước ngoai do Cơ quan co\nthẩm quyền xử lý đăng ký._**\n\n![Quy định về chấm dứt hiệu lực văn bản xác nhận đăng ký, đăng ký thay đổi\nkhoản vay nước ngoài tự vay, tự trả như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang3/24-04-2023/vay.jpg)\n\n_Quy định về chấm dứt hiệu lực văn bản xac nhận đăng ký, đăng ký thay đổi\nkhoản vay nước ngoai tự vay, tự trả như thế nao? (Hinh từ Internet)_\n\n## **Tr ường hợp văn bản xac nhận đăng ký, đăng ký thay đổi khoản vay nước\nngoai tự vay, tự trả đương nhien hết hiệu lực được quy định như thế nao?**\n\nTại Điều 23 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHlNdzWk)\nquy định trường hợp văn bản xac nhận đăng ký, đăng ký thay đổi khoản vay nước\nngoai tự vay, tự trả đương nhien hết hiệu lực được quy định như sau:\n\n> **Tr ường hợp văn bản xac nhận đăng ký, đăng ký thay đổi khoản vay đương\n> nhien hết hiệu lực**\n\n> 1\\. Văn bản xac nhận đăng ký, xac nhận đăng ký thay đổi của Ngan hang Nha\n> nước đối với khoản vay nước ngoai đương nhien hết hiệu lực trong trường hợp\n> qua thời hạn 06 thang kể từ ngay cuối cung của kỳ rut vốn đa được Ngan hang\n> Nha nước xac nhận ma ben đi vay khong thực hiện việc rut vốn va khong đăng\n> ký thay đổi kế hoạch rut vốn khoản vay theo quy định tại Thong tư nay.\n\n> 2\\. Sau khi văn bản xac nhận đăng ký, đăng ký thay đổi khoản vay nước ngoai\n> đương nhien hết hiệu lực theo quy định tại khoản 1 Điều nay, trường hợp tiếp\n> tục thực hiện khoản vay, ben đi vay phải thực hiện lại thủ tục đăng ký khoản\n> vay nước ngoai theo quy định tại Chương III Thong tư nay trong vong 30 ngay\n> kể từ ngay cac ben co thỏa thuận bằng văn bản về việc tiếp tục thực hiện\n> khoản vay.\n\n**_Sau khi v ăn bản xac nhận đăng ký, đăng ký thay đổi khoản vay nước ngoai\nđương nhien hết hiệu lực, trường hợp tiếp tục thực hiện khoản vay, ben đi vay\nphải thực hiện lại thủ tục đăng ký khoản vay nước ngoai trong vong 30 ngay kể\ntừ ngay cac ben co thỏa thuận bằng văn bản về việc tiếp tục thực hiện khoản\nvay._**\n\n## **X ử lý khoản vay nước ngoai tự vay, tự trả khi văn bản xac nhận đăng ký,\nđăng ký thay đổi bị chấm dứt hiệu lực do hồ sơ co thong tin gian lận, tai liệu\ngiả mạo như thế nao?**\n\nTại Điều 24 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHlOQTWk)\nquy định xử lý khoản vay nước ngoai tự vay, tự trả khi văn bản xac nhận đăng\nký, đăng ký thay đổi bị chấm dứt hiệu lực do hồ sơ co thong tin gian lận, tai\nliệu giả mạo như sau:\n\n> **X ử lý khoản vay nước ngoai khi văn bản xac nhận đăng ký, đăng ký thay đổi\n> bị chấm dứt hiệu lực do hồ sơ co thong tin gian lận, tai liệu giả mạo**\n\n> 1\\. Trường hợp phat hiện hồ sơ đăng ký, đăng ký thay đổi khoản vay nước\n> ngoai co thong tin gian lận, tai liệu giả mạo cac giấy tờ chứng minh đap ứng\n> điều kiện vay nước ngoai để được xac nhận đăng ký, đăng ký thay đổi khoản\n> vay nước ngoai, Cơ quan co thẩm quyền co văn bản gửi ben đi vay (đồng thời\n> sao gửi ngan hang cung ứng dịch vụ tai khoản, ngan hang phục vụ giao dịch\n> bảo đảm - nếu co) thong bao chấm dứt hiệu lực của văn bản xac nhận đăng ký,\n> đăng ký thay đổi khoản vay nước ngoai của ben đi vay.\n\n> 2\\. Sau khi nhận được cong văn chấm dứt hiệu lực văn bản xac nhận đăng ký,\n> xac nhận đăng ký thay đổi khoản vay nước ngoai neu tại khoản 1 Điều nay,\n> ngan hang cung ứng dịch vụ tai khoản, ngan hang phục vụ giao dịch bảo đảm\n> khong tiếp tục thực hiện chuyển tiền lien quan đến khoản vay nước ngoai theo\n> cac nội dung được neu tại văn bản xac nhận đăng ký, xac nhận đăng ký thay\n> đổi khoản vay nước ngoai. Ngan hang cung ứng dịch vụ tai khoản, ngan hang\n> phục vụ giao dịch bảo đảm thong bao bằng văn bản cho Cơ quan co thẩm quyền\n> về cac giao dịch chuyển tiền lien quan đến khoản vay nước ngoai đa thực hiện\n> qua cac ngan hang nay đến thời điểm văn bản thong bao chấm dứt hiệu lực của\n> văn bản xac nhận đăng ký, đăng ký thay đổi khi Cơ quan co thẩm quyền yeu\n> cầu.\n\n> 3\\. Từ thời điểm văn bản xac nhận đăng ký, đăng ký thay đổi bị chấm dứt hiệu\n> lực, ben đi vay sử dụng tai khoản thanh toan bằng đồng Việt Nam mở tại ngan\n> hang cung ứng dịch vụ tai khoản để hoan trả dư nợ khoản vay nước ngoai,\n> khoản nhận nợ (nếu co).\n\n> 4\\. Cac ben thỏa thuận sử dụng tỷ gia hạch toan do Bộ Tai chinh cong bố ap\n> dụng hoặc tỷ gia mua, ban ngoại tệ do ngan hang cung ứng dịch vụ tai khoản\n> hoặc tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac tại Việt Nam niem\n> yết tại thời điểm văn bản xac nhận đăng ký, đăng ký thay đổi bị chấm dứt\n> hiệu lực hoặc thời điểm chuyển tiền trả nợ để xac định số tiền bằng đồng\n> Việt Nam cần trả cho ben cho vay.\n\n**_\\- Tr ường hợp phat hiện hồ sơ đăng ký, đăng ký thay đổi khoản vay nước\nngoai co thong tin gian lận, tai liệu giả mạo cac giấy tờ chứng minh đap ứng\nđiều kiện vay nước ngoai để được xac nhận đăng ký, đăng ký thay đổi khoản vay\nnước ngoai, Cơ quan co thẩm quyền co văn bản gửi ben đi vay (đồng thời sao gửi\nngan hang cung ứng dịch vụ tai khoản, ngan hang phục vụ giao dịch bảo đảm -\nnếu co) thong bao chấm dứt hiệu lực của văn bản xac nhận đăng ký, đăng ký thay\nđổi khoản vay nước ngoai của ben đi vay._**\n\n**_\\- Sau khi nh ận được cong văn chấm dứt hiệu lực văn bản xac nhận đăng ký,\nxac nhận đăng ký thay đổi khoản vay nước ngoai ngan hang cung ứng dịch vụ tai\nkhoản, ngan hang phục vụ giao dịch bảo đảm khong tiếp tục thực hiện chuyển\ntiền lien quan đến khoản vay nước ngoai._**\n\n**_\\- T ừ thời điểm văn bản xac nhận đăng ký, đăng ký thay đổi bị chấm dứt\nhiệu lực, ben đi vay sử dụng tai khoản thanh toan bằng đồng Việt Nam mở tại\nngan hang cung ứng dịch vụ tai khoản để hoan trả dư nợ khoản vay nước ngoai,\nkhoản nhận nợ (nếu co)._**\n\n**_T ại thời điểm nay thi văn bản xac nhận đăng ký, đăng ký thay đổi bị chấm\ndứt hiệu lực hoặc thời điểm chuyển tiền trả nợ để xac định số tiền bằng đồng\nViệt Nam cần trả cho ben cho vay._**\n\nTran trọng!\n\n", "extras": {"page": 52}}