{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A27CB-hd-ban-hanh-thong-tu-282024ttnhnn-quy-dinh-ve-ho-so-trinh-tu-thu-tuc-chap-thuan-nhung-thay-doi-danh-sa.html", "md": "**Ban h anh Thong tư 28/2024/TT-NHNN quy định về hồ sơ, trinh tự, thủ tục chấp\nthuận những thay đổi, danh sach dự kiến bầu, bổ nhiệm nhan sự của tổ chức tin\ndụng la hợp tac xa? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ban h anh Thong tư 28/2024/TT-NHNN quy định về hồ sơ, trinh tự, thủ tục chấp thuận những thay đổi, danh sach dự kiến bầu, bổ nhiệm nhan sự của tổ chức tin dụng la hợp tac xa?**\n  * **H ồ sơ đề nghị thay đổi ten của tổ chức tin dụng la hợp tac xa gồm những giấy tờ gi?**\n  * **H ồ sơ thay đổi địa điểm đặt trụ sở chinh của tổ chức tin dụng la hợp tac xa gồm những giấy tờ gi?**\n\n## **Ban h anh Thong tư 28/2024/TT-NHNN quy định về hồ sơ, trinh tự, thủ tục\nchấp thuận những thay đổi, danh sach dự kiến bầu, bổ nhiệm nhan sự của tổ chức\ntin dụng la hợp tac xa?**\n\nNgay 28/6/2024, Ngan hang Nha nước ban hanh [Thong tư 28/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFMU9UVXTm&mode=) quy\nđịnh cac vấn đề sau:\n\n\\- Hồ sơ, trinh tự, thủ tục chấp thuận những thay đổi, danh sach dự kiến bầu,\nbổ nhiệm nhan sự của tổ chức tin dụng la hợp tac xa\n\n\\- Hồ sơ, trinh tự, thủ tục chấp thuận danh sach dự kiến bầu, bổ nhiệm nhan sự\nlam Chủ tịch va thanh vien khac của Hội đồng quản trị, Trưởng ban va thanh\nvien khac của Ban kiểm soat, Tổng Giam đốc (Giam đốc) của tổ chức tin dụng la\nhợp tac xa, trừ trường hợp nhan sự do Cơ quan đại diện phần vốn Nha nước cử\nhoặc giới thiệu.\n\n[Thong tư 28/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFMU9UVXTm&mode=) co\nhiệu lực từ ngay 01/7/2024 va bai bỏ cac quy định sau:\n\n\\- [Thong tư 05/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjM05UZzTX&mode=) quy\nđịnh về hồ sơ, trinh tự, thủ tục chấp thuận những thay đổi, danh sach dự kiến\nbầu, bổ nhiệm nhan sự của tổ chức tin dụng la hợp tac xa\n\n\\- Điều 3; khoản 2, khoản 3 Điều 6 [Thong tư 21/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qSTTk&mode=) sửa\nđổi Thong tư quy định về ngan hang hợp tac xa, quỹ tin dụng nhan dan va quỹ\nbảo đảm an toan hệ thống quỹ tin dụng nhan dan\n\n\\- [Thong tư 22/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RRNU9EUXTl&mode=) sửa\nđổi [Thong tư 05/2018/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjM05UZzTX&mode=)quy định\nvề hồ sơ, trinh tự, thủ tục chấp thuận những thay đổi, danh sach dự kiến bầu,\nbổ nhiệm nhan sự của tổ chức tin dụng la hợp tac xa\n\n\\- Điều 4 [Thong tư 24/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMU5UYzTl&mode=) sửa\nđổi cac Thong tư lien quan đến nộp, xuất trinh, cung cấp thong tin, giấy tờ về\ndan cư khi thực hiện thủ tục hanh chinh trong lĩnh vực thanh lập va hoạt động\nngan hang\n\n![Ban hành Thông tư 28/2024/TT-NHNN quy định về hồ sơ, trình tự, thủ tục chấp\nthuận những thay đổi, danh sách dự kiến bầu, bổ nhiệm nhân sự của tổ chức tín\ndụng là hợp tác\nxã?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang7/0705/TO-\nCHUC-TIN-DUNG.png)\n\n _Ban h anh Thong tư 28/2024/TT-NHNN quy định về hồ sơ, trinh tự, thủ tục chấp\nthuận những thay đổi, danh sach dự kiến bầu, bổ nhiệm nhan sự của tổ chức tin\ndụng la hợp tac xa? (Hinh từ Internet)_\n\n## **H ồ sơ đề nghị thay đổi ten của tổ chức tin dụng la hợp tac xa gồm những\ngiấy tờ gi?**\n\nCăn cứ Điều 5 [Thong tư 28/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFMU9UVXTm&mode=) quy\nđịnh thay đổi ten:\n\n> **Đ iều 5. Thay đổi ten**\n\n> 1\\. Hồ sơ đề nghị gồm:\n\n> a) Văn bản đề nghị chấp thuận thay đổi ten theo mẫu tại Phụ lục số 01 ban\n> hanh kem theo Thong tư nay;\n\n> b) Nghị quyết của Đại hội thanh vien thong qua việc thay đổi ten.\n\n> 2\\. Trinh tự thực hiện thủ tục chấp thuận:\n\n> a) Tổ chức tin dụng la hợp tac xa lập hồ sơ theo quy định tại khoản 1 Điều\n> nay va gửi Ngan hang Nha nước. Trường hợp hồ sơ chưa đầy đủ, trong thời hạn\n> 03 ngay lam việc kể từ ngay nhận được hồ sơ, Ngan hang Nha nước co văn bản\n> yeu cầu tổ chức tin dụng la hợp tac xa bổ sung hồ sơ;\n\n> b) Trong thời hạn 15 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha\n> nước ra Quyết định sửa đổi, bổ sung Giấy phep đối với ten của tổ chức tin\n> dụng la hợp tac xa; trường hợp từ chối, Ngan hang Nha nước trả lời bằng văn\n> bản va neu ro lý do.\n\nNhư vậy, hồ sơ đề nghị thay đổi ten của tổ chức tin dụng la hợp tac xa gồm\nnhững giấy tờ sau:\n\n\\- Văn bản đề nghị chấp thuận thay đổi ten\n\n\\- Nghị quyết của Đại hội thanh vien thong qua việc thay đổi ten.\n\n## **H ồ sơ thay đổi địa điểm đặt trụ sở chinh của tổ chức tin dụng la hợp tac\nxa gồm những giấy tờ gi?**\n\nCăn cứ Điều 6 [Thong tư 28/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFMU9UVXTm&mode=) quy\nđịnh thay đổi địa điểm đặt trụ sở chinh:\n\n> **Đ iều 6. Thay đổi địa điểm đặt trụ sở chinh**\n\n> 1\\. Hồ sơ đề nghị gồm:\n\n> a) Văn bản đề nghị chấp thuận thay đổi địa điểm đặt trụ sở chinh theo mẫu\n> tại Phụ lục số 02 ban hanh kem theo Thong tư nay;\n\n> b) Nghị quyết của Đại hội thanh vien thong qua việc thay đổi địa điểm đặt\n> trụ sở chinh;\n\n> c) Văn bản, tai liệu chứng minh tổ chức tin dụng la hợp tac xa co quyền sử\n> dụng hoặc sở hữu hợp phap trụ sở tại địa điểm mới.\n\n> 2\\. Trinh tự thực hiện thủ tục chấp thuận:\n\n> a) Tổ chức tin dụng la hợp tac xa lập hồ sơ theo quy định tại khoản 1 Điều\n> nay va gửi Ngan hang Nha nước. Trường hợp hồ sơ chưa đầy đủ, trong thời hạn\n> 03 ngay lam việc kể từ ngay nhận được hồ sơ, Ngan hang Nha nước co văn bản\n> yeu cầu tổ chức tin dụng la hợp tac xa bổ sung hồ sơ;\n\n> b) Trong thời hạn 20 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha\n> nước ra Quyết định sửa đổi, bổ sung Giấy phep đối với địa điểm đặt trụ sở\n> chinh của tổ chức tin dụng la hợp tac xa; trường h\n\n> ...\n\nNhư vậy, hồ sơ thay đổi địa điểm đặt trụ sở chinh của tổ chức tin dụng la hợp\ntac xa gồm những giấy tờ sau:\n\n\\- Văn bản đề nghị chấp thuận thay đổi địa điểm đặt trụ sở chinh\n\n\\- Nghị quyết của Đại hội thanh vien thong qua việc thay đổi địa điểm đặt trụ\nsở chinh\n\n\\- Văn bản, tai liệu chứng minh tổ chức tin dụng la hợp tac xa co quyền sử\ndụng hoặc sở hữu hợp phap trụ sở tại địa điểm mới.\n\n", "extras": {"page": 2}}