{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C798-hd-ngan-hang-co-bi-khong-che-muc-lai-suat-cho-vay-khong.html", "md": "**Cho h ỏi mức lai suất cho vay của ngan hang co bị khống chế khong? - Thắc\nmắc của chu Tai (Nam Định). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang co bị khống chế mức lai suất cho vay khong? **\n  * **Ch ấm dứt cấp tin dụng, xử lý nợ, miễn, giảm lai suất của ngan hang như thế nao? **\n  * **Ng an hang khong niem yết cong khai mức lai suất huy động vốn bị phạt tiền như nao?**\n\n## **Ng an hang co bị khống chế mức lai suất cho vay khong? **\n\nTại Điều 91 [Luật cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODVNUTWk)\nquy định lai suất, phi trong hoạt động kinh doanh của tổ chức tin dụng:\n\n> 1\\. Tổ chức tin dụng được quyền ấn định va phải niem yết cong khai mức lai\n> suất huy động vốn, mức phi cung ứng dịch vụ trong hoạt động kinh doanh của\n> tổ chức tin dụng.\n\n> 2\\. Tổ chức tin dụng va khach hang co quyền thỏa thuận về lai suất, phi cấp\n> tin dụng trong hoạt động ngan hang của tổ chức tin dụng theo quy định của\n> phap luật.\n\n> 3\\. Trong trường hợp hoạt động ngan hang co diễn biến bất thường, để bảo đảm\n> an toan của hệ thống tổ chức tin dụng, Ngan hang Nha nước co quyền quy định\n> cơ chế xac định phi, lai suất trong hoạt động kinh doanh của tổ chức tin\n> dụng.\n\nTheo đo, ngan hang va khach hang co quyền thỏa thuận về lai suất theo quy định\nphap luật. Trường hợp hoạt động ngan hang co diễn biến bất thường thi Ngan\nhang Nha nước sẽ quy định cơ chế xac định phi, lai suất trong hoạt động kinh\ndoanh ngan hang.\n\n![Mức lãi suất cho vay của ngân hàng có bị khống chế\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PVQ/thang02/230202/lai-\nsuat-ngan-hang.jpg)\n\n_M ức lai suất cho vay của ngan hang co bị khống chế khong? (Hinh từ\nInternet)_\n\n## **Ch ấm dứt cấp tin dụng, xử lý nợ, miễn, giảm lai suất của ngan hang như\nthế nao? **\n\nTheo Điều 95 [Luật cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODVOUTWk)\nquy định chấm dứt cấp tin dụng, xử lý nợ, miễn, giảm lai suất, theo đo:\n\n> 1\\. Tổ chức tin dụng co quyền chấm dứt việc cấp tin dụng, thu hồi nợ trước\n> hạn khi phat hiện khach hang cung cấp thong tin sai sự thật, vi phạm cac quy\n> định trong hợp đồng cấp tin dụng.\n\n> 2\\. Trong trường hợp khach hang khong trả được nợ đến hạn, nếu cac ben khong\n> co thỏa thuận khac thi tổ chức tin dụng co quyền xử lý nợ, tai sản bảo đảm\n> tiền vay theo hợp đồng cấp tin dụng, hợp đồng bảo đảm va quy định của phap\n> luật. Việc cơ cấu lại thời hạn trả nợ, mua ban nợ của tổ chức tin dụng thực\n> hiện theo quy định của Ngan hang Nha nước.\n\n> 3\\. Trong trường hợp khach hang vay hoặc người bảo đảm khong trả được nợ do\n> bị pha sản, việc thu hồi nợ của tổ chức tin dụng được thực hiện theo quy\n> định của phap luật về pha sản.\n\n> 4\\. Tổ chức tin dụng co quyền quyết định miễn, giảm lai suất, phi cho khach\n> hang theo quy định nội bộ của tổ chức tin dụng.\n\nVới quy định tren thi việc chấm dứt cấp tin dụng, xử lý nợ, miễn, giảm lai\nsuất của ngan hang được ap dụng theo quy định neu tren.\n\n## **Ng an hang khong niem yết cong khai mức lai suất huy động vốn bị phạt\ntiền như nao?**\n\nCăn cứ Khoản 1 Điều 13 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHhNdzWk)\nquy định xử phạt vi phạm quy định về lai suất huy động vốn, phi cung ứng dịch\nvụ, kinh doanh, cung ứng sản phẩm phai sinh, theo đo:\n\n> 1\\. Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Khong niem yết cong khai lai suất huy động vốn, mức phi cung ứng dịch vụ\n> theo quy định;\n\n> b) Niem yết lai suất huy động vốn, mức phi cung ứng dịch vụ khong ro rang,\n> gay nhầm lẫn cho khach hang;\n\n> c) Thu cac loại phi cung ứng dịch vụ khong đung quy định phap luật, trừ\n> trường hợp quy định tại điểm a khoản 4 Điều 14, điểm m khoản 4 Điều 23 Nghị\n> định nay.\n\nTại Khoản 3 Điều 3 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)\nquy định mức phạt tiền va thẩm quyền phạt tiền, như sau:\n\n> a) Mức phạt tiền tối đa đối với hanh vi vi phạm trong lĩnh vực tiền tệ va\n> ngan hang đối với tổ chức vi phạm la 2.000.000.000 đồng va đối với ca nhan\n> vi phạm la 1.000.000.000 đồng;\n\n> b) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;\n\n> c) Mức phạt tiền đối với hanh vi vi phạm của ca nhan la người lam việc tại\n> quỹ tin dụng nhan dan, tổ chức tai chinh vi mo bằng 10% mức phạt tiền quy\n> định tại Chương II Nghị định nay; mức phạt tiền đối với quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo, đơn vị phụ thuộc của cac tổ chức nay bằng 02\n> lần mức phạt tiền đối với ca nhan la người lam việc tại quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo;\n\n> d) Thẩm quyền phạt tiền của từng chức danh quy định tại Chương III Nghị định\n> nay la thẩm quyền phạt tiền ap dụng đối với ca nhan. Thẩm quyền phạt tiền ap\n> dụng đối với tổ chức bằng 02 lần thẩm quyền phạt tiền ap dụng đối với ca\n> nhan.\n\nNhư vậy, Ngan hang khong thực hiện việc niem yết cong khai mức lai suất huy\nđộng vốn sẽ bị phạt tiền từ 20.000.000 đến 40.000.000 đồng.\n\nTran trọng!\n\n", "extras": {"page": 51}}