{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B4CD-hd-dieu-kien-vay-von-trong-hoat-dong-cho-vay-cua-to-chuc-tin-dung-nhu-the-nao.html", "md": "** Điều kiện vay vốn trong hoạt động cho vay của tổ chức tin dụng như thế nao?\nChao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim hiểu\nnhững quy định của phap luật về hoạt động cho vay của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai đối với khach hang. Vi vậy, toi co một thắc mắc\nmong nhận được sự giải đap từ phia anh/chị trong Ban bien tập. Điều kiện vay\nvốn trong hoạt động cho vay của tổ chức tin dụng như thế nao? Văn bản nao quy\nđịnh điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh\ncam ơn Ban bien tập Thư Ký Luật. Minh Hoang (hoang***@gmail.com) **\n\nĐiều kiện vay vốn trong hoạt động cho vay của tổ chức tin dụng được quy định\ntại Điều 7 Thong tư 39/2016/TT-NHNN quy định về hoạt động cho vay của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai đối với khach hang do Ngan hang Nha\nnước Việt Nam ban hanh như sau:\n\nTổ chức tin dụng xem xet, quyết định cho vay khi khach hang co đủ cac điều\nkiện sau đay:\n\n1\\. Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của\nphap luật. Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi dan\nsự đầy đủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18 tuổi\nkhong bị mất hoặc hạn chế năng lực hanh vi dan sự theo quy định của phap luật.\n\n2\\. Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n3\\. Co phương an sử dụng vốn khả thi.\n\n4\\. Co khả năng tai chinh để trả nợ.\n\n5\\. Trường hợp khach hang vay vốn của tổ chức tin dụng theo lai suất cho vay\nquy định tại khoản 2 Điều 13 Thong tư nay, thi khach hang được tổ chức tin\ndụng đanh gia la co tinh hinh tai chinh minh bạch, lanh mạnh.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về điều kiện vay vốn\ntrong hoạt động cho vay của tổ chức tin dụng. Để hiểu ro chi tiết hơn về điều\nnay bạn nen tham khảo them tại Thong tư 39/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 380}}