{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/312E0-hd-to-chuc-cac-loai-hoi-nghi-cuoc-hop-cua-ngan-hang-nha-nuoc.html", "md": "**T ổ chức cac loại hội nghị, cuộc họp của Ngan hang Nha nước được quy định\nnhư thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Hoang Long. Toi đang\ntim hiểu cac quy định lien quan đến chế độ lam việc của Ngan hang nha nước\nViệt Nam. Toi co thắc mắc cần Ban bien tập giải đap giup cho toi. Cho toi hỏi,\nviệc tổ chức cac loại hội nghị, cuộc họp của Ngan hang Nha nước được quy định\nnhư thế nao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong\nnhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! (090852***) **\n\nTổ chức cac loại hội nghị, cuộc họp của Ngan hang Nha nước được quy định tại\nĐiều 19 Quy chế lam việc của Ngan hang nha nước Việt Nam ban hanh kem theo\nQuyết định 2805/QĐ-NHNN năm 2014 như sau:\n\nCăn cứ yeu cầu cong việc va phạm vi lĩnh vực cong tac, Ngan hang Nha nước tổ\nchức cac hội nghị va cuộc họp tren nguyen tắc thiết thực, hiệu quả va tiết\nkiệm.\n\n1\\. Cac hội nghị gồm: Hội nghị toan nganh, hội nghị chuyen đề (triển khai, sơ\nkết, tổng kết một hoặc một số chuyen đề), hội nghị tập huấn cong tac chuyen\nmon.\n\n2\\. Cac cuộc họp do Thống đốc, Pho Thống đốc chủ tri, gồm:\n\na) Họp Lanh đạo Ngan hang Nha nước thường kỳ hang thang hoặc đột xuất để thảo\nluận tập thể, quyết định cac vấn đề quan trọng của Ngan hang Nha nước;\n\nb) Họp giao ban Lanh đạo Ngan hang Nha nước hang tuần;\n\nc) Thống đốc, Pho Thống đốc họp, lam việc với lanh đạo cac cơ quan Trung ương,\nlanh đạo cac Bộ, nganh, lanh đạo địa phương tại trụ sở chinh Ngan hang Nha\nnước;\n\nd) Thống đốc, Pho Thống đốc họp, lam việc với địa phương va đơn vị trong nganh\ntại địa phương, cơ sở;\n\nđ) Cac cuộc họp khac của Lanh đạo Ngan hang Nha nước để giải quyết cong việc;\n\ne) Cac cuộc họp lien tịch giữa Thống đốc với Thường vụ Ban chấp hanh cac tổ\nchức chinh trị, chinh trị \\- xa hội trong cơ quan Ngan hang Nha nước.\n\n3\\. Cac cuộc họp do Thủ trưởng đơn vị thuộc Ngan hang Nha nước chủ tri:\n\na) Cac cuộc họp nội bộ hoặc họp với đơn vị khac thuộc Ngan hang Nha nước để\ngiải quyết cong việc theo chức năng, nhiệm vụ của đơn vị;\n\nb) Cac cuộc họp lam việc với đại diện cac cơ quan lien quan ở Trung ương hoặc\nđịa phương theo ủy quyền của Thống đốc, Pho Thống đốc phụ trach;\n\n4\\. Cac hội thảo, tọa đam, thuyết trinh, tập huấn,... (sau đay gọi chung la\nhội thảo) do Ngan hang Nha nước tổ chức hoặc phối hợp với đơn vị khac tổ chức.\n\nTren đay la nội dung quy định về việc tổ chức cac loại hội nghị, cuộc họp của\nNgan hang Nha nước. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nQuyết định 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 332}}