{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322BF-hd-thoi-han-giai-quyet-ho-so-dang-ky-va-su-dung-tai-khoan-cho-kho-bac-nha-nuoc.html", "md": "**Th ời hạn giải quyết hồ sơ đăng ký va sử dụng tai khoản cho Kho bạc Nha nước\nđược quy định như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật.\nToi đang muốn tim hiểu một số quy định lien quan đến việc đăng ký va sử dụng\ntai khoản tại Kho bạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản\nlý Ngan sach va Kho bạc để phục vụ cho nhu cầu cong việc của minh cụ thể la\nviệc đăng ký sử dụng tai khoản mở tại Kho bạc Nha nước. Tuy nhien, trong qua\ntrinh tim hiểu toi gặp một chut kho khăn. Chinh vi thế, toi co cau hỏi nay\nmong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Việc\ngiải quyết hồ sơ đăng ký va sử dụng tai khoản cho Kho bạc Nha nước trong thời\nhạn bao lau? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời\ntừ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.\nHoang Tu (tu***@gmail.com) **\n\nThời hạn giải quyết hồ sơ đăng ký va sử dụng tai khoản cho Kho bạc Nha nước\nđược quy định tại Điều 11 Thong tư 61/2014/TT-BTC hướng dẫn đăng ký va sử dụng\ntai khoản tại Kho bạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản\nlý Ngan sach va Kho bạc do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\n1. Trường hợp hồ sơ đăng ký va sử dụng tai khoản của đơn vị, tổ chức, ca nhan đầy đủ, hợp lệ, can bộ tiếp nhận hồ sơ va trả kết quả lập 02 bản Phiếu giao nhận hồ sơ đăng ký sử dụng tai khoản (Mẫu số 03/MTK):\n\n- 01 bản gửi đơn vị, tổ chức, ca nhan.\n\n- 01 bản lưu kem hồ sơ đăng ký sử dụng tai khoản của đơn vị, tổ chức, ca nhan.\n\n2. Trường hợp hồ sơ đăng ký sử dụng tai khoản của đơn vị, tổ chức, ca nhan khong đầy đủ, khong hợp lệ, can bộ tiếp nhận hồ sơ va trả kết quả hướng dẫn đơn vị hoan chỉnh lại hồ sơ để gửi KBNN.\n\n3. Thời gian xem xet, giải quyết đăng ký sử dụng tai khoản (kể cả trường hợp gửi qua cổng thong tin điện tử) la 02 ngay lam việc kể từ ngay KBNN nhận được hồ sơ đăng ký sử dụng tai khoản đầy đủ, hợp lệ của đơn vị, tổ chức, ca nhan.\n\nTren đay la nội dung tư vấn về thời hạn giải quyết hồ sơ đăng ký va sử dụng\ntai khoản mở tại Kho bạc Nha nước. Để co thể hiểu chi tiết hơn về quy định nay\nbạn vui long tham khảo them tại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 320}}