{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3433E-hd-thanh-vien-quy-tin-dung-nhan-dan-cham-dut-tu-cach-thanh-vien-trong-cac-truong-hop-nao.html", "md": "**Th anh vien quỹ tin dụng nhan dan chấm dứt tư cach thanh vien trong cac\ntrường hợp nao? Xin chao Ban bien tập, toi la Phạm Minh Thọ, đang tim hiểu quy\nđịnh của phap luật về quỹ tin dụng nhan dan, nhưng co thắc mắc toi muốn nhờ\nBan bien tập giải đap giup cụ thể như sau: Thanh vien quỹ tin dụng nhan dan\nchấm dứt tư cach thanh vien trong cac trường hợp nao? Toi co thể tim hiểu nội\ndung nay tại văn bản nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan\nthanh cảm ơn! **\n\nThanh vien quỹ tin dụng nhan dan chấm dứt tư cach thanh vien trong cac trường\nhợp được quy định tại Khoản 1 Điều 32 Thong tư 04/2015/TT-NHNN Quy định về quỹ\ntin dụng nhan dan do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể\nnhư sau:\n\n1\\. Thanh vien quỹ tin dụng nhan dan chấm dứt tư cach thanh vien khi thuộc một\ntrong cac trường hợp sau:\n\na) Trường hợp đương nhien mất tư cach: Thanh vien la ca nhan bị chết, mất\ntich, mất năng lực hanh vi dan sự hoặc hạn chế năng lực hanh vi dan sự; thanh\nvien la hộ gia đinh khong co người đại diện đủ điều kiện theo quy định tại\nkhoản 2 Điều 31 Thong tư nay; thanh vien la phap nhan khi tổ chức đo bị giải\nthể, pha sản hoặc khong co người đủ điều kiện theo quy định tại khoản 3 Điều\n31 Thong tư nay để cử lam đại diện; thanh vien đa chuyển hết vốn gop cho người\nkhac theo quy định của phap luật va Điều lệ quỹ tin dụng nhan dan.\n\nb) Trường hợp tự nguyện: Thanh vien tự nguyện va được Hội đồng quản trị chấp\nthuận chấm dứt tư cach thanh vien quỹ tin dụng nhan dan va được Đại hội thanh\nvien thong qua theo quy định tại Điều lệ quỹ tin dụng nhan dan;\n\nc) Trường hợp khai trừ: Thanh vien bị Đại hội thanh vien khai trừ ra khỏi quỹ\ntin dụng nhan dan do:\n\n(i) Khong đảm bảo đủ vốn gop theo quy định tại khoản 1 Điều 28 Thong tư nay;\n\n(ii) Co hanh vi giả mạo, gian lận hồ sơ thanh vien;\n\n(iii) Cac trường hợp khac theo quy định tại Điều lệ quỹ tin dụng nhan dan.\n\nTren đay la nội dung cau trả lời về cac trường hợp thanh vien quỹ tin dụng\nnhan dan chấm dứt tư cach thanh vien theo quy định. Để hiểu ro va chi tiết hơn\nvề vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư 04/2015/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 296}}