{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41BC4-hd-thanh-phan-ho-so-de-nghi-chap-thuan-nguyen-tac-to-chuc-lai-quy-tin-dung-nhan-dan.html", "md": "**Qu ỹ tin dụng nhan dan nơi toi đang lam việc đa chuẩn bị xong nguyen tắc tổ\nchức lại quỹ tin dụng nhan dan. Hiện toi đang chuẩn bị hồ sơ đề nghị chấp\nthuận nguyen tắc tổ chức lại quỹ tin dụng nhan dan đa lập nhưng chưa biết cần\nphải co cac giấy tờ nao? Cac bạn co thể danh thời gian hỗ trợ giup toi khong?\n**\n\nTheo quy định tại Khoản 1 Điều 11 Thong tư 23/2018/TT-NHNN quy định về tổ chức\nlại, thu hồi Giấy phep va thanh lý tai sản của quỹ tin dụng nhan dan thi hồ sơ\nđề nghị chấp thuận nguyen tắc tổ chức lại quỹ tin dụng nhan dan bao gồm:\n\n\\- Đơn đề nghị chấp thuận tổ chức lại quỹ tin dụng nhan dan theo mẫu quy định\ntại Phụ lục số 01 ban hanh kem theo Thong tư 23/2018/TT-NHNN;\n\n\\- Phương an tổ chức lại theo quy định tại Điều 12 Thong tư 23/2018/TT-NHNN;\n\n\\- Nghị quyết của Đại hội thanh vien quỹ tin dụng nhan dan thực hiện tổ chức\nlại thong qua:\n\n\\+ Phương an tổ chức lại;\n\n\\+ Hợp đồng sap nhập, hợp nhất đối với trường hợp quỹ tin dụng nhan dan thực\nhiện sap nhập, hợp nhất;\n\n\\+ Danh sach nhan sự dự kiến bầu, bổ nhiệm lam Chủ tịch va cac thanh vien khac\ncủa Hội đồng quản trị, Trưởng ban va cac thanh vien khac của Ban kiểm soat\nhoặc kiểm soat vien chuyen trach, Giam đốc của quỹ tin dụng nhan dan hinh\nthanh mới, quỹ tin dụng nhan dan bị tach, quỹ tin dụng nhan dan nhận sap nhập\n(nếu co thay đổi);\n\n\\+ Những nội dung thay đổi phải được Ngan hang Nha nước chấp thuận của quỹ tin\ndụng nhan dan bị tach, quỹ tin dụng nhan dan nhận sap nhập;\n\n\\- Bao cao tai chinh năm liền kề thời điểm nộp hồ sơ đề nghị chấp thuận nguyen\ntắc tổ chức lại của quỹ tin dụng nhan dan thực hiện tổ chức lại được kiểm toan\nbởi tổ chức kiểm toan độc lập va khong co ý kiến ngoại trừ.\n\nTrường hợp tại thời điểm nộp hồ sơ đề nghị chấp thuận nguyen tắc chưa co bao\ncao tai chinh được kiểm toan, quỹ tin dụng nhan dan thực hiện tổ chức lại nộp\nbao cao tai chinh chưa được kiểm toan va phải nộp bao cao tai chinh được kiểm\ntoan ngay sau khi tổ chức kiểm toan phat hanh bao cao kiểm toan. Quỹ tin dụng\nnhan dan thực hiện tổ chức lại phải chịu trach nhiệm về nội dung bao cao tai\nchinh đa nộp;\n\n\\- Danh sach nhan sự dự kiến bầu, bổ nhiệm lam Chủ tịch va cac thanh vien khac\ncủa Hội đồng quản trị, Trưởng ban va cac thanh vien khac của Ban kiểm soat\nhoặc kiểm soat vien chuyen trach, Giam đốc quỹ tin dụng nhan dan hinh thanh\nmới, quỹ tin dụng nhan dan bị tach, quỹ tin dụng nhan dan nhận sap nhập (nếu\nco thay đổi), trong đo bao gồm: họ va ten, chức danh hiện tại (nếu co) va chức\ndanh dự kiến bầu, bổ nhiệm;\n\n\\- Tai liệu chứng minh năng lực của những người dự kiến bầu, bổ nhiệm lam Chủ\ntịch va cac thanh vien khac của Hội đồng quản trị, Trưởng ban va cac thanh\nvien khac của Ban kiểm soat hoặc kiểm soat vien chuyen trach, Giam đốc quỹ tin\ndụng nhan dan hinh thanh mới, quỹ tin dụng nhan dan bị tach, quỹ tin dụng nhan\ndan nhận sap nhập (nếu co thay đổi) gồm:\n\n\\+ Sơ yếu lý lịch ca nhan theo mẫu tại Phụ lục số 02 ban hanh kem theo Thong\ntư 23/2018/TT-NHNN;\n\n\\+ Phiếu lý lịch tư phap của nhan sự dự kiến bầu, bổ nhiệm theo quy định của\nphap luật về lý lịch tư phap. Phiếu lý lịch tư phap phải được cơ quan co thẩm\nquyền cấp trước thời điểm quỹ tin dụng nhan dan nộp hồ sơ tối đa 06 thang;\n\n\\+ Bảng ke khai người co lien quan của nhan sự dự kiến bầu, bổ nhiệm theo Phụ\nlục số 03 ban hanh kem theo Thong tư 23/2018/TT-NHNN;\n\n\\+ Cac văn bằng, chứng chỉ của nhan sự dự kiến bầu, bổ nhiệm chứng minh về\nviệc đap ứng tieu chuẩn theo quy định của Ngan hang Nha nước. Trường hợp văn\nbằng, chứng chỉ do cơ sở giao dục nước ngoai cấp phải được cơ quan co thẩm\nquyền của Việt Nam cong nhận theo quy định của phap luật co lien quan;\n\n\\- Ngoai cac thanh phần hồ sơ quy định tại điểm a, b, c, d, đ va e Khoản 1\nĐiều 11 Thong tư 23/2018/TT-NHNN, quỹ tin dụng nhan dan thực hiện sap nhập,\nhợp nhất phải nộp hợp đồng sap nhập, hợp nhất được Chủ tịch Hội đồng quản trị\nquỹ tin dụng nhan dan bị sap nhập, quỹ tin dụng nhan dan nhận sap nhập, quỹ\ntin dụng nhan dan tham gia hợp nhất ký. Hợp đồng sap nhập, hợp nhất phải co\ncac nội dung chủ yếu sau: ten, địa chỉ trụ sở chinh của quỹ tin dụng nhan dan\nbị sap nhập, quỹ tin dụng nhan dan nhận sap nhập, quỹ tin dụng nhan dan tham\ngia hợp nhất; thủ tục sap nhập, hợp nhất; cach thức, thủ tục, thời hạn va điều\nkiện chuyển đổi tai sản, thời hạn thực hiện sap nhập, hợp nhất.\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 162}}