{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A033B-hd-1-phan-vang-bang-bao-nhieu-chi-1-ly-vang-bang-bao-nhieu-gam-dong-xu-duc-bang-vang-co-phai-la-vang-m.html", "md": "**Cho t oi hỏi: 1 phan vang bằng bao nhieu chỉ? 1 ly vang bằng bao nhieu gam?\nĐồng xu đuc bằng vang co phải la vang miếng hay khong? Anh Nam - Ha Nội **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **1 ph an vang bằng bao nhieu chỉ? 1 ly vang bằng bao nhieu gam vang?**\n  * **Đ ồng xu đuc bằng vang co phải la vang miếng hay khong?**\n  * **Ng ười dan được ban vang miếng ở đau?**\n  * **Nh ững hanh vi nao khong được lam khi kinh doanh vang?**\n\n## **1 ph an vang bằng bao nhieu chỉ? 1 ly vang bằng bao nhieu gam vang?**\n\nPhan vang la một khai niệm it gặp hơn so với chỉ, cay hay lượng vang. Đo la do\nđay la một khai niệm chỉ khối lượng nhỏ. 1 chỉ vang thong thường sẽ bằng 10\nphan vang. Như vậy, ta co thể tinh toan, đổi phan vang ra đơn vị gam như sau:\n\n**1 ph an vang = 1/10 chỉ = 1/10 x 3,75 gam = 0,375 gam.**\n\nNhư vậy, 1 phan vang bằng 0,1 chỉ vang.\n\nNgoai khai niệm phan, ly vang cũng la một trong những đơn vị tinh khối lượng\nvang trong thực tế. No được dung để chỉ một lượng vang kha nhỏ nen it được mọi\nngười nhắc đến. 1 ly vang trong thực tế sẽ co khối lượng bằng 1/10 so với phan\nvang. Chi tiết việc quy đổi ly vang ra đơn vị gam như sau:\n\n**1 ly v ang = 1/10 phan vang = 1/10 x 0,375 gam = 0,0375 gam.**\n\nCo thể thấy, đay la một đơn vị tinh khối lượng vang kha nhỏ. Khong co nhiều đồ\nvật, trang sức bằng vang co kich thước nhỏ được tinh bằng ly.\n\n**_L ưu ý: _**_Th ong tin tren chỉ mang tinh chất tham khảo_\n\n![1 phân vàng bằng bao nhiêu chỉ? 1 ly vàng bằng bao nhiêu gam? Đồng xu đúc\nbằng vàng có phải là vàng miếng\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/24022024/vang.jpg)\n\n _1 ph an vang bằng bao nhieu chỉ? 1 ly vang bằng bao nhieu gam? Đồng xu đuc\nbằng vang co phải la vang miếng khong? (Hinh từ Internet)_\n\n## **Đ ồng xu đuc bằng vang co phải la vang miếng hay khong?**\n\nCăn cứ Điều 3 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=o=dsbGRWOHWk)\nco quy định về vang như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Vang trang sức, mỹ nghệ la cac sản phẩm vang co ham lượng từ 8 Kara\n> (tương đương 33,33%) trở len, đa qua gia cong, chế tac để phục vụ nhu cầu\n> trang sức, trang tri mỹ thuật.\n\n> 2\\. Vang miếng la vang được dập thanh miếng, co đong chữ, số chỉ khối lượng,\n> chất lượng va ký ma hiệu của doanh nghiệp va tổ chức tin dụng được Ngan hang\n> Nha nước Việt Nam (sau đay được gọi la Ngan hang Nha nước) cho phep sản xuất\n> hoặc vang miếng do Ngan hang Nha nước tổ chức sản xuất trong từng thời kỳ.\n\n> 3\\. Vang nguyen liệu la vang dưới dạng khối, thỏi, hạt, miếng va cac loại\n> vang khac.\n\n> 4\\. Hoạt động kinh doanh vang tren tai khoản la hoạt động kinh doanh vang\n> qua tai khoản, dưới hinh thức giao dịch ký quỹ va gia trị rong được định gia\n> lại lien tục theo biến động của gia vang.\n\nCăn cứ quy định tren, vang miếng la vang được dập thanh miếng, co đong chữ, số\nchỉ khối lượng, chất lượng va ma ký hiệu. Do đo, đồng xu đuc bằng vang khong\nphải la vang miếng.\n\n## **Ng ười dan được ban vang miếng ở đau?**\n\nTheo điều 10[ Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNQTWk)\nquy định về quản lý hoạt động [kinh doanh mua, ban vang\nmiếng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/kinh-doanh-vang-\nmieng) như sau:\n\n> **Qu ản lý hoạt động kinh doanh mua, ban vang miếng**\n\n> Hoạt động mua, ban vang miếng của cac tổ chức, ca nhan chỉ được thực hiện\n> tại cac tổ chức tin dụng va doanh nghiệp được Ngan hang Nha nước cấp Giấy\n> phep kinh doanh mua, ban vang miếng.\n\nDo đo, người dan khong được phep ban vang miếng tại tiệm vang chưa được Ngan\nhang Nha nước cấp Giấy phep kinh doanh mua, ban vang miếng.\n\nĐể đảm bảo ban vang miếng đung phap luật, người dan cần ban tại những nơi đa\nđược Ngan hang Nha nước cấp giấy phep (dựa tren danh sach của Ngan hang Nha\nnước cong bố; hoặc yeu cầu họ cung cấp giấy phep được mua, ban vang miếng\ntrước khi ban cho họ...).\n\n## **Nh ững hanh vi nao khong được lam khi kinh doanh vang?**\n\nCăn cứ Điều 19[ Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhPUTWk)\nquy định hanh vi vi phạm trong hoạt động kinh doanh vang như sau:\n\n> **H anh vi vi phạm trong hoạt động kinh doanh vang**\n\n> Hanh vi vi phạm cac quy định của phap luật trong hoạt động kinh doanh vang\n> bao gồm:\n\n> 1\\. Hoạt động sản xuất vang trang sức, mỹ nghệ khong co Giấy chứng nhận đủ\n> điều kiện kinh doanh do Ngan hang Nha nước cấp.\n\n> 2\\. Hoạt động kinh doanh mua, ban vang miếng; xuất khẩu, nhập khẩu vang\n> nguyen liệu khong co giấy phep do Ngan hang Nha nước cấp.\n\n> 3\\. Mang theo vang khi xuất cảnh, nhập cảnh của ca nhan vượt mức quy định\n> khong co giấy phep do Ngan hang Nha nước cấp.\n\n> 4\\. Sử dụng vang lam phương tiện thanh toan.\n\n> 5\\. Hoạt động sản xuất vang miếng trai với quy định tại Nghị định nay.\n\n> 6\\. Hoạt động kinh doanh vang khac khi chưa được Thủ tướng Chinh phủ cho\n> phep va Ngan hang Nha nước cấp giấy phep.\n\n> 7\\. Vi phạm cac quy định khac tại Nghị định nay va cac quy định của phap\n> luật khac co lien quan.\n\nNhư vậy, những hanh vi khong được lam khi kinh doanh vang bao gồm:\n\n\\- Hoạt động sản xuất vang trang sức, mỹ nghệ khong co Giấy chứng nhận đủ điều\nkiện kinh doanh do Ngan hang Nha nước cấp.\n\n\\- Hoạt động kinh doanh mua, ban vang miếng; xuất khẩu, nhập khẩu vang nguyen\nliệu khong co giấy phep do Ngan hang Nha nước cấp.\n\n\\- Mang theo vang khi xuất cảnh, nhập cảnh của ca nhan vượt mức quy định khong\nco giấy phep do Ngan hang Nha nước cấp.\n\n\\- Sử dụng vang lam phương tiện thanh toan.\n\n\\- Hoạt động sản xuất vang miếng trai với quy định tại [Nghị định 24/2012/NĐ-\nCP.](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=)\n\n\\- Hoạt động kinh doanh vang khac khi chưa được Thủ tướng Chinh phủ cho phep\nva Ngan hang Nha nước cấp giấy phep.\n\n\\- Vi phạm cac quy định khac tại[ Nghị định 24/2012/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=)va cac\nquy định của phap luật khac co lien quan.\n\nTran trọng!\n\n", "extras": {"page": 19}}