{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25C0C-hd-gui-ket-luan-thanh-tra-va-cong-khai-ket-luan-thanh-tra-nganh-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**G ửi kết luận thanh tra va cong khai kết luận thanh tra nganh ngan hang được\nquy định như thế nao? Va văn bản phap luật nao quy định về điều nay? Hiện tại,\nem đang lam một đề tai tốt nghiệp lien quan đến lĩnh vực ngan hang. Em co tim\nhiểu qua một số tai liệu va rất thắc mắc: kết luận thanh tra nganh ngan hang\nđược cong khai ra sao? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin chan\nthanh cảm ơn. Thuỳ Trang (trang***@gmail.com, sdt: 098364****). **\n\nViệc gửi kết luận thanh tra va cong khai kết luận thanh tra nganh ngan hang đa\nđược quy định cụ thể tại Điều 22 Nghị định 26/2014/NĐ-CP về tổ chức va hoạt\nđộng của Thanh tra, giam sat nganh Ngan hang.\n\nTheo đo, việc gửi kết luận thanh tra va cong khai kết luận thanh tra nganh\nngan hang được quy định như sau:\n\n1. Trong thời hạn 15 ngay kể từ ngay ký kết luận thanh tra, kết luận thanh tra phải được gửi như sau:\n\na) Đối với cuộc thanh tra do Cơ quan Thanh tra, giam sat ngan hang tiến hanh\nthi kết luận thanh tra phải gửi Thống đốc Ngan hang Nha nước, Tổng Thanh tra\nChinh phủ, Chanh Thanh tra, giam sat ngan hang, đối tượng thanh tra ngan hang,\nThủ trưởng cơ quan quản lý cấp tren trực tiếp của đối tượng thanh tra ngan\nhang (nếu co) va cơ quan, tổ chức, ca nhan co lien quan;\n\nb) Đối với cuộc thanh tra do Thanh tra, giam sat Ngan hang Nha nước chi nhanh\ntiến hanh thi kết luận thanh tra phải gửi Cơ quan Thanh tra, giam sat ngan\nhang, Giam đốc Ngan hang Nha nước chi nhanh, đối tượng thanh tra ngan hang,\nThủ trưởng cơ quan quản lý cấp tren trực tiếp của đối tượng thanh tra ngan\nhang (nếu co) va cơ quan, tổ chức, ca nhan co lien quan.\n\n2. Kết luận thanh tra phải được cong khai, trừ những nội dung trong kết luận thanh tra thuộc bi mật nha nước va nội dung nhạy cảm ma việc cong bố co thể ảnh hưởng đến an toan hoạt động của đối tượng thanh tra ngan hang.\n\n3. Người ký kết luận thanh tra quyết định nội dung kết luận thanh tra được cong khai va chịu trach nhiệm về việc cong khai kết luận thanh tra, trường hợp cần thiết bao cao Thủ trưởng cơ quan quản lý cung cấp xem xet, quyết định.\n\n4. Hinh thức cong khai kết luận thanh tra được thực hiện theo quy định của phap luật.\n\nNgoai ra, việc cong khai kết luận thanh tra con được hướng dẫn bởi Điều 8\nThong tư 03/2015/TT-NHNN của Ngan hang Nha nước.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc gửi kết luận\nthanh tra va cong khai kết luận thanh tra nganh ngan hang. Nếu muốn tim hiểu\nro hơn, bạn co thể tham khảo quy định tại Nghị định 26/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 414}}