{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A356-hd-cu-nhan-kinh-te-co-the-tro-thanh-giam-dinh-vien-tu-phap-khong.html", "md": "**C ử nhan kinh tế co thể trở thanh giam định vien tư phap khong? Giam định\nvien tư phap co quyền va nghĩa vụ gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ử nhan kinh tế co thể trở thanh giam định vien tư phap khong?**\n  * **Gi am định vien tư phap co quyền va nghĩa vụ gi?**\n\n## **C ử nhan kinh tế co thể trở thanh giam định vien tư phap khong?**\n\nCăn cứ Điều 5 [Thong tư 14/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVM09EZ3Tk&mode=E=dsbGRWODWk)\nvề tieu chuẩn giam định vien tư phap, người giam định tư phap theo vụ việc như\nsau:\n\n> **Ti eu chuẩn giam định vien tư phap, người giam định tư phap theo vụ việc**\n\n> 1\\. Cong dan Việt Nam thường tru tại Việt Nam co đủ cac tieu chuẩn sau đay\n> co thể được xem xet, bổ nhiệm giam định vien tư phap:\n\n> a) Tieu chuẩn quy định tại điểm a khoản 1 Điều 7 Luật Giam định tư phap va\n> khong thuộc trường hợp quy định tại khoản 2 Điều 7 Luật Giam định tư phap;\n\n> b) **C o trinh độ đại học trở len thuộc một trong cac chuyen nganh tai chinh\n> - ngan hang; kế toan; kinh tế**; luật; cong nghệ thong tin, mỹ thuật, cong\n> nghệ kỹ thuật in va cong nghệ hoa học do cơ sở giao dục của Việt Nam đao tạo\n> theo quy định của phap luật hoặc do cơ sở giao dục nước ngoai đao tạo va\n> được cong nhận để sử dụng tại Việt Nam;\n\n> c) Co thời gian hoạt động chuyen mon ở lĩnh vực được đao tạo từ đủ 05 năm\n> trở len tinh từ ngay bổ nhiệm ngạch cong chức, vien chức hoặc ký hợp đồng\n> lao động, phu hợp với lĩnh vực ma người đo được bổ nhiệm lam giam định vien\n> tư phap.\n\n> 2\\. Cong dan Việt Nam thường tru tại Việt Nam co đủ cac tieu chuẩn quy định\n> tại khoản 1 Điều nay co thể được lựa chọn lam người giam định tư phap theo\n> vụ việc.\n\n> Trường hợp người khong co trinh độ đại học nhưng được đao tạo, bồi dưỡng\n> chuyen sau về lĩnh vực neu tại Điều 3 Thong tư nay va co it nhất 05 năm kinh\n> nghiệm thực tiễn trở len ở lĩnh vực đo thi co thể được lựa chọn lam người\n> giam định tư phap theo vụ việc.\n\n**Nh ư vậy**, co trinh độ đại học trở len thuộc chuyen nganh kinh tế la một\ntrong những tieu chuẩn để được xem xet, bổ nhiệm giam định vien tư phap.\n\n![Cử nhân kinh tế có thể trở thành giám định viên tư pháp\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/VTLA/231027/giam-\ndinh-vien-tu-phap.jpg)\n\n_C ử nhan kinh tế co thể trở thanh giam định vien tư phap khong? (Hinh từ\nInternet)_\n\n## **Gi am định vien tư phap co quyền va nghĩa vụ gi?**\n\nTại Điều 11 [Luật Giam định tư phap\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=A=RReU56WTTV&mode=09dsbGRWOHhNUTWk)\nđược sửa đổi bởi khoản 7 Điều 1 [Luật Giam định tư phap sửa đổi\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=M=RJeU56QTTk&mode=g=dsbGRWOHWk)\nquy định quyền va nghĩa vụ của giam định vien tư phap, cụ thể như sau:\n\n> **Quy ền va nghĩa vụ của giam định vien tư phap**\n\n> 1\\. Thực hiện giam định theo trưng cầu, yeu cầu của người trưng cầu, người\n> yeu cầu giam định hoặc theo sự phan cong của cơ quan, tổ chức được trưng\n> cầu, yeu cầu.\n\n> 2\\. Từ chối giam định trong trường hợp nội dung trưng cầu, yeu cầu giam định\n> khong phu hợp với phạm vi chuyen mon hoặc khong co đủ năng lực, điều kiện\n> cần thiết cho việc thực hiện giam định; đối tượng giam định, tai liệu lien\n> quan được cung cấp khong đầy đủ hoặc khong co gia trị để kết luận giam định\n> tư phap sau khi đa đề nghị người trưng cầu, người yeu cầu giam định bổ sung,\n> lam ro nhưng khong được đap ứng; thời gian khong đủ để thực hiện giam định;\n> tinh độc lập, khach quan của việc thực hiện giam định khong được bảo đảm.\n> Trường hợp từ chối giam định thi trong thời hạn 05 ngay lam việc, kể từ ngay\n> nhận được quyết định trưng cầu hoặc yeu cầu giam định, phải thong bao cho\n> người trưng cầu, người yeu cầu giam định bằng văn bản va neu ro lý do.\n\n> 3\\. Tham gia cac lớp bồi dưỡng nghiệp vụ giam định, kiến thức phap luật.\n\n> 4\\. Thanh lập Văn phong giam định tư phap khi co đủ điều kiện quy định tại\n> Điều 15 của Luật nay.\n\n> 5\\. Thanh lập, tham gia hội giam định vien tư phap theo quy định của phap\n> luật về hội.\n\n> 6\\. Hưởng chế độ, chinh sach theo quy định của Luật nay va quy định khac của\n> phap luật co lien quan.\n\n> 7\\. Cac quyền va nghĩa vụ quy định tại Điều 23 va khoản 1 Điều 34 của Luật\n> nay.\n\n**Theo đo**, giam định vien tư phap co cac quyền va nghĩa vụ neu tren.\n\nTran trọng!\n\n", "extras": {"page": 58}}