{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3DA8B-hd-quan-ly-tai-san-bao-dam-cua-ngan-hang-thuong-mai.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi quản lý tai sản bảo đảm của ngan hang thương mại\nđược quy định như thế nao? Hy vọng anh/chị giải đap giup toi trong thời gian\nsớm nhất. Chan thanh cảm ơn! **\n\nQuản lý tai sản bảo đảm của ngan hang thương mại được quy định tại Điều 36\nThong tư 13/2018/TT-NHNN quy định về hệ thống kiểm soat nội bộ của ngan hang\nthương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019), theo đo:\n\nNgan hang thương mại, chi nhanh ngan hang nước ngoai phải thực hiện quản lý\ntai sản bảo đảm đap ứng yeu cầu sau đay:\n\n1\\. Xac định cụ thể cac loại tai sản bảo đảm ma ngan hang thương mại, chi\nnhanh ngan hang nước ngoai chấp nhận đảm bảo phu hợp với quy định của phap\nluật.\n\n2\\. Co phương phap xac định gia trị tai sản theo quy định của phap luật về\nđịnh gia hoặc thue tổ chức co chức năng thẩm định gia để xac định gia trị thị\ntrường, gia trị thu hồi va thời gian phat mại, xử lý của từng loại tai sản bảo\nđảm lam cơ sở quản lý tai sản bảo đảm theo quy định nội bộ của ngan hang\nthương mại, chi nhanh ngan hang nước ngoai; xac định tai sản bảo đảm đủ điều\nkiện để khấu trừ va tỷ lệ khấu trừ khi trich lập dự phong theo quy định của\nNgan hang Nha nước.\n\n3\\. Đanh gia định kỳ hoặc đột xuất theo quy định nội bộ của ngan hang thương\nmại, chi nhanh ngan hang nước ngoai đối với tai sản bảo đảm theo nguyen tắc\ntai sản bảo đảm co sự biến động gia trị nhiều hơn sẽ phải đanh gia thường\nxuyen hơn.\n\n4\\. Co quy định về việc tiếp nhận, bảo quản an toan tai sản bảo đảm.\n\nTren đay la tư vấn về quản lý tai sản bảo đảm của ngan hang thương mại. Để\nbiết them thong tin chi tiết bạn hay tham khảo tại Thong tư 13/2018/TT-NHNN.\nMong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của\nbạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 187}}