{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2C8DA-hd-muc-lai-suat-cho-vay-cua-hop-dong-vay-tin-chap.html", "md": "**Hi ện tại em đang co 1 hợp đồng vay tin chấp 30 triệu đồng phải trả mỗi\nthang cả gốc va lai la 2.188.000đ trong vong 2 năm. Vi tại thời điển nay em\nđang thất nghiệp, chưa co khả năng trả tiền đung ngay theo hợp đồng quy định\nthi em xin hỏi: Em phải co trach nhiệm gi với ben cong ty tin dụng kia? Số %\nlai suất co cao hơn với điều luật cho vay của nha nước minh đa đề ra khong?\nKhi chưa đến hạn phải trả theo đung ngay trong thang ma hai ben đa ký hợp đồng\nvay, nhiều nhan vien trong cong ty tai chinh kia gọi điện cho cả em va người\nthan để đoi khoản vay với nhiều cuộc gọi vao nhiều thời gian khac nhau trong\ncung 1 ngay thi họ lam thế co sai khong? Mong nhận được tư vấn của Ban bien\ntập Thư Ký Luật. Chan thanh cảm ơn! **\n\n**Th ứ nhất, **nghĩa vụ trả nợ của ben vay:\n\nHợp đồng vay tai sản la sự thỏa thuận giữa cac ben co nội dung la ben cho vay\ngiao tai sản cho ben vay, khi đến hạn trả, ben vay phải hoan trả cho ben cho\nvay tai sản theo thỏa thuận; đung theo số lượng, chất lượng, tiền lai ( nếu co\nthỏa thuận khac hoặc phap luật co quy định).\n\nTheo quy định tại Điều 474 Bộ luật Dan sự 2015, ben vay tai sản la tiền co\nnghĩa vụ phải thanh toan đầy đủ cac khoản nợ khi đến hạn; trong trường hợp vay\nco lai ma khi đến hạn ben vay khong trả nợ hoặc trả khong đủ thi ben vay phải\ntrả lai tren nợ gốc va lai nợ qua hạn theo lai suất cơ bản do Ngan hang Nha\nnước cong bố tương ứng với thời hạn vay tại thời điểm trả nợ.\n\nTrường hợp bạn đang vay tin chấp của một cong ty thi bạn phải co trach nhiệm\ntrả nợ đầy đủ cả gốc va lai, trả đung hạn theo thỏa thuận đến hạn bạn khong\ntrả đủ thi ngoai tiền lai phải trả, bạn con phải trả lai nợ qua hạn. Trong\ntrường hợp bạn khong trả, cong ty co quyền khởi kiện bạn ra Toa an nhan dan co\nthẩm quyền theo thủ tục tố tụng dan sự để lấy lại số tiền cho vay.\n\n**Th ứ hai, **mức lai suất:\n\nTheo như bạn trinh bay, bạn vay tiền của cong ty tai chinh thi khong ap dụng\nmức lai suất theo Ngan hang Nha nước quy định. Mức lai suất nay ap dụng theo\nthỏa thuận hai ben va theo quy định của cong ty tai chinh.\n\n**Th ứ ba,** nhan vien cong ty tai chinh gọi điện đoi khoản vay khi chưa đến\nhạn:\n\nNghĩa vụ của ben vay tiền la trả nợ theo đung hạn theo thỏa thuận, trong\ntrường hợp khi chưa đến hạn thực hiện nghĩa vụ, ben vay chưa vi vi phạm hợp\nđồng ma nhan vien cong ty tai chinh thường xuyen gọi điện đến gia đinh va\nngười than bạn, hanh vi nay co thể bị xử phạt hanh chinh, phạt tiền từ 10\ntriệu đồng đến 20 triệu đồng đối với một trong cac hanh vi sau đay: Cung cấp,\ntrao đổi, truyền đưa hoặc lưu trữ, sử dụng thong tin số nhằm đe dọa, quấy rối,\nxuyen tạc, vu khống, xuc phạm uy tin của tổ chức, danh dự, nhan phẩm, uy tin\ncủa người khac theo quy định tại Nghị định 174/2013/NĐ-CP.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về mức lai suất cho vay của\nhợp đồng vay tin chấp. Bạn nen tham khảo chi tiết Bộ luật Dan sự 2015 để nắm\nro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 365}}