{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1E69A-hd-lua-dao-trong-hoat-dong-tin-dung.html", "md": "**T oi đang vướng mắc vao một việc lien quan đến vấn đề Tai chinh Ngan hang.\nXin cac luật sư tư vấn cho toi. Năm 2013 toi được giới thiệu đến một quỹ tin\ndụng xa. Sau đo toi gửi 1.5 tỉ . Co nhan vien của Quỹ đếm va ke khai vao tờ ke\nkhai số tiền (toi co ký vao tờ ke khai đo ).Sau đo toi được Giam đốc Quỹ (GĐ)\nđưa cho một giấy tiết kiệm co đầy đủ chữ ký va con dấu của Quỹ.Nhưng sau nay\ntoi mới biết GĐ đa giả chữ ký của kế toan va thủ quỹ được ghi trong giấy tiết\nkiệm. Khi thanh tra ngan hang nha nước về thanh tra thi phat hiện ra GĐ đa lấy\ntrộm sổ để sdung số tiền 1.5 tỉ toi gửi vao.Bay giờ thanh tra NHNN đang cho GĐ\nquỹ khắc phục lại số tiền 1.5 tỉ đo .Nhưng k được.Trong khi đo GĐ đa cắm một\nsổ đỏ tại Quỹ nay để lấy 1.3 tỉ. Lo đất nay la đất trang trại lau năm trị gia\n2.5-3 tỉ. thời hạn sd con 35 năm. Hiện tại gia đinh GĐ khong đủ tiền trả\ntoi.Toi muốn kiện ra toa để lấy lại số tiền tren. Vậy mong quý luật sư tư vấn\ncho toi. Liệu ra toa : 1. Quỹ tin dụng co trach nhiệm bồi thường cho toi số\ntiền 1.5 tỉ k. 2. Nếu khong thi khi thanh lý lo đất sổ đỏ cắm tại Quỹ thi ai\nđược ưu tien lấy tiền trước. 3. Nếu GĐ khong chịu trả tiền va chấp nhận đi tu\nthi toi phải lam thế nao **\n\n1/ Theo ý chi chủ quan của bạn ngay từ ban đầu la gởi tiền tiết kiệm cho quỹ\ntin dụng ma bạn muốn gởi, bằng chứng la bạn đa đến đung quỹ tin dụng nay, toan\nbộ số tiền của bạn được nhan vien quỹ tin dụng kiểm đến va nhận co bảng ke\ntiền. Sau đo, đich than giam đốc đưa cho bạn sổ tiết kiệm co đầy đủ chữ ký va\ndấu mộc của quỹ tin dụng nay để kết thuc hoan tất thủ tục gởi tiền. Rieng việc\ngiả chữ ký thủ quỹ va kế toan ma sau nay bạn mới biết la trach nhiệm của quỹ\ntin dụng ma bạn ko thể biết được. Như vậy, đa co đủ cơ sở quy trach nhiệm cho\nquỹ tin dụng về việc phải đền bu toan bộ số tiền VÀ LÃI SUẤT PHÁT SINH CHO BẠN\nTHEO ĐÚNG SỔ TIẾT KIỆN ĐÃ THỂ HIỆN.\n\n2/ vIệc giam đốc quỹ tin dụng giả mạo chữ ký của kế toan va thủ quỹ để chiếm\nđoạt toan bộ số tiền bạn gởi la hanh vi chiếm đạt tai sản ma vị giam đốc nay\nphải chịu trach nhiệm rước phap luật . Theo đo, quỹ tin dụng co trach nhiệm\nđền bu cho bạn va sau đo yeu cầu giam đốc bồi thường lại cho quỹ tin dụng.\n\n3/ Giam đốc quỹ tin dụng co thế chấm sổ đỏ cho quỹ la một giao dịch khac ko\nlien quan đến giao dịch gởi tien giữa bạn va quỹ tin dụng vi trach nhiệm đa\nxac định la thuộc về quỹ tin dụng như đa noi tren\n\n", "extras": {"page": 447}}