{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5DD56-hd-tong-muc-du-no-cap-tin-dung-cua-to-chuc-tin-dung-phi-ngan-hang-bao-gom-nhung-gi.html", "md": "**T ổng mức dư nợ cấp tin dụng của tổ chức tin dụng phi ngan hang bao gồm\nnhững gi? Hạn chế, giới hạn cấp tin dụng của tổ chức tin dụng phi ngan hang la\ngi? Điều kiện, giới hạn cấp tin dụng để đầu tư, kinh doanh trai phiếu doanh\nnghiệp của tổ chức tin dụng phi ngan hang như thế nao? Điều kiện, giới hạn cấp\ntin dụng để đầu tư, kinh doanh cổ phiếu của tổ chức tin dụng phi ngan hang như\nthế nao? Nhờ tư vấn giup toi. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **ổ ng mức dư nợ cấp tin dụng của tổ chức tin dụng phi ngan hang bao gồm những gi?**\n  * **H ạn chế, giới hạn cấp tin dụng của tổ chức tin dụng phi ngan hang la gi?**\n  * **Đ iều kiện, giới hạn cấp tin dụng để đầu tư, kinh doanh trai phiếu doanh nghiệp của tổ chức tin dụng phi ngan hang như thế nao?**\n  *   \n\n  * **Đ iều kiện, giới hạn cấp tin dụng để đầu tư, kinh doanh cổ phiếu của tổ chức tin dụng phi ngan hang như thế nao?**\n\n## **ổ ng mức dư nợ cấp tin dụng của tổ chức tin dụng phi ngan hang bao gồm\nnhững gi?**\n\nTại khoản 11 Điều 3 [Thong tư 23/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZeE5USTTk&mode=o=dsbGRWOHWk)\nquy định tổng mức dư nợ cấp tin dụng của tổ chức tin dụng phi ngan hang bao\ngồm:\n\n> Tổng mức dư nợ cấp tin dụng bao gồm tổng số dư nợ cho vay, chiết khấu, tai\n> chiết khấu, cho thue tai chinh, bao thanh toan, tổng mức đầu tư trai phiếu\n> doanh nghiệp (trừ trai phiếu đặc biệt, trai phiếu phat hanh trực tiếp cho tổ\n> chức tin dụng ban nợ để mua nợ xấu theo gia trị thị trường của Cong ty Quản\n> lý tai sản của cac tổ chức tin dụng Việt Nam), cac nghiệp vụ cấp tin dụng\n> khac theo quy định của Ngan hang Nha nước (bao gồm cả dư nợ cấp tin dụng từ\n> nguồn vốn của phap nhan khac ma tổ chức tin dụng phi ngan hang chịu rủi ro\n> theo quy định của phap luật); hạn mức cho vay chưa giải ngan, hạn mức thẻ\n> tin dụng, số dư bảo lanh ngan hang va số dư cac khoản ủy thac cho tổ chức\n> tin dụng khac cho vay, cho thue tai chinh.\n\n**_Theo đo, tổng mức dư nợ cấp tin dụng của tổ chức tin dụng phi ngan hang bao\ngồm tổng số dư nợ cho vay, chiết khấu, tai chiết khấu, cho thue tai chinh, bao\nthanh toan, tổng mức đầu tư trai phiếu doanh nghiệp, cac nghiệp vụ cấp tin\ndụng khac theo quy định của Ngan hang Nha nước; hạn mức cho vay chưa giải\nngan, hạn mức thẻ tin dụng, số dư bảo lanh ngan hang va số dư cac khoản ủy\nthac cho tổ chức tin dụng khac cho vay, cho thue tai chinh._**\n\n![Tổ chức tín dụng phi ngân hàng có tổng mức dư nợ cấp tín dụng bao gồm những\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-1/230105/to-\nchuc-tin-dung.jpg)\n\n_T ổ chức tin dụng phi ngan hang co tổng mức dư nợ cấp tin dụng bao gồm những\ngi? (Hinh từ Internet)_\n\n## **H ạn chế, giới hạn cấp tin dụng của tổ chức tin dụng phi ngan hang la\ngi?**\n\nTại Điều 10 [Thong tư 23/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZeE5USTTk&mode=09dsbGRWOHhNQTWk)\nquy định hạn chế, giới hạn cấp tin dụng của tổ chức tin dụng phi ngan hang như\nsau:\n\n> 1\\. Tổ chức tin dụng phi ngan hang tuan thủ quy định về những trường hợp\n> khong được cấp tin dụng, hạn chế cấp tin dụng va giới hạn cấp tin dụng theo\n> Điều 126, Điều 127 va Điều 128 Luật Cac tổ chức tin dụng (đa được sửa đổi,\n> bổ sung).\n\n> 2\\. Tổ chức tin dụng phi ngan hang căn cứ vốn tự co rieng lẻ theo quy định\n> tại Điều 9 Thong tư nay tại cuối ngay lam việc gần nhất để xac định hạn chế,\n> giới hạn cấp tin dụng theo quy định tại khoản 1 Điều nay.\n\n**_Nh ư vậy, Tổ chức tin dụng phi ngan hang tuan thủ quy định về những trường\nhợp khong được cấp tin dụng, hạn chế cấp tin dụng va giới hạn cấp tin dụng\ntheo Điều 126, Điều 127 va Điều 128 Luật Cac tổ chức tin dụng._**\n\n## **Đ iều kiện, giới hạn cấp tin dụng để đầu tư, kinh doanh trai phiếu doanh\nnghiệp của tổ chức tin dụng phi ngan hang như thế nao?**\n\nTại Điều 11 [Thong tư 23/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZeE5USTTk&mode=09dsbGRWOHhNUTWk)\nquy định điều kiện, giới hạn cấp tin dụng để đầu tư, kinh doanh trai phiếu\ndoanh nghiệp của tổ chức tin dụng phi ngan hang như sau:\n\n> 1\\. Cong ty tai chinh chỉ được cấp tin dụng với thời hạn đến 01 (một) năm\n> cho khach hang để đầu tư, kinh doanh trai phiếu doanh nghiệp va khi cấp tin\n> dụng phải đap ứng cac điều kiện sau đay:\n\n> a) Việc cấp tin dụng phải đảm bảo cac giới hạn, tỷ lệ bảo đảm an toan theo\n> quy định của phap luật;\n\n> b) Co tỷ lệ nợ xấu dưới 3%;\n\n> c) Tuan thủ đầy đủ cac quy định về quản trị rủi ro theo quy định của Ngan\n> hang Nha nước quy định về hệ thống kiểm soat nội bộ của tổ chức tin dụng phi\n> ngan hang va quy định về phan loại tai sản co, mức trich, phương phap trich\n> lập dự phong rủi ro va việc sử dụng dự phong để xử lý rủi ro trong hoạt động\n> của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n> 2\\. Cong ty tai chinh khong được cấp tin dụng cho khach hang để đầu tư, kinh\n> doanh trai phiếu doanh nghiệp trong cac trường hợp sau đay:\n\n> a) Tai sản bảo đảm la trai phiếu do tổ chức tin dụng, cong ty con của tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai phat hanh;\n\n> b) Tai sản bảo đảm la trai phiếu của doanh nghiệp ma khach hang vay để mua\n> trai phiếu của doanh nghiệp đo;\n\n> c) Khach hang thuộc đối tượng quy định tại khoản 1 Điều 126 Luật Cac tổ chức\n> tin dụng (đa được sửa đổi, bổ sung);\n\n> d) Khach hang la người co lien quan của cac đối tượng quy định tại khoản 1\n> va khoản 4 Điều 126 Luật Cac tổ chức tin dụng (đa được sửa đổi, bổ sung);\n\n> đ) Khach hang la đối tượng quy định tại khoản 1 Điều 127 Luật Cac tổ chức\n> tin dụng (đa được sửa đổi, bổ sung), khach hang la người co lien quan của\n> đối tượng quy định tại khoản 1 Điều 127 Luật Cac tổ chức tin dụng (đa được\n> sửa đổi, bổ sung);\n\n> e) Để đầu tư trai phiếu chưa niem yết tren thị trường chứng khoan hoặc chưa\n> đăng ký giao dịch tren thị trường giao dịch của cong ty đại chung chưa niem\n> yết (Upcom);\n\n> g) Để đầu tư, kinh doanh trai phiếu doanh nghiệp của doanh nghiệp la cong ty\n> con của chinh cong ty tai chinh đo;\n\n> h) Khach hang la cong ty con, cong ty lien kết của tổ chức tin dụng.\n\n> 3\\. Tổng mức dư nợ cấp tin dụng để đầu tư, kinh doanh trai phiếu doanh\n> nghiệp (bao gồm cả trai phiếu của tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai) khong được vượt qua 5% vốn điều lệ của cong ty tai chinh.\n\n##  \n\n## **Đ iều kiện, giới hạn cấp tin dụng để đầu tư, kinh doanh cổ phiếu của tổ\nchức tin dụng phi ngan hang như thế nao?**\n\nTại Điều 12 [Thong tư 23/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZeE5USTTk&mode=09dsbGRWOHhNZzWk)\nquy định điều kiện, giới hạn cấp tin dụng để đầu tư, kinh doanh cổ phiếu của\ntổ chức tin dụng phi ngan hang như sau:\n\n> 1\\. Cong ty tai chinh chỉ được cấp tin dụng với thời hạn đến 01 (một) năm\n> cho khach hang để đầu tư, kinh doanh cổ phiếu va khi cấp tin dụng phải đap\n> ứng cac điều kiện sau đay:\n\n> a) Việc cấp tin dụng phải đảm bảo cac giới hạn, tỷ lệ bảo đảm an toan theo\n> quy định của phap luật;\n\n> b) Co tỷ lệ nợ xấu dưới 3%;\n\n> c) Tuan thủ đầy đủ cac quy định về quản trị rủi ro theo quy định của Ngan\n> hang Nha nước quy định về hệ thống kiểm soat nội bộ của tổ chức tin dụng phi\n> ngan hang va quy định về phan loại tai sản co, mức trich, phương phap trich\n> lập dự phong rủi ro va việc sử dụng dự phong để xử lý rủi ro trong hoạt động\n> của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n> 2\\. Cong ty tai chinh khong được cấp tin dụng cho khach hang để đầu tư, kinh\n> doanh cổ phiếu trong cac trường hợp sau đay:\n\n> a) Tai sản bảo đảm la cổ phiếu của tổ chức tin dụng, cong ty con của tổ chức\n> tin dụng;\n\n> b) Tai sản bảo đảm la cổ phiếu của doanh nghiệp phat hanh ma khach hang vay\n> để mua cổ phiếu của doanh nghiệp đo;\n\n> c) Để đầu tư, kinh doanh cổ phiếu của tổ chức tin dụng;\n\n> d) Khach hang thuộc đối tượng quy định tại khoản 1 Điều 126 Luật Cac tổ chức\n> tin dụng (đa được sửa đổi, bổ sung);\n\n> đ) Khach hang la người co lien quan của cac đối tượng quy định tại khoản 1\n> va khoản 4 Điều 126 Luật Cac tổ chức tin dụng (đa được sửa đổi, bổ sung);\n\n> e) Khach hang la đối tượng quy định tại khoản 1 Điều 127 Luật Cac tổ chức\n> tin dụng (đa được sửa đổi, bổ sung), khach hang la người co lien quan của\n> đối tượng quy định tại khoản 1 Điều 127 Luật Cac tổ chức tin dụng (đa được\n> sửa đổi, bổ sung);\n\n> g) Khach hang la cong ty con, cong ty lien kết của tổ chức tin dụng.\n\n> 3\\. Tổng mức dư nợ cấp tin dụng để đầu tư, kinh doanh cổ phiếu của cong ty\n> tai chinh khong được vượt qua 5% vốn điều lệ của cong ty tai chinh.\n\nTran trọng!\n\n", "extras": {"page": 49}}