{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F497-hd-ngan-hang-so-la-gi-mot-so-tinh-nang-khong-the-thieu-cua-ngan-hang-so-hien-nay.html", "md": "**T oi co một thắc mắc mong muốn được giải đap: Ngan hang số la gi? Một số\ntinh năng khong thể thiếu của ngan hang số hiện nay? Cau hỏi của chị Loan (Ha\nTĩnh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang số la gi?**\n  * **M ột số tinh năng khong thể thiếu của ngan hang số hiện nay la gi?**\n  * **T ai khoản vay của khach hang sẽ bị ngan hang phong tỏa trong trường hợp nao?**\n\n## **Ng an hang số la gi?**\n\nNgan hang số hay con được gọi la Digital Banking la một hinh thức ngan hang\ncung cấp cac dịch vụ ngan hang thong qua cac nền tảng điện tử như ứng dụng di\nđộng, website,... [Ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=ng%C3%A2n+h%C3%A0ng) số co nhiều ưu điểm vượt\ntrội so với ngan hang truyền thống, bao gồm:\n\nTiện lợi, mọi luc mọi nơi: Ngan hang số cho phep khach hang thực hiện cac giao\ndịch ngan hang mọi luc, mọi nơi, chỉ cần co kết nối internet. Điều nay giup\nkhach hang tiết kiệm thời gian va cong sức di chuyển đến ngan hang.\n\nHiệu quả, tiết kiệm: Ngan hang số giup giảm thiểu chi phi va thời gian cho cả\nngan hang va khach hang. Ngan hang khong cần duy tri chi phi cho cac chi\nnhanh, nhan vien,... va khach hang cũng khong cần tốn thời gian chờ đợi, xếp\nhang tại ngan hang.\n\nBảo mật: Ngan hang số sử dụng cac cong nghệ bảo mật tien tiến để đảm bảo an\ntoan cho thong tin va tai sản của khach hang.\n\nSo với ngan hang điện tử (e-banking), ngan hang số co phạm vi rộng hơn, bao\ngồm cả cac dịch vụ ngan hang truyền thống như mở tai khoản, gửi tiết kiệm, vay\ntin dụng,... Ngoai ra, ngan hang số con cung cấp cac dịch vụ mới, hiện đại hơn\nnhư thanh toan hoa đơn, đầu tư tai chinh,...\n\n![Ngân hàng số là gì? Một số tính năng không thế thiếu của ngân hàng số hiện\nnay?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-12/ngan-\nhang-so.jpg)\n\n_Ng an hang số la gi? Một số tinh năng khong thể thiếu của ngan hang số hiện\nnay? (Hinh từ Internet)_\n\n## **M ột số tinh năng khong thể thiếu của ngan hang số hiện nay la gi?**\n\n\\- Theo đo, một số tinh năng khong thể thiếu của ngan hang số hiện nay bao\ngồm:\n\n**Đ ăng ký tai khoản online:** Đay la tinh năng cơ bản nhất của ngan hang số,\ngiup khach hang mở tai khoản ngan hang trực tuyến ma khong cần đến quầy giao\ndịch.\n\n**Thanh to an mọi thứ dễ dang hơn:** Ngan hang số cung cấp nhiều lựa chọn\nthanh toan đa dạng, bao gồm: thanh toan hoa đơn, mua sắm online, nạp tiền điện\nthoại,...\n\n**Chuy ển tiền linh hoạt nhanh chong:** Ngan hang số cho phep khach hang\nchuyển tiền nhanh chong, tiện lợi 24/7, trong va ngoai hệ thống.\n\n**H ỗ trợ vay vốn:** Ngan hang số giup khach hang vay vốn trực tuyến nhanh\nchong, dễ dang.\n\n**G ửi tiết kiệm dễ dang:** Ngan hang số cung cấp nhiều goi tiết kiệm linh\nhoạt, giup khach hang dễ dang lựa chọn goi tiết kiệm phu hợp với nhu cầu.\n\n**Qu ản lý tai khoản, thẻ:** Ngan hang số giup khach hang quản lý tai khoản,\nthẻ hiệu quả, dễ dang.\n\n**Đ ầu tư, dịch vụ bảo hiểm:** Ngan hang số cung cấp cac sản phẩm đầu tư, bảo\nhiểm đa dạng, giup khach hang tối ưu hoa tai chinh.\n\n\\- Ngoai ra, một số ngan hang số hiện nay con cung cấp them cac tinh năng khac\nnhư:\n\n**T ich điểm thưởng, hoan tiền:** Khach hang co thể tich điểm thưởng, hoan\ntiền khi sử dụng cac dịch vụ của [ngan hang](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/tim-tu-van?searchType=1&q=ng%C3%A2n+h%C3%A0ng) số.\n\n**Ch ăm soc khach hang:** Ngan hang số cung cấp cac kenh chăm soc khach hang\nđa dạng, giup khach hang dễ dang lien hệ khi cần.\n\n**Kh ả năng kết nối với cac ứng dụng khac:** Ngan hang số co thể kết nối với\ncac ứng dụng khac như vi điện tử, ứng dụng mua sắm,... giup khach hang trải\nnghiệm dịch vụ tai chinh thuận tiện hơn.\n\n**_L ưu ý: Những thong tin tren chỉ mang tinh chất tham khảo!_**\n\n## **T ai khoản vay của khach hang sẽ bị ngan hang phong tỏa trong trường hợp\nnao?**\n\nCăn cứ theo Điều 17 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhOdzWk)\nđược sửa đổi bởi khoản 12 Điều 1 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode===JodllXNWZNVEpmTVE9PQYT)\nva một số điểm bị bai bỏ bởi Điều 2 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=k=dsbGRWOHWk)\nquy định về việc phong tỏa tai khoản thanh toan như sau:\n\n> **Phong t ỏa tai khoản thanh toan**\n\n> 1\\. Tổ chức cung ứng dịch vụ thanh toan thực hiện phong tỏa một phần hoặc\n> toan bộ số tiền tren tai khoản thanh toan của khach hang trong cac trường\n> hợp sau:\n\n> a) Co yeu cầu bằng văn bản của cơ quan co thẩm quyền theo quy định của phap\n> luật;\n\n> b) Tổ chức cung ứng dịch vụ thanh toan phat hiện thấy co nhầm lẫn, sai sot\n> khi ghi Co nhầm vao tai khoản thanh toan của khach hang hoặc theo yeu cầu\n> hoan trả lại tiền của tổ chức cung ứng dịch vụ thanh toan chuyển tiền do co\n> nhầm lẫn, sai sot so với lệnh thanh toan của người chuyển tiền, số tiền bị\n> phong tỏa tren tai khoản thanh toan khong vượt qua số tiền bị nhầm lẫn, sai\n> sot;\n\n> d) Co thong bao bằng văn bản của một trong cac chủ tai khoản về việc phat\n> sinh tranh chấp về tai khoản thanh toan chung giữa cac chủ tai khoản thanh\n> toan chung.\n\n> 2\\. Ngay sau khi phong tỏa tai khoản thanh toan, tổ chức cung ứng dịch vụ\n> thanh toan phải thong bao (bằng văn bản hoặc theo hinh thức thong bao đa\n> thỏa thuận tại hợp đồng mở, sử dụng tai khoản thanh toan giữa tổ chức cung\n> ứng dịch vụ thanh toan va khach hang mở tai khoản thanh toan) cho chủ tai\n> khoản hoặc người giam hộ hoặc người đại diện theo phap luật của chủ tai\n> khoản biết về lý do va phạm vi phong tỏa tai khoản thanh toan; số tiền bị\n> phong tỏa tren tai khoản thanh toan phải được bảo toan va kiểm soat chặt chẽ\n> theo nội dung phong tỏa. Trường hợp tai khoản bị phong tỏa một phần thi phần\n> khong bị phong tỏa vẫn được sử dụng binh thường.\n\n> ...\n\nNhư vậy, theo quy định tren thi tai khoản vay của khach hang sẽ bị [ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=ng%C3%A2n+h%C3%A0ng) phong tỏa trong trường hợp sau đay:\n\n\\- Co yeu cầu bằng văn bản của cơ quan co thẩm quyền;\n\n\\- Tổ chức cung ứng dịch vụ thanh toan phat hiện thấy co nhầm lẫn, sai sot khi\nghi Co nhầm vao tai khoản thanh toan của khach hang hoặc\n\nTheo yeu cầu hoan trả lại tiền của tổ chức cung ứng dịch vụ thanh toan chuyển\ntiền do co nhầm lẫn, sai sot so với lệnh thanh toan của người chuyển tiền, số\ntiền bị phong tỏa tren tai khoản thanh toan khong vượt qua số tiền bị nhầm\nlẫn, sai sot;\n\n\\- Co thong bao bằng văn bản của một trong cac chủ tai khoản về việc phat sinh\ntranh chấp về tai khoản thanh toan chung giữa cac chủ tai khoản thanh toan\nchung.\n\nĐồng thời, ngay sau khi phong tỏa tai khoản thanh toan, tổ chức cung ứng dịch\nvụ thanh toan phải thong bao cho chủ tai khoản hoặc người giam hộ hoặc người\nđại diện theo phap luật của chủ tai khoản biết về lý do va phạm vi phong tỏa\ntai khoản thanh toan;\n\nSố tiền bị phong tỏa tren tai khoản thanh toan phải được bảo toan va kiểm soat\nchặt chẽ theo nội dung phong tỏa.\n\nTran trọng!\n\n", "extras": {"page": 26}}