{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5D34B-hd-hoi-dong-thi-dua-khen-thuong-hoi-dong-sang-kien-cac-cap-trong-nganh-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**H ội đồng Thi đua - Khen thưởng, Hội đồng sang kiến cac cấp trong nganh Ngan\nhang được quy định như thế nao? Thanh phần Hội đồng Thi đua - Khen thưởng\nnganh Ngan hang gồm ai? Thanh phần Hội đồng Thi đua - Khen thưởng của cac đơn\nvị thuộc Ngan hang Nha nước gồm ai? Thanh phần Hội đồng Thi đua - Khen thưởng\ncac tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Bảo hiểm tiền gửi Việt\nNam va doanh nghiệp do Ngan hang Nha nước quản lý? Thanh phần Hội đồng Thi đua\n- Khen thưởng Cơ quan thường trực cac Hiệp hội do Ngan hang Nha nước quản lý?\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ội đồng Thi đua - Khen thưởng, Hội đồng sang kiến cac cấp trong nganh Ngan hang được quy định như thế nao?**\n  * **Th anh phần Hội đồng Thi đua - Khen thưởng nganh Ngan hang gồm ai?**\n  * **Th anh phần Hội đồng Thi đua - Khen thưởng của cac đơn vị thuộc Ngan hang Nha nước gồm ai?**\n  * **Th anh phần Hội đồng Thi đua - Khen thưởng cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Bảo hiểm tiền gửi Việt Nam va doanh nghiệp do Ngan hang Nha nước quản lý?**\n  * **Th anh phần Hội đồng Thi đua - Khen thưởng Cơ quan thường trực cac Hiệp hội do Ngan hang Nha nước quản lý?**\n\n## **H ội đồng Thi đua - Khen thưởng, Hội đồng sang kiến cac cấp trong nganh\nNgan hang được quy định như thế nao?**\n\nCăn cứ Điều 38 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWOHpPQTWk)\nquy định hội đồng Thi đua - Khen thưởng, Hội đồng sang kiến cac cấp trong\nnganh Ngan hang như sau:\n\n> **H ội đồng Thi đua - Khen thưởng, Hội đồng sang kiến cac cấp trong nganh\n> Ngan hang**\n\n> 1\\. Ngan hang Nha nước thanh lập Hội đồng Thi đua - Khen thưởng nganh Ngan\n> hang va Hội đồng sang kiến nganh Ngan hang.\n\n> 2\\. Cac đơn vị thanh lập Hội đồng Thi đua - Khen thưởng va Hội đồng sang\n> kiến của đơn vị.\n\n**_Ng an hang Nha nước thanh lập Hội đồng Thi đua - Khen thưởng nganh Ngan\nhang va Hội đồng sang kiến nganh Ngan hang. _**\n\n![Quy định về hội đồng Thi đua - Khen thưởng, Hội đồng sáng kiến các cấp trong\nngành Ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang3/29-03-2023/ngan-\nhang.jpg)\n\n_Quy định về hội đồng Thi đua - Khen thưởng, Hội đồng sang kiến cac cấp trong\nnganh Ngan hang? (Hinh từ Internet)_\n\n## **Th anh phần Hội đồng Thi đua - Khen thưởng nganh Ngan hang gồm ai?**\n\nTheo Điều 39 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWOHpPUTWk)\nquy định thanh phần Hội đồng Thi đua - Khen thưởng nganh Ngan hang như sau:\n\n> **Th anh phần Hội đồng Thi đua - Khen thưởng nganh Ngan hang**\n\n> 1\\. Chủ tịch: Thống đốc Ngan hang Nha nước.\n\n> 2\\. Pho Chủ tịch thứ nhất: Pho Thống đốc phụ trach cong tac thi đua, khen\n> thưởng nganh Ngan hang.\n\n> 3\\. Pho Chủ tịch Thường trực: Vụ trưởng Vụ Thi đua - Khen thưởng.\n\n> 4\\. Cac Ủy vien: Vụ trưởng Vụ Tổ chức can bộ, Pho Bi thư Thường trực Đảng ủy\n> cơ quan Ngan hang Trung ương, Pho Chủ tịch Thường trực Cong đoan Ngan hang\n> Việt Nam, Chanh Văn phong Ngan hang Nha nước, Chanh Thanh tra, giam sat ngan\n> hang, Vụ trưởng Vụ Kiểm toan nội bộ, Vụ trưởng Vụ Chinh sach tiền tệ, Vụ\n> trưởng Vụ Tai chinh - Kế toan, Pho Vụ trưởng Vụ Thi đua - Khen thưởng.\n\n> 5\\. Thư ký: Chuyen vien Vụ Thi đua - Khen thưởng.\n\nThanh phần Hội đồng Thi đua - Khen thưởng nganh Ngan hang gồm:\n\n\\- Chủ tịch: Thống đốc Ngan hang Nha nước. Pho Chủ tịch thứ nhất: Pho Thống\nđốc phụ trach cong tac thi đua, khen thưởng nganh Ngan hang. Pho Chủ tịch\nThường trực: Vụ trưởng Vụ Thi đua - Khen thưởng.\n\nCac Ủy vien: Vụ trưởng Vụ Tổ chức can bộ, Pho Bi thư Thường trực Đảng ủy cơ\nquan Ngan hang Trung ương, Pho Chủ tịch Thường trực Cong đoan Ngan hang Việt\nNam, Chanh Văn phong Ngan hang Nha nước, Chanh Thanh tra, giam sat ngan hang,\nVụ trưởng Vụ Kiểm toan nội bộ, Vụ trưởng Vụ Chinh sach tiền tệ, Vụ trưởng Vụ\nTai chinh - Kế toan, Pho Vụ trưởng Vụ Thi đua - Khen thưởng.\n\nThư ký: Chuyen vien Vụ Thi đua - Khen thưởng.\n\n## **Th anh phần Hội đồng Thi đua - Khen thưởng của cac đơn vị thuộc Ngan hang\nNha nước gồm ai?**\n\nTại Điều 40 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWODBNQTWk)\nquy định thanh phần Hội đồng Thi đua - Khen thưởng của cac đơn vị thuộc Ngan\nhang Nha nước như sau:\n\n> **Th anh phần Hội đồng Thi đua - Khen thưởng của cac đơn vị thuộc Ngan hang\n> Nha nước**\n\n> 1\\. Chủ tịch: Thủ trưởng đơn vị.\n\n> 2\\. Pho chủ tịch: Pho Thủ trưởng đơn vị.\n\n> 3\\. Cac Ủy vien: Đại diện Đảng ủy (Chi ủy), Chủ tịch Cong đoan va cac Ủy\n> vien khac la can bộ chủ chốt của đơn vị do Thủ trưởng đơn vị quyết định tren\n> nguyen tắc tổng số thanh vien Hội đồng (Chủ tịch, Pho Chủ tịch va cac Ủy\n> vien) khong vượt qua 09 người. Đối với Cơ quan Thanh tra, giam sat ngan\n> hang, tổng số thanh vien Hội đồng khong qua 13 người va Chanh Thanh tra,\n> giam sat ngan hang quyết định thanh lập Hội đồng Thi đua - Khen thưởng của\n> cac Vụ, Cục, đơn vị trực thuộc.\n\n> 4\\. Thư ký: Can bộ lam cong tac thi đua, khen thưởng.\n\nThanh phần Hội đồng Thi đua - Khen thưởng của cac đơn vị thuộc Ngan hang Nha\nnước gồm:\n\n\\- Chủ tịch: Thủ trưởng đơn vị. Pho chủ tịch: Pho Thủ trưởng đơn vị.\n\n\\- Cac Ủy vien: Đại diện Đảng ủy (Chi ủy), Chủ tịch Cong đoan va cac Ủy vien\nkhac la can bộ chủ chốt của đơn vị do Thủ trưởng đơn vị quyết định tren nguyen\ntắc tổng số thanh vien Hội đồng (Chủ tịch, Pho Chủ tịch va cac Ủy vien) khong\nvượt qua 09 người.\n\nĐối với Cơ quan Thanh tra, giam sat ngan hang, tổng số thanh vien Hội đồng\nkhong qua 13 người va Chanh Thanh tra, giam sat ngan hang quyết định thanh lập\nHội đồng Thi đua - Khen thưởng của cac Vụ, Cục, đơn vị trực thuộc. Thư ký: Can\nbộ lam cong tac thi đua, khen thưởng.\n\n## **Th anh phần Hội đồng Thi đua - Khen thưởng cac tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai, Bảo hiểm tiền gửi Việt Nam va doanh nghiệp do Ngan\nhang Nha nước quản lý?**\n\nTheo Điều 41 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWODBNUTWk)\nquy định thanh phần Hội đồng Thi đua - Khen thưởng cac tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai, Bảo hiểm tiền gửi Việt Nam va doanh nghiệp do Ngan\nhang Nha nước quản lý như sau:\n\n> **Th anh phần Hội đồng Thi đua - Khen thưởng cac tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai, Bảo hiểm tiền gửi Việt Nam va doanh nghiệp do Ngan\n> hang Nha nước quản lý**\n\n> 1\\. Chủ tịch: Chủ tịch Hội đồng quản trị hoặc Chủ tịch Hội đồng thanh vien.\n> Rieng đối với Ngan hang Chinh sach xa hội, Chủ tịch Hội đồng la Tổng giam\n> đốc, đối với chi nhanh ngan hang nước ngoai la Tổng giam đốc (Giam đốc).\n\n> 2\\. Pho chủ tịch: Tổng giam đốc (Giam đốc). Rieng đối với Ngan hang Chinh\n> sach xa hội va chi nhanh ngan hang nước ngoai la Pho Tổng giam đốc (Pho giam\n> đốc).\n\n> 3\\. Cac Ủy vien: Đại diện Đảng ủy (Chi ủy), Chủ tịch Cong đoan va cac Ủy\n> vien khac la can bộ chủ chốt của đơn vị, do Thủ trưởng đơn vị quyết định.\n> Tổng số thanh vien Hội đồng khong qua 13 người.\n\n> 4\\. Thư ký: Pho Trưởng phong (ban) Thi đua - Khen thưởng hoặc chuyen vien\n> lam cong tac thi đua, khen thưởng.\n\nThanh phần Hội đồng Thi đua - Khen thưởng cac tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai, Bảo hiểm tiền gửi Việt Nam va doanh nghiệp do Ngan hang Nha\nnước quản lý gồm:\n\n\\- Chủ tịch: Chủ tịch Hội đồng quản trị hoặc Chủ tịch Hội đồng thanh vien.\nRieng đối với Ngan hang Chinh sach xa hội, Chủ tịch Hội đồng la Tổng giam đốc,\nđối với chi nhanh ngan hang nước ngoai la Tổng giam đốc (Giam đốc).\n\n\\- Pho chủ tịch: Tổng giam đốc (Giam đốc). Rieng đối với Ngan hang Chinh sach\nxa hội va chi nhanh ngan hang nước ngoai la Pho Tổng giam đốc (Pho giam đốc).\n\nCac Ủy vien: Đại diện Đảng ủy (Chi ủy), Chủ tịch Cong đoan va cac Ủy vien khac\nla can bộ chủ chốt của đơn vị, do Thủ trưởng đơn vị quyết định. Tổng số thanh\nvien Hội đồng khong qua 13 người. Thư ký: Pho Trưởng phong (ban) Thi đua -\nKhen thưởng hoặc chuyen vien lam cong tac thi đua, khen thưởng.\n\n## **Th anh phần Hội đồng Thi đua - Khen thưởng Cơ quan thường trực cac Hiệp\nhội do Ngan hang Nha nước quản lý?**\n\nTại Điều 42 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWODBNZzWk)\nquy định thanh phần Hội đồng Thi đua - Khen thưởng Cơ quan thường trực cac\nHiệp hội do Ngan hang Nha nước quản lý như sau:\n\n> **Th anh phần Hội đồng Thi đua - Khen thưởng Cơ quan thường trực cac Hiệp\n> hội do Ngan hang Nha nước quản lý**\n\n> 1\\. Chủ tịch: Tổng Thư ký.\n\n> 2\\. Pho Chủ tịch: Chủ tịch Cong đoan.\n\n> 3\\. Cac Ủy vien khac do thủ trưởng đơn vị quyết định. Tổng số thanh vien Hội\n> đồng khong qua 09 người.\n\n> 4\\. Thư ký: Can bộ lam cong tac thi đua, khen thưởng.\n\n**_Th anh phần Hội đồng Thi đua - Khen thưởng Cơ quan thường trực cac Hiệp hội\ndo Ngan hang Nha nước quản lý gồm:_**\n\n**_Ch ủ tịch: Tổng Thư ký. Pho Chủ tịch: Chủ tịch Cong đoan. Cac Ủy vien khac\ndo thủ trưởng đơn vị quyết định. Tổng số thanh vien Hội đồng khong qua 09\nngười. Thư ký: Can bộ lam cong tac thi đua, khen thưởng._**\n\nTran trọng!\n\n", "extras": {"page": 50}}