{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AAF2-hd-quyet-dinh-kiem-toan-noi-bo-ngan-hang-nha-nuoc-duoc-quy-dinh-nhu-the-nao.html", "md": "**Quy ết định kiểm toan nội bộ Ngan hang Nha nước được quy định như thế nao?\nXin chao Ban bien tập, toi ten la Anh Vũ, hiện toi đang sinh sống va học tập\ntại Thanh phố Hồ Chi Minh. Toi co thắc mắc muốn nhờ Ban bien tập giải đap giup\ntoi. Cụ thể, Ban bien tập cho toi hỏi: Quyết định kiểm toan nội bộ Ngan hang\nNha nước được quy định cụ thể ra sao? Văn bản phap luật nao quy định về vấn đề\nnay? Mong nhận được sự phản hồi từ Ban bien tập. Toi xin chan thanh cảm ơn! **\n\nQuyết định kiểm toan nội bộ Ngan hang Nha nước được quy định tại Điều 18 Thong\ntư 16/2011/TT-NHNN quy định về kiểm soat, kiểm toan nội bộ Ngan hang Nha nước\nViệt Nam do Thống đốc Ngan hang Nha nước Việt Nam ban hanh với nội dung như\nsau:\n\n\\- Thống đốc ủy quyền cho Vụ trưởng Vụ Kiểm toan nội bộ ký Quyết định thanh\nlập cac đoan kiểm toan theo kế hoạch đa được Thống đốc phe duyệt va yeu cầu\nkiểm toan đột xuất của Thống đốc.\n\n\\- Quyết định kiểm toan phải ghi ro cac nội dung sau đay:\n\n\\+ Căn cứ thực hiện kiểm toan;\n\n\\+ Đơn vị được kiểm toan;\n\n\\+ Mục tieu, nội dung, phạm vi kiểm toan;\n\n\\+ Địa điểm, thời gian kiểm toan;\n\n\\+ Trưởng đoan va cac thanh vien của Đoan kiểm toan.\n\n\\- Quyết định kiểm toan phải được gửi cho đơn vị được kiểm toan chậm nhất la\n03 ngay lam việc trước khi tiến hanh kiểm toan, trừ trường hợp kiểm toan đột\nxuất theo yeu cầu của Thống đốc.\n\n\\- Trong qua trinh thực hiện kiểm toan, nếu cần phải thay đổi nội dung, phạm\nvi, địa điểm, thời gian kiểm toan va thanh vien của Đoan kiểm toan thi Trưởng\nđoan kiểm toan phải trinh Vụ trưởng Vụ Kiểm toan nội bộ. Vụ trưởng Vụ Kiểm\ntoan nội bộ phải ra quyết định bằng văn bản va gửi cho đơn vị được kiểm toan.\n\nTren đay la nội dung trả lời về Quyết định kiểm toan nội bộ Ngan hang Nha\nnước. Bạn co thể tim hiểu them thong tin về vấn đề nay tại Thong tư\n16/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 203}}