{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39376-hd-trach-nhiem-cua-co-quan-quan-ly-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Tr ach nhiệm của cơ quan quản lý tổ chức tin dụng, chi nhanh ngan hang nước\nngoai thuộc về đơn vị nao? Xin chao Ban bien tập, toi la Hoang Hưng, hiện toi\nđang sinh sống va lam việc tại Tp Hồ Chi Minh, co thắc mắc toi muốn nhờ Ban\nbien tập giải đap va cung cấp thong tin giup, cụ thể la trach nhiệm của cơ\nquan quản lý tổ chức tin dụng, chi nhanh ngan hang nước ngoai thuộc về đơn vị\nnao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận\nđược phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nTrach nhiệm của cơ quan quản lý tổ chức tin dụng, chi nhanh ngan hang nước\nngoai được quy định tại Điều 10 Thong tư 16/2018/TT-BTC hướng dẫn về chế độ\ntai chinh đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Bộ\ntrưởng Bộ Tai chinh ban hanh, cụ thể như sau:\n\n\\- Trach nhiệm của Bộ Tai chinh hướng dẫn cac tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai thực hiện bao cao bằng phương thức điện tử.\n\n\\- Trach nhiệm của Ngan hang Nha nước Việt Nam:\n\nĐịnh kỳ 06 thang (trước ngay 31/7) va hang năm (trước ngay 31/3 năm kế tiếp),\nNgan hang Nha nước Việt Nam thong bao cho Bộ Tai chinh tinh hinh tai chinh của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai theo quy định tại Khoản 2\nĐiều 38 Nghị định số 93/2017/NĐ-CP, cụ thể theo cac chỉ tieu sau (co phan theo\nloại hinh tổ chức tin dụng):\n\n\\+ Số lượng cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n\\+ Tổng số vốn Điều lệ, vốn chủ sở hữu, tai sản co, tổng dư nợ, tổng huy động\nvốn, tỷ lệ nợ xấu va cac tỷ lệ an toan trong hoạt động của cac tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai.\n\n\\+ Tổng số lợi nhuận (lỗ) va số lượng cac tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai hoạt động co lợi nhuận (bị lỗ).\n\n\\+ Tinh hinh tai chinh, hiệu quả hoạt động của cac tổ chức tin dụng Nha nước\nnắm giữ tren 50% vốn Điều lệ.\n\n\\+ Cac chỉ tieu, nội dung khac co lien quan.\n\n\\+ Cac vi phạm về chế độ tai chinh của cac tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được phat hiện trong qua trinh thanh tra, giam sat.\n\nTren đay la nội dung cau trả lời về trach nhiệm của cơ quan quản lý tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai. Để hiểu ro va chi tiết hơn về vấn đề\nnay bạn co thể tim đọc va tham khảo them tại Thong tư 16/2018/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 220}}