{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/342EF-hd-dia-ban-hoat-dong-cua-quy-tin-dung-nhan-dan-theo-quy-dinh.html", "md": "** Địa ban hoạt động của quỹ tin dụng nhan dan được quy định như thế nao? Xin\nchao Quỹ Ban bien tập, toi la Minh Cường la cong chức xa hiện đang sinh song\nva lam việc tại Ninh Binh, co thắc mắc toi muốn nhờ Ban bien tập giải đap giup\nnhư sau: Địa ban hoạt động của quỹ tin dụng nhan dan được quy định như thế\nnao? Toi co thể tim hiểu nội dung nay tại văn bản nao? Mong sớm nhận được phản\nhồi từ Ban bien tập, chan thanh cảm ơn! **\n\nĐịa ban hoạt động của quỹ tin dụng nhan dan được tại Điều 8 Thong tư\n04/2015/TT-NHNN Quy định về quỹ tin dụng nhan dan do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Quỹ tin dụng nhan dan hoạt động trong địa ban một xa, một phường, một thị\ntrấn (sau đay gọi chung la xa).\n\n2\\. Địa ban hoạt động lien xa của quỹ tin dụng nhan dan phải la cac xa liền kề\nvới xa nơi quỹ tin dụng nhan dan đặt trụ sở chinh thuộc phạm vi trong cung một\nquận, huyện, thị xa, thanh phố trực thuộc tỉnh.\n\n3\\. Quỹ tin dụng nhan dan co thể được xem xet chấp thuận hoạt động tren địa\nban lien xa theo quy định tại khoản 2 Điều nay nếu đap ứng đầy đủ cac điều\nkiện sau:\n\na) Co tối thiểu 300 thanh vien tại thời điểm đề nghị;\n\nb) Co vốn điều lệ tối thiểu gấp 05 lần mức vốn phap định tại thời điểm đề\nnghị;\n\nc) Kinh doanh co lai trong 02 năm lien tiếp trước năm đề nghị;\n\nd) Co cơ cấu tổ chức, bộ may quản trị, điều hanh, kiểm toan nội bộ, hệ thống\nkiểm soat nội bộ theo quy định của Luật cac tổ chức tin dụng va Thong tư nay;\n\nđ) Khong vi phạm quy định về cac giới hạn, tỷ lệ bảo đảm an toan trong hoạt\nđộng của quỹ tin dụng nhan dan theo quy định của Ngan hang Nha nước trong 12\nthang lien tiếp trước thời điểm đề nghị;\n\ne) Thực hiện phan loại nợ, trich lập dự phong rủi ro theo đung quy định của\nNgan hang Nha nước trong năm trước thời điểm đề nghị;\n\ng) Co tỷ lệ nợ xấu dưới 3% trong 02 năm lien tiếp trước năm đề nghị;\n\nh) Co tai liệu chứng minh khả năng lien kết cộng đồng tại địa ban xa liền kề\ntren cơ sở co sự lien kết về chung lợi ich cộng đồng, điều kiện địa lý, văn\nhoa, tập quan địa phương, vung, miền, nganh nghề, cac đặc thu khac tren địa\nban;\n\ni) Khong thuộc diện quỹ tin dụng nhan dan yếu kem phải thực hiện cơ cấu lại\ntheo yeu cầu của Ngan hang Nha nước;\n\nk) Tổng mức nhận tiền gửi từ thanh vien của quỹ tin dụng nhan dan tối thiểu\nbằng 60% tổng mức nhận tiền gửi của quỹ tin dụng nhan dan trong 02 năm lien\ntiếp trước năm đề nghị.\n\n4\\. Đối với quỹ tin dụng nhan dan co phương an tai cơ cấu đa được Ngan hang\nNha nước chi nhanh phe duyệt, địa ban hoạt động thực hiện theo phương an đa\nđược phe duyệt.\n\n5\\. Trinh tự, hồ sơ chấp thuận hoạt động tren địa ban lien xa của quỹ tin dụng\nnhan dan thực hiện theo quy định của Ngan hang Nha nước về những thay đổi phải\nđược Ngan hang Nha nước chấp thuận.\n\nTren đay la nội dung cau trả lời về địa ban hoạt động của quỹ tin dụng nhan\ndan theo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc\nva tham khảo them tại Thong tư 04/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 295}}