{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CA11-hd-quy-dinh-muc-von-vay-tin-dung-doi-voi-thuong-nhan-hoat-dong-thuong-mai-tai-vung-kho-khan-co-thay-do.html", "md": "**Cho t oi hỏi mức vốn tin dụng đối với thương nhan hoạt động thương mại tại\nvung kho khăn quy định như thế nao? Cau hỏi của chị Lương - Hưng Yen **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **V ung kho khăn theo quy định mới la gi?**\n  * **M ức vốn vay tin dụng đối với thương nhan hoạt động thương mại tại vung kho khăn thay đổi như thế nao trong thời gian tới?**\n  * **Quy định về bảo đảm tiền vay đối với thương nhan hoạt động thương mại tại vung kho khăn ra sao?**\n\n## **V ung kho khăn theo quy định mới la gi?**\n\nNgay 05/6/2023, Thủ tướng Chinh phủ đa ban hanh [Quyết định 17/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNE5qUTTl&mode=) sửa\nđổi, bổ sung một số điều của [Quyết định 31/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=Rjd01qTTTV&mode=) về\ntin dụng đối với hộ gia đinh sản xuất, kinh doanh tại vung kho khăn va [Quyết\nđịnh 92/2009/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=M=RZek9EYzTV&mode=) về\n[tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/vay-von-ngan-\nhang) đối với thương nhan hoạt động thương mại tại vung kho khăn.\n\nTheo đo, tại Điều 2 [Quyết định 92/2009/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RFd05EYzT1&mode=) được\nsửa đổi, bổ sung tại khoản 1 Điều 2 [Quyết định 17/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNE5qUTTl&mode=h5JodllXNWZNVjYT)\nquy định về vung kho khăn như sau:\n\n> **V ung kho khăn**\n\n> 1\\. Vung kho khăn được thụ hưởng chinh sach tin dụng đối với thương nhan quy\n> định tại Quyết định nay bao gồm:\n\n> a) Cac xa, phường, thị trấn (sau đay gọi chung la xa) quy định trong Danh\n> mục cac đơn vị hanh chinh cấp xa thuộc vung kho khăn do Thủ tướng Chinh phủ\n> ban hanh cho từng thời kỳ;\n\n> b) Cac huyện đảo khong co đơn vị hanh chinh cấp xa nhưng thuộc Danh sach xa\n> đặc biệt kho khăn vung bai ngang, ven biển va hải đảo do Thủ tướng Chinh phủ\n> ban hanh cho từng thời kỳ;\n\n> c) Cac thon khong thuộc cac xa quy định tại điểm a khoản nay nhưng thuộc\n> Danh sach cac thon đặc biệt kho khăn vung đồng bao dan tộc thiểu số va miền\n> nui do cấp co thẩm quyền ban hanh cho từng thời kỳ.\n\n> 2\\. Cac đơn vị hanh chinh thanh lập tren cơ sở chia, tach, sap nhập cac đơn\n> vị hanh chinh thuộc cac Danh mục neu tại khoản 1 Điều nay cũng được hưởng\n> chinh sach tin dụng theo Quyết định nay.\n\nNhư vậy, vung kho khăn theo quy định mới khong con dựa vao danh mục ban hanh\nkem theo [Quyết định 30/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBME9ETTTW&mode=) ma\nquy định cụ thể la:\n\n\\- Dựa vao Danh mục do Thủ tướng Chinh phủ ban hanh theo từng thời kỳ;\n\n\\- Cac huyện đảo thuộc Danh sach xa đặc biệt kho khăn vung bai ngang, ven biển\nva hải đảo do Thủ tướng Chinh phủ ban hanh cho từng thời kỳ du khong co đơn vị\nhanh chinh cấp xa;\n\n\\- Cac thon thuộc Danh sach cac thon đặc biệt kho khăn vung đồng bao dan tộc\nthiểu số va miền nui do cấp co thẩm quyền ban hanh cho từng thời kỳ.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/07062023/thuong-\nnhan.jpg)\n\n_Quy định mức vốn vay tin dụng đối với thương nhan hoạt động thương mại tại\nvung kho khăn co thay đổi như thế nao năm 2023? (Hinh từ Internet)_\n\n## **M ức vốn vay tin dụng đối với thương nhan hoạt động thương mại tại vung\nkho khăn thay đổi như thế nao trong thời gian tới?**\n\nMức vốn vay tin dụng đối với thương nhan hoạt động thương mại tại vung kho\nkhăn thay hiện nay được quy định tại Điều 8 [Quyết định 92/2009/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RFd05EYzT1&mode=Q=dsbGRWODWk)\nđược sửa đổi bởi Điều 1 [Quyết định 307/QĐ-TTg năm\n2016](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBek56WXTX&mode=0=dOZk1UWTWk)\nnhư sau:\n\n> **M ức vốn cho vay**\n\n> 1\\. Đối với thương nhan la ca nhan khong thực hiện mở sổ sach kế toan va nộp\n> thuế khoan theo quy định của cơ quan thuế: Mức vốn cho vay tối đa la 50\n> triệu đồng.\n\n> 2\\. Đối với thương nhan la ca nhan thực hiện mở sổ sach kế toan va ke khai\n> nộp cac loại thuế theo quy định của phap luật: mức vốn cho vay tối đa la 100\n> triệu đồng.\n\n> 3\\. Đối với thương nhan la tổ chức kinh tế được thanh lập hợp phap. Mức vốn\n> cho vay tối đa la 500 triệu đồng.\n\nTuy nhien quy định nay đa được sửa đổi, bổ sung tại khoản 2 Điều 2 [Quyết định\n17/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNE5qUTTl&mode=h5JodllXNWZNbDYT)\nquy định về mức vốn vay tin dụng cho vay như sau:\n\n> **M ức vốn cho vay**\n\n> 1\\. Đối với thương nhan la ca nhan: Mức vốn cho vay tối đa la 100 triệu\n> đồng/ca nhan.\n\n> 2\\. Đối với thương nhan la tổ chức kinh tế được thanh lập hợp phap theo quy\n> định của phap luật: Mức vốn cho vay tối đa la 1 tỷ đồng/tổ chức.\n\nNhư vậy, mức vốn vay tin dụng đối với thương nhan hoạt động thương mại tại\nvung kho khăn co những sự thay đổi cụ thể la:\n\n\\- Đối với thương nhan la ca nhan thi theo quy định sắp tới khong con phan\nbiệt điều kiện ca nhan khong mở sổ kế toan hay co mở sổ kế toan đều sẽ được hỗ\ntrợ vay vốn tin dụng la 100.000.000 đồng/ca nhan.\n\n\\- Đối với thương nhan la tổ chức kinh tế co sự thay đổi từ 500.000.000\nđồng/tổ chức len la 1.000.000.000 đồng/tổ chức.\n\n## **Quy định về bảo đảm tiền vay đối với thương nhan hoạt động thương mại tại\nvung kho khăn ra sao?**\n\nCăn cứ tại Điều 12 [Quyết định 92/2009/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RFd05EYzT1&mode=09dsbGRWOHhNZzWk)\nđược sửa đổi, bổ sung tại khoản 3 Điều 2 [Quyết định 17/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNE5qUTTl&mode=h5JodllXNWZNMTYT)\nquy định về bảo đảm tiền vay như sau:\n\n> **B ảo đảm tiền vay**\n\n> 1\\. Thương nhan vay vốn đến 100 triệu đồng khong phải thực hiện bảo đảm tiền\n> vay.\n\n> 2\\. Thương nhan vay vốn tren 100 triệu đồng phải thực hiện bảo đảm tiền vay\n> theo quy định của phap luật về bảo đảm thực hiện nghĩa vụ va quy định của\n> Ngan hang Chinh sach xa hội.\n\nNhư vậy, về bảo đảm tiền vay đối với thương nhan hoạt động thương mại tại vung\nkho khăn quy định cụ thể la:\n\n\\- Khi vay vốn 100.000.000 đồng trở xuống thi thương nhan khong cần phải thực\nhiện bảo đảm tiền vay;\n\n\\- Khi vay vốn tren 100.000.000 đồng thi thương nhan phải thực hiện bảo đảm\ntiền vay theo quy định của phap luật.\n\nLưu ý: [Quyết định 17/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNE5qUTTl&mode=) co\nhiệu lực từ ngay 08/8/2023\n\nTran trọng!\n\n", "extras": {"page": 41}}