{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/381F0-hd-chu-tich-hoi-dong-thanh-vien-to-chuc-tai-chinh-vi-mo-phai-dap-ung-tieu-chuan-dieu-kien-nao.html", "md": "**Ti eu chuẩn, điều kiện đối với Chủ tịch Hội đồng thanh vien tổ chức tai\nchinh vi mo được quy định như thế nao? Xin chao cac bạn trong Ban bien tập.\nToi hiện đang sinh sống va lam việc tại Đa Nẵng trong lĩnh vực tai chinh, ngan\nhang. Toi được biết, Ngan hang nha nước vừa ban hanh văn bản điều chỉnh hoạt\nđộng của tổ chức tai chinh vi mo. Cho toi hỏi, theo quy định nay thi Chủ tịch\nHội đồng thanh vien tổ chức tai chinh vi mo phải đap ứng tieu chuẩn, điều kiện\nnao? Vấn đề nay toi co thể tham khảo them tại đau? Rất mong sớm nhận được hồi\nam từ cac anh chị. Xin chan thanh cảm ơn va tran trọng kinh chao! Bich Tram\n(tram***@yahoo.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh.\n\nTheo đo, tieu chuẩn, điều kiện đối với Chủ tịch Hội đồng thanh vien tổ chức\ntai chinh vi mo la một trong những nội dung trọng tam va được quy định tại\nKhoản 2 Điều 20 Thong tư 03/2018/TT-NHNN. Cụ thể như sau:\n\na) Đap ứng điều kiện quy định tại khoản 1 Điều nay; Cụ thể la:\n\n\\- Khong thuộc đối tượng quy định tại khoản 1 Điều 33 Luật cac tổ chức tin\ndụng (đa được sửa đổi, bổ sung);\n\n- Co thời gian cong tac ở một trong cac lĩnh vực kinh tế, tai chinh, kế toan, kiểm toan, ngan hang, luật từ 02 (hai) năm trở len va co bằng đại học trở len;\n\n- Khong bị xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang ở khung phạt tiền cao nhất đối với hanh vi vi phạm quy định về giấy phep, quản trị, điều hanh, cổ phần, cổ phiếu, gop vốn, mua cổ phần, cấp tin dụng, mua trai phiếu doanh nghiệp, tỷ lệ bảo đảm an toan theo quy định của phap luật về xử lý vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang trong thời gian 24 (hai mươi tư) thang liền kề trước thời điểm được bầu.\n\nb) Đa từng giữ chức vụ quản lý hoặc điều hanh ở một đơn vị thuộc một trong cac\nlĩnh vực ngan hang, tai chinh theo Điều lệ hoặc văn bản tương đương của đơn vị\nđo hoặc lanh đạo cấp phong hoặc chức danh tương đương trở len theo quy định\ncủa cơ quan nha nước, tổ chức kinh tế, tổ chức chinh trị, tổ chức chinh trị \\-\nxa hội từ 02 (hai) năm trở len hoặc co kinh nghiệm quản lý, điều hanh tổ chức\nco hoạt động tai chinh vi mo từ 03 (ba) năm trở len.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về tieu chuẩn,\nđiều kiện đối với Chủ tịch Hội đồng thanh vien tổ chức tai chinh vi mo. Để\nhiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them quy định cụ thể tại\nThong tư 03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 253}}