{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/331A7-hd-viec-cong-khai-minh-bach-va-che-do-bao-cao-cua-cong-ty-quan-ly-tai-san-cua-cac-to-chuc-tin-dung-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc cong khai, minh bạch va chế độ bao cao của Cong ty Quản lý tai sản của\ncac tổ chức tin dụng quy định như thế nao? Chao cac anh/chị trong Ban bien\ntập. Toi đang muốn tim hiểu một số nội dung quy định lien quan đến việc thanh\nlập, tổ chức va hoạt động của Cong ty Quản lý tai sản của tổ chức tin dụng để\nphục vụ cho cong việc của minh, đặc biệt la về nội dung tai chinh, kế toan va\nchế độ bao cao của Cong ty. Tuy nhien, trong qua trinh tim hiểu co một vai nội\ndung toi chưa ro lắm. Chinh vi thế, toi co cau hỏi nay mong nhận được sự tư\nvấn của Quý ban bien tập. Nội dung thắc mắc như sau: Việc cong khai, minh bạch\nva chế độ bao cao của Cong ty Quản lý tai sản của cac tổ chức tin dụng quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.\nKiều Diễm (diem***@gmail.com) **\n\nViệc cong khai, minh bạch va chế độ bao cao của Cong ty Quản lý tai sản của\ncac tổ chức tin dụng được quy định tại Điều 24 Nghị định 53/2013/NĐ-CP về\nthanh lập, tổ chức va hoạt động của Cong ty Quản lý tai sản của cac tổ chức\ntin dụng Việt Nam như sau:\n\n1\\. Cong ty Quản lý tai sản phải thực hiện cong khai:\n\na) Bao cao tai chinh của Cong ty Quản lý tai sản được kiểm toan độc lập hang\nnăm;\n\nb) Cac quy trinh, phương phap định gia nợ, tai sản;\n\nc) Cac quy trinh, phương phap ban nợ, tai sản;\n\nd) Việc ban nợ, tai sản;\n\nđ) Cac vấn đề khac theo quy định của Ngan hang Nha nước.\n\n2\\. Cong ty Quản lý tai sản phải cung cấp cho ben mua nợ, tai sản cac thong\ntin cần thiết về khoản nợ, tai sản ma Cong ty Quản lý tai sản dự kiến ban.\n\n3\\. Cong ty Quản lý tai sản cong bố cac thong tin quy định tại Khoản 1 Điều\nnay thong qua một hoặc cac hinh thức sau đay:\n\na) Họp bao;\n\nb) Đăng tải tren trang tin điện tử website của Cong ty Quản lý tai sản;\n\nc) Niem yết cong khai tại trụ sở Cong ty Quản lý tai sản, địa điểm ban nợ, tai\nsản;\n\nd) Đăng tải tren cac phương tiện thong tin đại chung;\n\nđ) Phat hanh rộng rai dưới dạng tai liệu, ấn phẩm.\n\n4\\. Cong ty Quản lý tai sản thực hiện chế độ bao cao theo quy định của phap\nluật va hướng dẫn của Ngan hang Nha nước.\n\n\\- Ngoai ra, nội dung quy định tại Điều nay con được hướng dẫn bởi Thong tư\n04//2014/TT-NHNN va Điều 10 Thong tư 01/2017/TT-BTC\n\nTren đay la nội dung tư vấn về việc cong khai, minh bạch va chế độ bao cao của\nCong ty Quản lý tai sản của cac tổ chức tin dụng. Để co thể hiểu chi tiết hơn\nvề quy định nay bạn vui long tham khảo them tại Nghị định 53/2013/NĐ-CP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 311}}