{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0029-hd-ho-so-mo-tai-khoan-thanh-toan-tai-ngan-hang-nha-nuoc-gom-nhung-gi.html", "md": "**Xin cho t oi được hỏi: Hồ sơ mở tai khoản thanh toan tại Ngan hang Nha nước\ngồm những gi? Đối tượng mở tai khoản thanh toan gồm những đối tượng nao? Nhờ\nanh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ồ sơ mở tai khoản thanh toan tại Ngan hang Nha nước gồm những gi?**\n  * **Đ ối tượng mở tai khoản thanh toan tại Ngan hang Nha nước gồm những đối tượng nao?**\n  * **Vi ệc sử dụng tai khoản thanh toan tại Ngan hang nha nước được quy định như thế nao?**\n\n## **H ồ sơ mở tai khoản thanh toan tại Ngan hang Nha nước gồm những gi?**\n\nCăn cứ quy định khoản 1 Điều 8 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=Q=dsbGRWODWk)\nđược sửa đổi bởi khoản 5 Điều 1 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=h4JodllXNWZOVjYT)\nquy định về hồ sơ mở tai khoản thanh toan như sau:\n\n> **H ồ sơ mở tai khoản thanh toan**\n\n> 1\\. Hồ sơ mở tai khoản thanh toan tại Ngan hang Nha nước, bao gồm:\n\n> a) Giấy đề nghị mở tai khoản thanh toan kem bản đăng ký mẫu dấu, mẫu chữ ký\n> (theo Phụ lục số 01 va Phụ lục số 02 đinh kem Thong tư nay) do người đại\n> diện hợp phap của tổ chức mở tai khoản ký ten, đong dấu;\n\n> b) Cac giấy tờ chứng minh tổ chức mở tai khoản thanh toan được thanh lập va\n> hoạt động hợp phap, gồm: điều lệ, quyết định thanh lập, giấy phep hoạt động,\n> giấy chứng nhận đăng ký kinh doanh hoặc giấy chứng nhận đăng ký doanh nghiệp\n> hoặc giấy chứng nhận đầu tư;\n\n> c) Cac giấy tờ chứng minh tư cach đại diện hợp phap của người đại diện hợp\n> phap của tổ chức mở tai khoản thanh toan va thẻ căn cước cong dan hoặc giấy\n> chứng minh nhan dan hoặc hộ chiếu con thời hạn của người đo;\n\n> d) Văn bản hoặc quyết định bổ nhiệm va thẻ căn cước cong dan hoặc giấy chứng\n> minh nhan dan hoặc hộ chiếu con thời hạn của kế toan trưởng hoặc người phụ\n> trach kế toan, người kiểm soat chứng từ giao dịch với Ngan hang Nha nước.\n\n> .....\n\nTheo đo, hồ sơ mở tai khoản thanh toan tại [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) gồm co:\n\n\\- Giấy đề nghị mở tai khoản thanh toan kem bản đăng ký mẫu dấu, mẫu chữ ký\ntheo Phụ lục số 01, [tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/thang1/phu-\nluc-1.doc) va Phụ lục số 02, [tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/thang1/PL-2.doc)\ndo người đại diện hợp phap của tổ chức mở tai khoản ký ten, đong dấu;\n\n\\- Cac giấy tờ chứng minh tổ chức mở tai khoản thanh toan được thanh lập va\nhoạt động hợp phap, gồm: điều lệ, quyết định thanh lập, giấy phep hoạt động,\ngiấy chứng nhận đăng ký kinh doanh hoặc giấy chứng nhận đăng ký doanh nghiệp\nhoặc giấy chứng nhận đầu tư;\n\n\\- Cac giấy tờ chứng minh tư cach đại diện hợp phap của người đại diện hợp\nphap của tổ chức mở tai khoản thanh toan va thẻ căn cước cong dan hoặc giấy\nchứng minh nhan dan hoặc hộ chiếu con thời hạn của người đo;\n\n\\- Văn bản hoặc quyết định bổ nhiệm va thẻ căn cước cong dan hoặc giấy chứng\nminh nhan dan hoặc hộ chiếu con thời hạn của kế toan trưởng hoặc người phụ\ntrach kế toan, người kiểm soat chứng từ giao dịch với Ngan hang Nha nước.\n\n![Hồ sơ mở tài khoản thanh toán tại Ngân hàng Nhà nước gồm những\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan3thang1/tai-\nkhoan-thanh-toan.jpg)\n\n_H ồ sơ mở tai khoản thanh toan tại Ngan hang Nha nước gồm những gi? (Hinh từ\nInternet)_\n\n## **Đ ối tượng mở tai khoản thanh toan tại Ngan hang Nha nước gồm những đối\ntượng nao?**\n\nCăn cứ quy định Điều 7 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=M=dsbGRWODWk)\nquy định về đối tượng mở tai khoản thanh toan như sau:\n\n> **Đ ối tượng mở tai khoản thanh toan**\n\n> 1\\. Sở Giao dịch [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-\n> phap-luat/chu-de/ngan-hang-nha-nuoc-viet-nam) mở tai khoản thanh toan cho\n> cac tổ chức sau:\n\n> a) Tổ chức tin dụng (trụ sở chinh);\n\n> b) Chi nhanh ngan hang nước ngoai tại Việt Nam;\n\n> c) Kho bạc Nha nước Trung ương.\n\n> 2\\. Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương (sau\n> đay gọi tắt la Ngan hang Nha nước chi nhanh tỉnh, thanh phố) mở tai khoản\n> thanh toan cho cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Kho bạc\n> Nha nước tren địa ban.\n\nTheo đo, đối tượng mở tai khoản thanh toan tại Ngan hang Nha nước gồm những\nđối tượng sau đay:\n\n\\- Sở Giao dịch Ngan hang Nha nước mở tai khoản thanh toan cho cac tổ chức\nsau:\n\n\\+ Tổ chức tin dụng (trụ sở chinh);\n\n\\+ Chi nhanh ngan hang nước ngoai tại Việt Nam;\n\n\\+ Kho bạc Nha nước Trung ương.\n\n\\- Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương (sau đay\ngọi tắt la Ngan hang Nha nước chi nhanh tỉnh, thanh phố) mở tai khoản thanh\ntoan cho cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Kho bạc Nha\nnước tren địa ban.\n\n## **Vi ệc sử dụng tai khoản thanh toan tại Ngan hang nha nước được quy định\nnhư thế nao?**\n\nCăn cứ quy định Điều 10 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhNQTWk)\nquy định về sử dụng tai khoản thanh toan như sau:\n\nTheo đo, việc sử dụng tai khoản thanh toan tại Ngan hang nha nước được quy\nđịnh như sau:\n\n\\- Tai khoản thanh toan mở tại Ngan hang Nha nước được sử dụng để nộp, rut\ntiền mặt, phat hanh sec, hạch toan, theo doi va thực hiện cac lệnh thanh toan\nqua cac hệ thống thanh toan do Ngan hang Nha nước tổ chức va vận hanh, thanh\ntoan từng lần qua tai khoản va cac dịch vụ thanh toan khac do Ngan hang Nha\nnước cung ứng.\n\n\\- Tai khoản thanh toan của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nmở tại Sở Giao dịch Ngan hang Nha nước được sử dụng để thực hiện cac giao dịch\nthanh toan khi tham gia nghiệp vụ thị trường mở, mua ban cong cụ chuyển\nnhượng, trai phiếu Chinh phủ, tin phiếu Kho bạc Nha nước, tin phiếu Ngan hang\nNha nước va cac hoạt động khac tren thị trường tiền tệ theo quy định của Ngan\nhang Nha nước.\n\nTran trọng!\n\n", "extras": {"page": 22}}