{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/310C5-hd-nhiem-vu-cua-nhan-vien-an-toan-kho-tien-trong-viec-quan-ly-tien-mat-tai-san-quy-giay-to-co-gia-va-kho-tien-cua-to-chuc-tin-dung.html", "md": "**Nhi ệm vụ của nhan vien an toan kho tiền trong việc quản lý tiền mặt, tai\nsản quý, giấy tờ co gia va kho tiền của tổ chức tin dụng la gi? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu một số nội dung\nquy định của phap luật lien quan đến việc quản lý tiền mặt, giấy tờ co gia,\ntai sản quý của tổ chức tin dụng để phục vụ cho nhu cầu cong việc của minh,\nnhưng trong qua trinh tim hiểu toi gặp một chut kho khăn. Chinh vi vậy. Mong\nBan bien tập vui long giải đap cho toi thắc mắc sau: Nhan vien an toan kho\ntiền co nhiệm vụ như thế nao trong việc quản lý tiền mặt, tai sản quý, giấy tờ\nco gia va kho tiền của tổ chức tin dụng? Văn bản nao quy định vấn đề nay? Mong\nsớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức\nkhỏe anh/chị rất nhiều. Minh Trường (truong***@gmail.com) **\n\nNhiệm vụ của nhan vien an toan kho tiền trong việc quản lý tiền mặt, tai sản\nquý, giấy tờ co gia va kho tiền của tổ chức tin dụng được quy định tại Điều 23\nThong tư 01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận chuyển tiền mặt,\ntai sản quý, giấy tờ co gia do Thống đốc Ngan hang Nha nước Việt Nam ban hanh\nnhư sau:\n\n1. Nhan vien an toan kho tiền co nhiệm vụ:\n\na) Kiểm tra tại chỗ cac điều kiện đảm bảo an toan cho việc xuất, nhập tai sản\ntrong kho tiền va khi tổ chức bốc xếp, vận chuyển đi, đến theo lệnh của cấp co\nthẩm quyền; kiểm tra cong tac an toan kho tiền trong giờ lam việc;\n\nb) Kiểm soat va giam sat những người được vao lam việc trong kho tiền; được\nquyền kiểm tra, soat xet những người vao, ra kho tiền khi co nghi vấn;\n\nc) Kiểm tra việc chấp hanh quy định vao, ra kho tiền;\n\nd) Đề xuất va kiến nghị với Giam đốc về cac biện phap tổ chức bảo vệ an toan\ntrong kho tiền.\n\n2. Trường hợp khong bố tri nhan vien an toan kho chuyen trach thi thủ kho tiền kiem nhiệm.\n\nTren đay la nội dung tư vấn về nhiệm vụ của nhan vien an toan kho tiền trong\nviệc quản lý tiền mặt, tai sản quý, giấy tờ co gia va kho tiền của tổ chức tin\ndụng. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo them\ntại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 335}}