{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37C26-hd-thanh-phan-hoi-dong-xu-ly-cac-khoan-ton-that-cua-ngan-hang-nha-nuoc.html", "md": "**Th anh phần Hội đồng xử lý cac khoản tổn thất của Ngan hang Nha nước được\nquy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va\nlam việc tại Ha Nội trong lĩnh vực bất động sản. Trong qua trinh cong tac, toi\nco tim hiểu them thong tin về lĩnh vực tai chinh ngan hang, tuy nhien, một vai\nvấn đề toi chưa nắm ro, mong được giải đap. Cho toi hỏi, theo quy định hiện\nhanh thi thanh phần Hội đồng xử lý cac khoản tổn thất của Ngan hang Nha nước\ngồm những ai? Vấn đề nay toi co thể tham khảo them tại đau? Rất mong sớm nhận\nđược phản hồi từ cac chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe!\nTuấn Tu (tu***@gmail.com) **\n\nNgay 31/12/2013, Ngan hang Nha nước ban hanh Thong tư 39/2013/TT-NHNN quy định\nvề xac định, trich lập, quản lý va sử dụng khoản dự phong rủi ro của Ngan hang\nNha nước Việt Nam.\n\nTheo đo, thanh phần Hội đồng xử lý cac khoản tổn thất của Ngan hang Nha nước\nla một trong những nội dung trọng tam va được quy định tại Điều 12 Thong tư\n39/2013/TT-NHNN. Cụ thể như sau:\n\n1\\. Chủ tịch Hội đồng: 01 Pho Thống đốc Ngan hang Nha nước.\n\n2\\. Cac thanh vien Hội đồng:\n\na) Vụ trưởng Vụ Tai chinh - Kế toan, Pho Chủ tịch thường trực;\n\nb) Vụ trưởng Vụ Kiểm toan nội bộ;\n\nc) Vụ trưởng Vụ Chinh sach tiền tệ;\n\nd) Vụ trưởng Vụ Tin dụng;\n\nđ) Vụ trưởng Vụ Phap chế;\n\ne) Vụ trưởng Vụ Tổ chức can bộ;\n\ng) Chanh Thanh tra Cơ quan Thanh tra, giam sat ngan hang;\n\nh) Cục trưởng Cục Phat hanh va Kho quỹ.\n\n3\\. Vụ Tai chinh - Kế toan thực hiện chức năng giup việc cho Hội đồng xử lý\ntổn thất trong trường hợp cần thiết. Chủ tịch Hội đồng xử lý tổn thất quyết\nđịnh trưng tập một số can bộ từ cac Vụ, Cục, đơn vị thuộc Ngan hang Nha nước\nco lien quan giup việc cho Hội đồng xử lý tổn thất theo đề nghị của Vụ Tai\nchinh - Kế toan.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về thanh phần Hội đồng xử lý cac khoản tổn thất của Ngan hang Nha\nnước. Để hiểu chi tiết hơn vấn đề, bạn vui long xem them tại Thong tư\n39/2013/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 262}}