{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1F7F5-hd-lam-gia-the-tin-dung-de-chiem-doat-tai-san.html", "md": "**Th ưa luật sư, bạn e bị bắt về tội lam giả thẻ tin dụng lừa đảo chiếm đoạt\ntai sản va đang bị tạm giam nhưng gia đinh bạn e khong được biết tin gi về bạn\ne. Luật sư cho e hỏi tội bạn e như vậy co được bảo lanh khong ạ, nếu tạm giam\nthi thời gian bao lau ạ, em cảm ơn! **\n\n​1\\. Theo thong tin bạn neu thi bạn của bạn đang bị tạm giam để điều tra về\ntội lừa đảo chiếm đoạt tai sản. Thời hạn tạm giam co thể la 2 thang hoặc 3\nthang. Sau khi hết hạn điều tra thi cơ quan điều tra co thể gia hạn 2 lần nữa.\nKhi hồ sơ chuyển sang cho viện kiểm sat, toa an thi cac cơ quan nay cũng co\nquyền ra lệnh tạm giam va gia hạn thời gian tạm giam để truy tố, xet xử.. Vi\nvậy bạn đo co thể bị tạm giam cho đến khi xet xử.\n\n2\\. Trong thời gian điều tra, truy tố, xet xử thi bị can, bị cao cũng co thể\nđược thay đổi biện phap ngăn chặn từ tạm giam sang cấm đi khỏi nơi cư tru. Vi\nvậy, gia đinh bạn đo co thể lam đơn xin bảo lĩnh người than theo quy định tại\nĐiều 92 Bộ luật tố tụng hinh sự sau đay:\n\n\" \". Điều 92. Bảo lĩnh\n\n1\\. Bảo lĩnh la biện phap ngăn chặn để thay thế biện phap tạm giam. Căn cứ vao\ntinh chất, mức độ nguy hiểm cho xa hội của hanh vi phạm tội va nhan than của\nbị can, bị cao, Cơ quan điều tra, Viện kiểm sat, Toa an co thể quyết định cho\nhọ được bảo lĩnh.\n\n2\\. Ca nhan co thể nhận bảo lĩnh cho bị can, bị cao la người than thich của\nhọ. Trong trường hợp nay thi it nhất phải co hai người. Tổ chức co thể nhận\nbảo lĩnh cho bị can, bị cao la thanh vien của tổ chức của minh. Khi nhận bảo\nlĩnh, ca nhan hoặc tổ chức phải lam giấy cam đoan khong để bị can, bị cao tiếp\ntục phạm tội va bảo đảm sự co mặt của bị can, bị cao theo giấy triệu tập của\nCơ quan điều tra, Viện kiểm sat hoặc Toa an. Khi lam giấy cam đoan, ca nhan\nhoặc tổ chức nhận bảo lĩnh được thong bao về những tinh tiết của vụ an co lien\nquan đến việc nhận bảo lĩnh.\n\n3\\. Những người quy định tại khoản 1 Điều 80 của Bộ luật nay, Thẩm phan được\nphan cong chủ toạ phien toa co quyền ra quyết định về việc bảo lĩnh.\n\n4\\. Ca nhan nhận bảo lĩnh cho bị can, bị cao phải la người co tư cach, phẩm\nchất tốt, nghiem chỉnh chấp hanh phap luật. Việc bảo lĩnh phải co xac nhận của\nchinh quyền địa phương nơi người đo cư tru hoặc cơ quan, tổ chức nơi người đo\nlam việc. Đối với tổ chức nhận bảo lĩnh thi việc bảo lĩnh phải co xac nhận của\nngười đứng đầu tổ chức.\n\n5\\. Ca nhan hoặc tổ chức nhận bảo lĩnh vi phạm nghĩa vụ đa cam đoan phải chịu\ntrach nhiệm về nghĩa vụ đa cam đoan va trong trường hợp nay bị can, bị cao\nđược nhận bảo lĩnh sẽ bị ap dụng biện phap ngăn chặn khac.\n\n", "extras": {"page": 450}}