{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31070-hd-trach-nhiem-ngan-hang-nha-nuoc-doi-voi-chinh-sach-ho-tro-ho-ngheo-xay-dung-nha-o-phong-tranh-bao-lut-khu-vuc-mien-trung.html", "md": "**Tr ach nhiệm Ngan hang Nha nước đối với chinh sach hỗ trợ hộ ngheo xay dựng\nnha ở phong, tranh bao, lụt khu vực miền Trung được quy định như thế nao? Xin\nchao Ban bien tập Thư Ký Luật, toi la Nguyễn Thanh Nam. Toi đang tim hiểu cac\nquy định lien quan đến chinh sach hỗ trợ hộ ngheo xay dựng nha ở phong, tranh\nbao, lụt khu vực miền Trung. Toi co một thắc mắc cần Ban bien tập giải đap\ngiup cho toi. Cho toi hỏi, trach nhiệm Ngan hang Nha nước đối với chinh sach\nhỗ trợ hộ ngheo xay dựng nha ở phong, tranh bao, lụt khu vực miền Trung được\nquy định ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong\nnhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! Nguyễn Thanh\nNam (thanhnam*****@gmail.com) **\n\nTrach nhiệm Ngan hang Nha nước đối với chinh sach hỗ trợ hộ ngheo xay dựng nha\nở phong, tranh bao, lụt khu vực miền Trung được quy định tại Điều 15 Thong tư\n41/2014/TT-NHNN hướng dẫn việc cho vay của Ngan hang Chinh sach xa hội theo\nQuyết định 48/2014/QĐ-TTg về chinh sach hỗ trợ hộ ngheo xay dựng nha ở phong,\ntranh bao, lụt khu vực miền Trung do Thống đốc Ngan hang Nha nước ban hanh. Cụ\nthể la:\n\n1\\. Vụ Tin dụng cac nganh kinh tế:\n\na) Đầu mối theo doi, tổng hợp tinh hinh thực hiện hoạt động cho vay của Ngan\nhang Chinh sach xa hội đối với hộ ngheo xay dựng nha ở phong, tranh bao, lụt\nkhu vực miền Trung theo Quyết định số 48/2014/QĐ-TTg;\n\nb) Chủ tri, phối hợp với cac đơn vị lien quan xử lý cac vướng mắc phat sinh\ntrong qua trinh thực hiện Thong tư nay.\n\n2\\. Cơ quan Thanh tra, giam sat ngan hang:\n\nCơ quan Thanh tra, giam sat ngan hang thực hiện việc thanh tra, giam sat va xử\nlý theo thẩm quyền đối với Ngan hang Chinh sach xa hội trong việc chấp hanh\ncac quy định tại Quyết định số 48/2014/QĐ-TTg va Thong tư nay khi thực hiện\ncho vay hộ ngheo xay dựng nha ở phong, tranh bao, lụt khu vực miền Trung.\n\n3\\. Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương:\n\na) Theo doi, tổng hợp tinh hinh cho vay của Ngan hang Chinh sach xa hội đối\nvới hộ ngheo xay dựng nha ở phong, tranh bao, lụt khu vực miền Trung theo\nQuyết định số 48/2014/QĐ-TTg tren địa ban;\n\nb) Thực hiện việc kiểm tra, giam sat va thanh tra theo thẩm quyền đối với Ngan\nhang Chinh sach xa hội tren địa ban trong việc cho vay hộ ngheo xay dựng nha ở\nphong, tranh bao, lụt khu vực miền Trung theo Quyết định số 48/2014/QĐ-TTg;\n\nc) Tham mưu va phối hợp với Ủy ban nhan dan cấp tỉnh, thanh phố trực thuộc\nTrung ương, cung với cac tổ chức chinh trị \\- xa hội tại địa phương xử lý cac\nvướng mắc phat sinh trong qua trinh thực hiện cho vay hộ ngheo xay dựng nha ở\nphong, tranh bao, lụt khu vực miền Trung theo Quyết định số 48/2014/QĐ-TTg tại\nđịa phương. Trường hợp vượt thẩm quyền kịp thời bao cao Ngan hang Nha nước\nViệt Nam (Vụ Tin dụng cac nganh kinh tế) để được xem xet, xử lý.\n\nTren đay la nội dung tư vấn về trach nhiệm Ngan hang Nha nước đối với chinh\nsach hỗ trợ hộ ngheo xay dựng nha ở phong, tranh bao, lụt khu vực miền Trung.\nĐể biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n41/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 334}}