{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F5AC-hd-mau-bao-cao-tinh-hinh-hoat-dong-cung-ung-dich-vu-trung-gian-thanh-toan-nam-2024-duoc-quy-dinh-nhu-t.html", "md": "**Cho t oi hỏi, mẫu bao cao tinh hinh hoạt động cung ứng dịch vụ trung gian\nthanh toan năm 2024 được quy định như thế nao? Nhờ anh chị hỗ trợ giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu bao cao tinh hinh hoạt động cung ứng dịch vụ trung gian thanh toan năm 2024 được quy định như thế nao?**\n  * **D ịch vụ trung gian thanh toan được quy định bao gồm cac loại nao?**\n  * **Quy ền của tổ chức cung ứng dịch vụ cung ứng hạ tầng thanh toan điện tử gồm những gi?**\n\n## **M ẫu bao cao tinh hinh hoạt động cung ứng dịch vụ trung gian thanh toan\nnăm 2024 được quy định như thế nao?**\n\nCăn cứ quy định Phụ lục số 02 ban hanh kem theo [Thong tư 39/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RFeE9UWXTk&mode=0=1sbGRXMWhkVjl3YkY4d01nPTWW)\nbị thay thế bởi khoản 16 Điều 1 [Thong tư 23/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RFeE9UWXTk&mode===JodllXNWZNVFpmTVE9PQYT)\nquy định về mẫu bao cao tinh hinh hoạt động cung ứng dịch vụ trung gian thanh\ntoan như sau:\n\n**D ưới đay la mẫu bao cao tinh hinh hoạt động cung ứng dịch vụ trung gian\nthanh toan năm 2024:**\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay0911/bao-\ncao-TG-TT.jpg)\n\n[Tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay0911/PL-\nso-02.doc), mẫu bao cao tinh hinh hoạt động cung ứng dịch vụ trung gian thanh\ntoan năm 2024.\n\n![Mẫu báo cáo tình hình hoạt động cung ứng dịch vụ trung gian thanh toán năm\n2024 được quy định như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang12/dvu-\ntrung-gian-thanh-toan.jpg)\n\n_M ẫu bao cao tinh hinh hoạt động cung ứng dịch vụ trung gian thanh toan năm\n2024 được quy định như thế nao? (Hinh từ Internet)_\n\n## **D ịch vụ trung gian thanh toan được quy định bao gồm cac loại nao?**\n\nCăn cứ quy định Điều 2 [Thong tư 39/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pVNU9UWXTW&mode=k=dsbGRWOHWk)\nquy định về cac loại dịch vụ trung gian thanh toan như sau:\n\n> **C ac loại dịch vụ trung gian thanh toan**\n\n> 1\\. Dịch vụ cung ứng hạ tầng thanh toan điện tử, gồm:\n\n> a) Dịch vụ chuyển mạch tai chinh;\n\n> b) Dịch vụ bu trừ điện tử;\n\n> c) Dịch vụ cổng thanh toan điện tử.\n\n> 2\\. Dịch vụ hỗ trợ dịch vụ thanh toan, gồm:\n\n> a) Dịch vụ hỗ trợ thu hộ, chi hộ;\n\n> b) Dịch vụ hỗ trợ chuyển tiền điện tử;\n\n> c) Dịch vụ Vi điện tử.\n\nNhư vậy, hiện nay dịch vụ trung gian thanh toan được quy định bao gồm hai loại\nnhư sau:\n\n**_\\- D ịch vụ cung ứng hạ tầng thanh toan điện tử, gồm:_**\n\n\\+ Dịch vụ chuyển mạch tai chinh;\n\n\\+ Dịch vụ bu trừ điện tử;\n\n\\+ Dịch vụ cổng thanh toan điện tử.\n\n**_\\- D ịch vụ hỗ trợ dịch vụ thanh toan, gồm:_**\n\n\\+ Dịch vụ hỗ trợ thu hộ, chi hộ;\n\n\\+ Dịch vụ hỗ trợ chuyển tiền điện tử;\n\n\\+ Dịch vụ Vi điện tử.\n\n## **Quy ền của tổ chức cung ứng dịch vụ cung ứng hạ tầng thanh toan điện tử\ngồm những gi?**\n\nCăn cứ quy định Điều 10 [Thong tư 39/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pVNU9UWXTW&mode=09dsbGRWOHhNQTWk)\nquy định về Quyền của tổ chức cung ứng dịch vụ cung ứng hạ tầng thanh toan\nđiện tử như sau:\n\n> **Quy ền của tổ chức cung ứng dịch vụ cung ứng hạ tầng thanh toan điện tử**\n\n> 1\\. Quy định điều kiện sử dụng dịch vụ; yeu cầu khach hang cung cấp đầy đủ\n> va chinh xac thong tin co lien quan khi sử dụng dịch vụ va trong qua trinh\n> sử dụng dịch vụ; từ chối cung cấp dịch vụ khi khach hang khong đap ứng đầy\n> đủ cac điều kiện để sử dụng dịch vụ, khong tuan thủ quy định của tổ chức\n> cung ứng dịch vụ hoặc vi phạm cac thỏa thuận khac.\n\n> 2\\. Quy định cac biện phap đảm bảo an toan cho việc sử dụng dịch vụ.\n\n> 3\\. Quy định loại phi va mức phi sử dụng dịch vụ phu hợp với quy định phap\n> luật hiện hanh.\n\n> 4\\. Lựa chọn ngan hang, cac tổ chức khac lam đối tac để ký kết hợp đồng cung\n> ứng, phat triển dịch vụ tren cơ sở đảm bảo an toan, hiệu quả va phu hợp với\n> nội dung Giấy phep va quy định của phap luật.\n\n> 5\\. Cac quyền khac theo hợp đồng với ngan hang, khach hang va đối tac phu\n> hợp với quy định của phap luật.\n\nNhư vậy, quyền của tổ chức cung ứng dịch vụ cung ứng hạ tầng thanh toan điện\ntử gồm co:\n\n\\- Quy định điều kiện sử dụng dịch vụ; yeu cầu khach hang cung cấp đầy đủ va\nchinh xac thong tin co lien quan khi sử dụng dịch vụ va trong qua trinh sử\ndụng dịch vụ; từ chối cung cấp dịch vụ khi khach hang khong đap ứng đầy đủ cac\nđiều kiện để sử dụng dịch vụ, khong tuan thủ quy định của tổ chức cung ứng\ndịch vụ hoặc vi phạm cac thỏa thuận khac.\n\n\\- Quy định cac biện phap đảm bảo an toan cho việc sử dụng dịch vụ.\n\n\\- Quy định loại phi va mức phi sử dụng dịch vụ phu hợp với quy định phap luật\nhiện hanh.\n\n\\- Lựa chọn ngan hang, cac tổ chức khac lam đối tac để ký kết hợp đồng cung\nứng, phat triển dịch vụ tren cơ sở đảm bảo an toan, hiệu quả va phu hợp với\nnội dung Giấy phep va quy định của phap luật.\n\n\\- Cac quyền khac theo hợp đồng với ngan hang, khach hang va đối tac phu hợp\nvới quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 25}}