{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B007-hd-thay-doi-bo-sung-thanh-vien-doan-thanh-tra-chuyen-nganh-ngan-hang.html", "md": "**T oi ten la Trần Hoang Minh Tri, địa chỉ mail minhtri****@gmail.com, toi\nmuốn hỏi: Thay đổi, bổ sung thanh vien Đoan thanh tra chuyen nganh Ngan hang\nđược quy định như thế nao? Toi hiện đang cong tac trong nganh ngan hang. Vi lý\ndo cong việc nen toi rất quan tam tới cac quy định lien quan đến thanh tra\nchuyen nganh Ngan hang. Toi co thắc mắc như tren gửi đến Quý anh chị. Rất mong\nsớm nhận được phản hồi, toi cảm ơn nhiều. **\n\nThay đổi, bổ sung thanh vien Đoan thanh tra chuyen nganh Ngan hang được hướng\ndẫn tại Điều 8 Thong tư 36/2016/TT-NHNN quy định về trinh tự, thủ tục thanh\ntra chuyen nganh Ngan hang, theo đo:\n\nĐiều 8. Thay đổi, bổ sung thanh vien Đoan thanh tra\n\n1\\. Việc thay đổi thanh vien Đoan thanh tra được thực hiện trong trường hợp\nthanh vien Đoan thanh tra khong đap ứng được yeu cầu của kế hoạch tiến hanh\nthanh tra hoặc vi phạm phap luật hoặc vi lý do khach quan ma khong thể thực\nhiện nhiệm vụ được giao.\n\n2\\. Việc bổ sung thanh vien Đoan thanh tra được thực hiện khi cần bảo đảm tiến\nđộ, chất lượng cuộc thanh tra hoặc để đap ứng yeu cầu, nhiệm vụ khac phat sinh\ntrong qua trinh thanh tra.\n\n3\\. Trường hợp Trưởng đoan thanh tra đề nghị thay đổi, bổ sung thanh vien Đoan\nthanh tra thi Trưởng đoan thanh tra bao cao bằng văn bản, neu ro lý do, nội\ndung đề nghị thay đổi, bổ sung gửi người ra quyết định thanh tra xem xet,\nquyết định.\n\nTrường hợp người ra quyết định thanh tra chủ động thay đổi, bổ sung thanh vien\nĐoan thanh tra thi thong bao cho Trưởng đoan thanh tra biết va neu ro lý do\ntrước khi ra quyết định thay đổi, bổ sung.\n\n4\\. Việc thay đổi, bổ sung thanh vien Đoan thanh tra phải co quyết định bằng\nvăn bản của người ra quyết định thanh tra; quyết định thay đổi, bổ sung thanh\nvien Đoan thanh tra được gửi cho Đoan thanh tra, đối tượng thanh tra va cơ\nquan, tổ chức, ca nhan co lien quan.\n\n5\\. Quyết định thay đổi thanh vien Đoan thanh tra thực hiện theo Mẫu số 02-TTr\nban hanh kem theo Thong tư nay.\n\nQuyết định bổ sung thanh vien Đoan thanh tra thực hiện theo Mẫu số 03-TTr ban\nhanh kem theo Thong tư nay.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Thay đổi, bổ sung thanh\nvien Đoan thanh tra chuyen nganh Ngan hang, được quy định tại Thong tư\n36/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 381}}