{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/244EA-hd-xu-ly-hanh-chinh-vi-pham-ve-bao-cao-giao-dich-co-gia-tri-lon-giao-dich-dang-ngo-giao-dich-chuyen-tien-dien-tu-bao-cao-hanh-vi-rua-tien-nham-tai-tro-khung-bo.html", "md": "**X ử lý hanh chinh vi phạm về bao cao giao dịch co gia trị lớn, giao dịch\nđang ngờ, giao dịch chuyển tiền điện tử, bao cao hanh vi rửa tiền nhằm tai trợ\nkhủng bố được quy định ra sao? Em ten la Trần Bảo Tram, que ở Vũng Tau. Em\nđang tim hiểu về phong, chống rửa tiền va co một cau hỏi muốn nhờ Ban bien tập\ntư vấn giup: vi phạm về bao cao giao dịch co gia trị lớn, giao dịch đang ngờ,\ngiao dịch chuyển tiền điện tử, bao cao hanh vi rửa tiền nhằm tai trợ khủng bố\nbị xử lý ra sao? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh\ncảm ơn. **\n\nViệc xử lý hanh chinh vi phạm về bao cao giao dịch co gia trị lớn, giao dịch\nđang ngờ, giao dịch chuyển tiền điện tử, bao cao hanh vi rửa tiền nhằm tai trợ\nkhủng bố đa được quy định cụ thể tại Điều 44 Nghị định 96/2014/NĐ-CP xử phạt\nhanh chinh lĩnh vực tiền tệ ngan hang.\n\nTheo đo, vi phạm về bao cao giao dịch co gia trị lớn, giao dịch đang ngờ, giao\ndịch chuyển tiền điện tử, bao cao hanh vi rửa tiền nhằm tai trợ khủng bố co\nthể bị xử lý như sau:\n\n1\\. Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với hanh vi khong bao\ncao đung thời hạn quy định tại Điều 26 Luật Phong, chống rửa tiền.\n\n2\\. Phạt tiền từ 30.000.000 đồng đến 50.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong bao cao cac giao dịch co gia trị lớn;\n\nb) Khong bao cao cac giao dịch đang ngờ;\n\nc) Khong bao cao cac giao dịch chuyển tiền điện tử.\n\n3\\. Phạt tiền từ 80.000.000 đồng đến 100.000.000 đồng đối với hanh vi khong\nbao cao hanh vi rửa tiền nhằm tai trợ khủng bố quy định tại Điều 30 Luật\nPhong, chống rửa tiền.\n\n4\\. Phạt tiền từ 150.000.000 đồng đến 200.000.000 đồng đối với hanh vi khong\ngiam sat đặc biệt đối với cac giao dịch co gia trị lớn bất thường hoặc phức\ntạp; giao dịch với tổ chức, ca nhan tại quốc gia, vung lanh thổ nằm trong danh\nsach do Lực lượng đặc nhiệm tai chinh cong bố nhằm chống rửa tiền hoặc danh\nsach cảnh bao theo quy định tại Điều 16 Luật Phong, chống rửa tiền.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý hanh\nchinh vi phạm về bao cao giao dịch co gia trị lớn, giao dịch đang ngờ, giao\ndịch chuyển tiền điện tử, bao cao hanh vi rửa tiền nhằm tai trợ khủng bố. Nếu\nmuốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại Nghị định 96/2014/NĐ-\nCP.\n\nTran trọng!\n\n", "extras": {"page": 392}}