{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/57AE5-hd-co-duoc-thoa-thuan-ty-gia-ky-han-trong-giao-dich-ky-han-ngoai-te-khong.html", "md": "**C o được thỏa thuận tỷ gia kỳ hạn trong giao dịch kỳ hạn ngoại tệ khong? Tổ\nchức chung toi muốn thực hiện giao dịch ngoại tệ, cụ thể ở đay la Đo la Mỹ.\nToi muốn hỏi khi thực hiện giao dịch kỳ hạn thi co được thảo thuận tỷ gia kỳ\nhạn giữa Đồng Việt Nam với Đo la Mỹ hay khong? Nội dung bắt buộc phải co trong\ngiao dịch ngoại tệ la gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Co được thỏa thuận tỷ gia kỳ hạn trong giao dịch kỳ hạn ngoại tệ khong?\n  * Nội dung bắt buộc phải co trong giao dịch ngoại tệ la gi?\n\n## Co được thỏa thuận tỷ gia kỳ hạn trong giao dịch kỳ hạn ngoại tệ khong?\n\nCăn cứ Khoản 3 Điều 5 Thong tư 02/2021/TT-NHNN quy định về tỷ gia kỳ hạn trong\ngiao dịch ngoại tệ như sau:\n\nTỷ gia kỳ hạn giữa Đồng Việt Nam với Đo la Mỹ trong giao dịch kỳ hạn, giao\ndịch kỳ hạn trong giao dịch hoan đổi do cac ben tham gia giao dịch thỏa thuận\nnhưng khong vượt qua mức tỷ gia được xac định tren cơ sở:\n\n\\- Tỷ gia giao ngay tại ngay giao dịch;\n\n- Chenh lệch giữa hai mức lai suất hiện hanh la lai suất tai cấp vốn do Ngan hang Nha nước cong bố va lai suất mục tieu Đo la Mỹ của Cục Dự trữ Lien bang Mỹ (Federal Funds Target Rate). Trường hợp lai suất mục tieu Đo la Mỹ nằm trong khoảng bien độ thi ap dụng mức lai suất thấp nhất trong khoảng bien độ đo.\n\n- Kỳ hạn của giao dịch.\n\n_**Nh ư vậy, theo quy định tren tổ chức của bạn co thể thỏa thuận tỷ gia kỳ\nhạn giữa Đồng Việt Nam với Đo la Mỹ trong giao dịch kỳ hạn, tuy nhien sẽ phải\ndựa vao cac quy định đa được liệt ke.**_\n\n## Nội dung bắt buộc phải co trong giao dịch ngoại tệ la gi?\n\nTại Khoản 1 [Điều 10 Thong tư 02/2021/TT-NHNN](https://thukyluat.vn/vb/thong-\ntu-02-2021-tt-nhnn-giao-dich-ngoai-te-cua-cac-to-chuc-tin-dung-duoc-phep-hoat-\ndong-ngoai-hoi-729b6.html?hash=dieu_10) quy định về nội dung phải co trong\nthỏa thuận giao dịch ngoại tệ như sau:\n\nThỏa thuận giao dịch giữa tổ chức tin dụng được phep va đối tac phải co tối\nthiểu cac nội dung sau:\n\n- Ten cac ben tham gia giao dịch;\n\n- Ngay giao dịch;\n\n- Cặp đồng tiền giao dịch;\n\n- Số lượng ngoại tệ;\n\n- Tỷ gia;\n\n- Ngay thanh toan;\n\n- Gia mua quyền chọn (đối với giao dịch quyền chọn);\n\n- Ngay đao hạn (đối với giao dịch quyền chọn).\n\nTran trọng!\n\n", "extras": {"page": 67}}