{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B20C-hd-co-the-uy-quyen-rut-tien-gui-co-ky-han-khong.html", "md": "**C o thể ủy quyền rut tiền gửi co kỳ hạn khong? Thỏa thuận tiền gửi co kỳ hạn\ngiữa tổ chức tin dụng va khach hang gồm những nội dung nao? Toi hiện đang sinh\nsống va lam việc tại thanh phố Hồ Chi Minh. Toi hiện co một khoản tiền gửi kỳ\nhạn 12 thang tại ngan hang S. Do co cong việc va gặp đối tac ở nước ngoai nen\ngiờ toi muốn ủy quyền cho vợ toi (co văn bản uỷ quyền hợp lệ) rut khoản tiền\ngửi nay khi đến đợt đao hạn, co được khong? Mong anh chị Luật sư tư vấn. Toi\nchan thanh cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Co thể ủy quyền rut tiền gửi co kỳ hạn khong?\n  * 2\\. Thỏa thuận tiền gửi co kỳ hạn giữa tổ chức tin dụng va khach hang gồm những nội dung nao?\n\n## 1\\. Co thể ủy quyền rut tiền gửi co kỳ hạn khong?\n\nTại Điều 5 Thong tư 49/2018/TT-NHNN quy định nguyen tắc thực hiện giao dịch\ntiền gửi co kỳ hạn, theo đo:\n\n> 1\\. Tổ chức tin dụng nhận tiền gửi co kỳ hạn phu hợp với phạm vi hoạt động\n> được phep theo quy định của phap luật va Giấy phep thanh lập, hoạt động của\n> tổ chức tin dụng.\n>\n> **2\\. Kh ach hang chỉ được gửi, nhận chi trả tiền gửi co kỳ hạn thong qua\n> tai khoản thanh toan của chinh khach hang đo.**\n>\n> 3\\. Khach hang thực hiện hoặc thong qua người đại diện hợp phap để thực hiện\n> việc gửi, nhận chi trả tiền gửi co kỳ hạn theo hướng dẫn của tổ chức tin\n> dụng phu hợp với quy định của phap luật. Rieng khach hang la người bị hạn\n> chế năng lực hanh vi dan sự hoặc mất năng lực hanh vi dan sự theo quy định\n> của phap luật hoặc chưa đủ 15 tuổi thực hiện việc gửi, nhận chi trả tiền gửi\n> co kỳ hạn thong qua người đại diện theo phap luật; Người co kho khăn trong\n> nhận thức, lam chủ hanh vi theo quy định của phap luật thực hiện việc gửi,\n> nhận chi trả tiền gửi co kỳ hạn thong qua người giam hộ (người đại diện theo\n> phap luật, người giam hộ gọi chung la người đại diện theo phap luật).\n>\n> 4\\. Đối với tiền gửi chung co kỳ hạn, khach hang gửi, nhận chi trả tiền gửi\n> co kỳ hạn thong qua tai khoản thanh toan chung của tất cả khach hang. Người\n> cư tru va người khong cư tru khong được gửi tiền gửi chung co kỳ hạn. Tổ\n> chức va ca nhan khong được gửi tiền gửi chung co kỳ hạn bằng ngoại tệ.\n>\n> 5\\. Thời hạn gửi tiền được thực hiện theo thỏa thuận giữa tổ chức tin dụng\n> va khach hang. Đối với khach hang la tổ chức va ca nhan nước ngoai la người\n> khong cư tru, ca nhan nước ngoai la người cư tru, thời hạn gửi tiền khong\n> được dai hơn thời hạn hiệu lực con lại của Giấy tờ xac minh thong tin quy\n> định tại khoản 4 va khoản 5 Điều 4 Thong tư nay.\n>\n> 6\\. Đồng tiền chi trả gốc, lai tiền gửi co kỳ hạn la đồng tiền ma khach hang\n> đa gửi.\n\n**_Nh ư vậy, khi ngan hang S thực hiện việc chi trả tiền gửi co kỳ hạn cho bạn\nthi phia ngan hang S sẽ chuyển tiền gốc va lai của khoản tiền gửi co kỳ hạn\nvao tai khoản thanh toan của chinh bạn theo cac thong tin tai khoản thanh toan\ncủa bạn đa thỏa thuận tiền gửi co kỳ hạn giữa tổ chức tin dụng với bạn. Vi\nvậy, trường hợp nay bạn sẽ khong thể thực hiện việc ủy quyền cho vợ bạn\nđược._**\n\n## 2\\. Thỏa thuận tiền gửi co kỳ hạn giữa tổ chức tin dụng va khach hang gồm\nnhững nội dung nao?\n\nCăn cứ Điều 6 Thong tư 49/2018/TT-NHNN quy định thỏa thuận tiền gửi co kỳ hạn,\nnhư sau:\n\n> 1\\. Thỏa thuận tiền gửi co kỳ hạn giữa tổ chức tin dụng va khach hang phải\n> được lập thanh văn bản, trong đo bao gồm tối thiểu cac nội dung sau:\n>\n> a) Thong tin của khach hang:\n>\n> (i) Đối với khach hang la ca nhan: Họ va ten, quốc tịch, thuộc đối tượng\n> người cư tru hoặc người khong cư tru, số va ngay cấp Giấy tờ xac minh thong\n> tin ca nhan va thong tin của người đại diện hợp phap trong trường hợp gửi\n> tiền gửi co kỳ hạn thong qua người đại diện hợp phap;\n>\n> (ii) Đối với khach hang la tổ chức: Ten tổ chức, thuộc đối tượng người cư\n> tru hoặc người khong cư tru, số va ngay cấp Giấy tờ xac minh thong tin tổ\n> chức; Thong tin về người đại diện hợp phap của tổ chức bao gồm: họ va ten,\n> số va ngay cấp Giấy tờ xac minh thong tin ca nhan;\n>\n> (iii) Đối với tiền gửi chung co kỳ hạn: thong tin của tất cả khach hang sở\n> hữu chung khoản tiền gửi co kỳ hạn;\n>\n> b) Thong tin tổ chức tin dụng: Ten tổ chức tin dụng; Họ va ten, chức vụ của\n> người đại diện hợp phap của tổ chức tin dụng thực hiện giao dịch tiền gửi co\n> kỳ hạn với khach hang;\n>\n> c) Số tiền, đồng tiền, thời hạn gửi tiền, ngay gửi tiền, ngay đến hạn;\n>\n> d) Lai suất, phương thức trả lai;\n>\n> đ) Thỏa thuận về chi trả trước hạn, keo dai thời hạn gửi tiền;\n>\n> e) Thong tin tai khoản thanh toan của khach hang được dung để gửi, nhận chi\n> trả tiền gửi co kỳ hạn gồm: ten chủ tai khoản thanh toan, số tai khoản thanh\n> toan, ten tổ chức tin dụng nơi mở tai khoản thanh toan;\n>\n> g) Xử lý trong trường hợp tai khoản thanh toan của khach hang bị phong tỏa,\n> đong, tạm khoa va cac trường hợp thay đổi tinh trạng tai khoản thanh toan\n> của khach hang;\n>\n> h) Biện phap để khach hang tra cứu khoản tiền gửi co kỳ hạn;\n>\n> i) Xử lý đối với cac trường hợp nhau nat, rach, mất thỏa thuận tiền gửi co\n> kỳ hạn;\n>\n> k) Quyền va nghĩa vụ của khach hang, tổ chức tin dụng;\n>\n> l) Hiệu lực của thỏa thuận.\n>\n> 2\\. Ngoai cac nội dung quy định tại khoản 1 Điều nay, cac ben co thể thỏa\n> thuận cac nội dung khac phu hợp với quy định tại Thong tư nay va quy định\n> của phap luật co lien quan.\n>\n> 3\\. Thỏa thuận tiền gửi co kỳ hạn quy định tại khoản 1, 2 Điều nay được lập\n> dưới hinh thức thỏa thuận tiền gửi cụ thể hoặc thỏa thuận khung va thỏa\n> thuận tiền gửi cụ thể.\n>\n> 4\\. Trường hợp sử dụng hợp đồng theo mẫu, điều kiện giao dịch chung trong\n> thỏa thuận tiền gửi co kỳ hạn, tổ chức tin dụng phải thực hiện:\n>\n> a) Niem yết cong khai hợp đồng theo mẫu, điều kiện giao dịch chung về tiền\n> gửi co kỳ hạn tại địa điểm giao dịch hợp phap thuộc mạng lưới hoạt động của\n> tổ chức tin dụng (sau đay gọi la địa điểm giao dịch) va đăng tải tren trang\n> thong tin điện tử của tổ chức tin dụng (nếu co);\n>\n> b) Cung cấp đầy đủ thong tin về hợp đồng theo mẫu, điều kiện giao dịch chung\n> cho khach hang biết trước khi ký kết thỏa thuận giao dịch tiền gửi co kỳ hạn\n> va co xac nhận của khach hang về việc đa được tổ chức tin dụng cung cấp đầy\n> đủ thong tin.\n\n**_Theo đo, thỏa thuận tiền gửi co kỳ hạn giữa tổ chức tin dụng va khach hang\nthi phải được lập thanh văn bản, trong đo bao gồm tối thiểu những nội dung\nđược quy định neu tren._**\n\nTran trọng!\n\n", "extras": {"page": 57}}