{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3419D-hd-viec-ky-hop-dong-mo-su-dung-tai-khoan-thanh-toan-voi-khach-hang-cua-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc ký hợp đồng mở, sử dụng tai khoản thanh toan với khach hang của Ngan\nhang được quy định như thế nao? Xin chao Quỹ Ban bien tập, toi la Ngọc Huế\nhiện đang la nhan vien kế toan tại cong ty cung cấp vật liệu xay dựng tại Long\nThanh Đồng Nai, co thắc mắc toi muốn nhờ Ban bien tập giải đap giup, cụ thể la\nsau khi ca nhan, tổ chức cung cấp đầy đủ thong tin cho ngan hang để mở tai\nkhoản thanh toan, thi việc ký hợp đồng mở, sử dụng tai khoản thanh toan của\nngan hang sau đo được quy định như thế nao? **\n\nViệc ký hợp đồng mở, sử dụng tai khoản thanh toan với khach hang của Ngan hang\nđược thực hiện theo quy định tại Tiết 3 Khoản 8 Điều 1 Thong tư 32/2016/TT-\nNHNN sửa đổi Thong tư 23/2014/TT-NHNN hướng dẫn việc mở va sử dụng tai khoản\nthanh toan tại tổ chức cung ứng dịch vụ thanh toan do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh, như sau:\n\n3\\. Sau khi hoan thanh việc kiểm tra, đối chiếu, đảm bảo cac giấy tờ trong hồ\nsơ mở tai khoản thanh toan đa đầy đủ, hợp phap, hợp lệ theo quy định, ngan\nhang, chi nhanh ngan hang nước ngoai tiến hanh ký hợp đồng mở, sử dụng tai\nkhoản thanh toan với khach hang như sau:\n\na) Đối với chủ tai khoản thanh toan la ca nhan: ngan hang, chi nhanh ngan hang\nnước ngoai phải gặp mặt trực tiếp chủ tai khoản hoặc người giam hộ, người đại\ndiện theo phap luật của chủ tai khoản (đối với trường hợp mở tai khoản thong\nqua người giam hộ, người đại diện theo phap luật) khi ký hợp đồng mở, sử dụng\ntai khoản thanh toan. Trường hợp ca nhan ở nước ngoai, ngan hang, chi nhanh\nngan hang nước ngoai khong thể gặp mặt trực tiếp thi co thể thực hiện xac minh\nthong tin nhận biết khach hang thong qua ngan hang đại lý hoặc ben trung gian\nnhưng phải đảm bảo xac minh được chinh xac về chủ tai khoản va chịu hoan toan\ntrach nhiệm đối với việc xac minh, nhận biết chủ tai khoản thanh toan của đơn\nvị minh. Việc lựa chọn ben trung gian thực hiện xac minh thong tin khach hang\nphải tuan thủ quy định tại Điều 10 Nghị định số 116/2013/NĐ-CP ngay 04/10/2013\nquy định chi tiết thi hanh một số điều của Luật phong chống rửa tiền va cac\nvăn bản sửa đổi, bổ sung, thay thế (nếu co);\n\nb) Đối với tai khoản thanh toan của tổ chức: ngan hang, chi nhanh ngan hang\nnước ngoai khong phải gặp mặt trực tiếp người đại diện hợp phap của chủ tai\nkhoản khi ký hợp đồng mở, sử dụng tai khoản thanh toan nhưng phải ap dụng cac\nbiện phap để xac minh sự chinh xac về dấu (nếu co) va chữ ký của người người\nđại diện hợp phap của chủ tai khoản tren hợp đồng mở, sử dụng tai khoản thanh\ntoan va đảm bảo khớp đung với mẫu dấu (nếu co), mẫu chữ ký trong hồ sơ mở tai\nkhoản thanh toan;\n\nc) Đối với tai khoản thanh toan chung:\n\n\\- Trường hợp chủ thể đứng ten mở tai khoản thanh toan chung la ca nhan, thi\nngan hang, chi nhanh ngan hang nước ngoai tiến hanh ký hợp đồng mở, sử dụng\ntai khoản thanh toan theo quy định tại điểm a khoản nay;\n\n\\- Trường hợp cac chủ thể đứng ten mở tai khoản thanh toan chung la tổ chức\nthi ngan hang, chi nhanh ngan hang nước ngoai tiến hanh ký hợp đồng mở, sử\ndụng tai khoản thanh toan theo quy định tại điểm b khoản nay\n\nTren đay la nội dung cau trả lời về việc ký hợp đồng mở, sử dụng tai khoản\nthanh toan với khach hang của Ngan hang theo quy định. Để hiểu ro va chi tiết\nhơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư\n32/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 286}}