{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EA63-hd-danh-sach-ngan-hang-o-viet-nam-hien-nay-ngan-hang-nha-nuoc-viet-nam-co-nhiem-vu-va-quyen-han-gi.html", "md": "**Cho t oi hỏi hiện nay ở Việt Nam co bao nhieu ngan hang va ngan hang Nha\nnước Việt Nam co nhiệm vụ va quyền hạn gi? Cau hỏi từ chị Ly (Quảng Nam) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Danh s ach ngan hang ở Việt Nam hiện nay?**\n  * **Ng an hang Nha nước Việt Nam co nhiệm vụ va quyền hạn gi?**\n  * **C ơ cấu tổ chức của cac đơn vị thuộc Ngan hang Nha nước do ai quy định?**\n\n## **Danh s ach ngan hang ở Việt Nam hiện nay?**\n\nDưới đay la danh sach ngan hang ở Việt Nam hiện nay:\n\n**[1] Ng an hang Thương mại Nha nước**\n\n1\\. Ngan hang Nong nghiệp va Phat triển Nong thon Việt Nam (Agribank)\n\n2\\. Ngan hang TNHH MTV Dầu khi toan cầu (GPBank)\n\n3\\. Ngan hang TNHH MTV Đại Dương (OceanBank)\n\n4\\. Ngan hang TNHH MTV Xay dựng (CBBank)\n\n**[2] Ng an hang Thương mại Cổ phần**\n\n1\\. Ngan hang TMCP Cong thương Việt Nam (VietinBank)\n\n2\\. Ngan hang TMCP Đầu tư va Phat triển Việt Nam (BIDV)\n\n3\\. Ngan hang TMCP Ngoại Thương Việt Nam (Vietcombank)\n\n4\\. Ngan hang TMCP Á Chau (ACB)\n\n5\\. Ngan hang TMCP An Binh (ABBANK)\n\n6\\. Ngan hang TMCP Bản Việt (Viet Capital Bank)\n\n7\\. Ngan hang TMCP Bảo Việt (BAOVIET Bank)\n\n8\\. Ngan hang TMCP Bắc Á (Bac A Bank)\n\n9\\. Ngan hang TMCP Bưu điện Lien Việt (LienVietPostBank)\n\n10\\. Ngan hang TMCP Đại Chung Việt Nam (PVcomBank)\n\n11\\. Ngan hang TMCP Đong Á (DongA Bank)\n\n12\\. Ngan hang TMCP Đong Nam Á (SeABank)\n\n13\\. Ngan hang TMCP Hang Hải (MSB)\n\n14\\. Ngan hang TMCP Kien Long (Kienlongbank)\n\n15\\. Ngan hang TMCP Kỹ Thương (Techcombank)\n\n16\\. Ngan hang TMCP Nam Á (Nam A Bank)\n\n17\\. Ngan hang TMCP Phương Đong (OCB)\n\n18\\. Ngan hang TMCP Quan Đội (MB Bank)\n\n19\\. Ngan hang TMCP Quốc Tế (VIB)\n\n20\\. Ngan hang TMCP Quốc dan (NCB)\n\n21\\. Ngan hang TMCP Sai Gon (SCB)\n\n22\\. Ngan hang TMCP Sai Gon Cong Thương (SAIGONBANK)\n\n23\\. Ngan hang TMCP Sai Gon - Ha Nội (SHB)\n\n24\\. Ngan hang TMCP Sai Gon Thương Tin (Sacombank)\n\n25\\. Ngan hang TMCP Tien Phong (TPBank)\n\n26\\. Ngan hang TMCP Việt Á (VietABank)\n\n27\\. Ngan hang TMCP Việt Nam Thịnh Vượng (VPBank)\n\n28\\. Ngan hang TMCP Việt Nam Thương Tin (Vietbank)\n\n29\\. Ngan hang TMCP Xăng dầu Petrolimex (PG Bank)\n\n30\\. Ngan hang TMCP Xuất Nhập Khẩu (Eximbank)\n\n31\\. Ngan hang TMCP Phat triển Thanh phố Hồ Chi Minh (HDBank)\n\n**[3] Ng an hang Lien doanh**\n\n1\\. Ngan hang TNHH Indovina (IVB)\n\n2\\. Ngan hang Lien doanh Việt Nga (VRB)\n\n**[4] Ng an hang 100% Vốn Nước ngoai**\n\n1\\. Ngan hang TNHH MTV ANZ Việt Nam (ANZVL)\n\n2\\. Ngan hang TNHH MTV Hong Leong Việt Nam (HLBVN)\n\n3\\. Ngan hang TNHH MTV HSBC Việt Nam (HSBC)\n\n4\\. Ngan hang TNHH MTV Shinhan Việt Nam (SHBVN)\n\n5\\. Ngan hang TNHH MTV Standard Chartered Việt Nam (SCBVL)\n\n6\\. Ngan hang TNHH MTV Public Bank Việt Nam (PBVN)\n\n7\\. Ngan hang TNHH MTV CIMB Việt Nam (CIMB)\n\n8\\. Ngan hang TNHH MTV Woori Việt Nam (Woori)\n\n9\\. Ngan hang TNHH MTV UOB Việt Nam (UOB)\n\n**[5] Ng an hang Chinh sach**\n\n1\\. Ngan hang Chinh sach xa hội Việt Nam (VBSP)\n\n2\\. Ngan hang Phat triển Việt Nam (VDB)\n\n**[6] Ng an hang Hợp tac xa**\n\n1\\. Ngan hang Hợp tac xa Việt Nam (Co-opBank)\n\n_N ội dung tren chỉ mang tinh chất tham khảo_\n\n![Danh sách ngân hàng ở Việt Nam hiện nay? Ngân hàng Nhà nước Việt Nam có\nnhiệm vụ và quyền hạn\ngì?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/PVHM/Thang11/20231108/NGAN-\nHANG.jpg)\n\n _Danh s ach ngan hang ở Việt Nam hiện nay? Ngan hang Nha nước Việt Nam co\nnhiệm vụ va quyền hạn gi? (Hinh từ Internet)_\n\n## **Ng an hang Nha nước Việt Nam co nhiệm vụ va quyền hạn gi?**\n\nCăn cứ Điều 4 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=A=dsbGRWODWk)\nquy định nhiệm vụ va quyền hạn của Ngan hang Nha nước Việt Nam như sau:\n\n\\- Hoạt động của [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-nha-nuoc-viet-nam?loc=explorer) nhằm ổn định gia trị\nđồng tiền;\n\n\\- Bảo đảm an toan hoạt động ngan hang va hệ thống cac tổ chức tin dụng;\n\n\\- Bảo đảm sự an toan, hiệu quả của hệ thống thanh toan quốc gia;\n\n\\- Gop phần thuc đẩy phat triển kinh tế \\- xa hội theo định hướng xa hội chủ\nnghĩa.\n\n\\- Tham gia xay dựng chiến lược va kế hoạch phat triển kinh tế \\- xa hội của\nđất nước.\n\n\\- Xay dựng chiến lược phat triển nganh ngan hang trinh cơ quan nha nước co\nthẩm quyền phe duyệt va tổ chức thực hiện.\n\n\\- Ban hanh hoặc trinh cơ quan nha nước co thẩm quyền ban hanh văn bản quy\nphạm phap luật về tiền tệ va ngan hang;\n\n\\- Tuyen truyền, phổ biến va kiểm tra theo thẩm quyền văn bản quy phạm phap\nluật về tiền tệ va ngan hang.\n\n\\- Xay dựng chỉ tieu lạm phat hằng năm để Chinh phủ trinh Quốc hội quyết định\nva tổ chức thực hiện.\n\n\\- Tổ chức, điều hanh va phat triển thị trường tiền tệ.\n\n\\- Tổ chức hệ thống thống ke, dự bao về tiền tệ va ngan hang;\n\n\\- Cong khai thong tin về tiền tệ va ngan hang theo quy định của phap luật.\n\n\\- Tổ chức in, đuc, bảo quản, vận chuyển tiền giấy, tiền kim loại;\n\n\\- Thực hiện nghiệp vụ phat hanh, thu hồi, thay thế va tieu huỷ tiền giấy,\ntiền kim loại.\n\n\\- Cấp, sửa đổi, bổ sung, thu hồi giấy phep thanh lập va hoạt động của tổ chức\ntin dụng, giấy phep thanh lập chi nhanh ngan hang nước ngoai, giấy phep thanh\nlập văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai\nkhac co hoạt động ngan hang;\n\n\\- Cấp, thu hồi giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan cho\ncac tổ chức khong phải la ngan hang;\n\n\\- Cấp, thu hồi giấy phep hoạt động cung ứng dịch vụ thong tin tin dụng cho\ncac tổ chức;\n\n\\- Chấp thuận việc mua, ban, chia, tach, hợp nhất, sap nhập va giải thể tổ\nchức tin dụng theo quy định của phap luật.\n\n\\- Thực hiện đại diện chủ sở hữu phần vốn của Nha nước tại doanh nghiệp thực\nhiện chức năng, nhiệm vụ của Ngan hang Nha nước, tổ chức tin dụng co vốn nha\nnước theo quy định của phap luật;\n\n\\- Được sử dụng vốn phap định để gop vốn thanh lập doanh nghiệp đặc thu nhằm\nthực hiện chức năng, nhiệm vụ của Ngan hang Nha nước theo quyết định của Thủ\ntướng Chinh phủ.\n\n\\- Kiểm tra, thanh tra, giam sat ngan hang;\n\n\\- Xử lý vi phạm phap luật về tiền tệ va ngan hang theo quy định của phap\nluật.\n\n\\- Quyết định ap dụng biện phap xử lý đặc biệt đối với tổ chức tin dụng vi\nphạm nghiem trọng cac quy định của phap luật về tiền tệ va ngan hang, gặp kho\nkhăn về tai chinh, co nguy cơ gay mất an toan cho hệ thống ngan hang, gồm mua\ncổ phần của tổ chức tin dụng;\n\n\\- Đinh chỉ, tạm đinh chỉ, miễn nhiệm chức vụ người quản lý, người điều hanh\ncủa tổ chức tin dụng;\n\n\\- Quyết định sap nhập, hợp nhất, giải thể tổ chức tin dụng;\n\n\\- Đặt tổ chức tin dụng vao tinh trạng kiểm soat đặc biệt;\n\n\\- Thực hiện nhiệm vụ, quyền hạn của minh theo quy định của phap luật về pha\nsản đối với tổ chức tin dụng.\n\n\\- Chủ tri, phối hợp với cac cơ quan hữu quan xay dựng chinh sach, kế hoạch va\ntổ chức thực hiện phong, chống rửa tiền.\n\n\\- Thực hiện quản lý nha nước về bảo hiểm tiền gửi theo quy định của phap luật\nvề bảo hiểm tiền gửi.\n\n\\- Chủ tri lập, theo doi, dự bao va phan tich kết quả thực hiện can can thanh\ntoan quốc tế.\n\n\\- Tổ chức, quản lý, giam sat hệ thống thanh toan quốc gia, cung ứng dịch vụ\nthanh toan cho cac ngan hang;\n\n\\- Tham gia tổ chức va giam sat sự vận hanh của cac hệ thống thanh toan trong\nnền kinh tế.\n\n\\- Quản lý nha nước về ngoại hối, hoạt động ngoại hối va hoạt động kinh doanh\nvang.\n\n\\- Quản lý Dự trữ ngoại hối nha nước.\n\n\\- Quản lý việc vay, trả nợ, cho vay va thu hồi nợ nước ngoai theo quy định\ncủa phap luật.\n\n\\- Chủ tri, phối hợp với cơ quan co lien quan chuẩn bị nội dung, tiến hanh đam\nphan, ký kết điều ước quốc tế với tổ chức tai chinh, tiền tệ quốc tế ma Ngan\nhang Nha nước la đại diện va la đại diện chinh thức của người vay quy định tại\nđiều ước quốc tế theo phan cong, uỷ quyền của Chủ tịch nước hoặc Chinh phủ.\n\n\\- Tổ chức thực hiện hợp tac quốc tế về tiền tệ va ngan hang.\n\n\\- Đại diện cho Nha nước Cộng hoa xa hội chủ nghĩa Việt Nam tại cac tổ chức\ntiền tệ va ngan hang quốc tế.\n\n\\- Tổ chức hệ thống thong tin tin dụng va cung ứng dịch vụ thong tin tin dụng;\nthực hiện chức năng quản lý nha nước đối với cac tổ chức hoạt động thong tin\ntin dụng.\n\n\\- Lam đại lý va thực hiện cac dịch vụ ngan hang cho Kho bạc Nha nước.\n\n\\- Tham gia với Bộ Tai chinh về việc phat hanh trai phiếu Chinh phủ, trai\nphiếu do Chinh phủ bảo lanh.\n\n\\- Tổ chức đao tạo, bồi dưỡng nghiệp vụ về tiền tệ va ngan hang; nghien cứu,\nứng dụng khoa học va cong nghệ ngan hang.\n\n\\- Nhiệm vụ, quyền hạn khac theo quy định của phap luật.\n\n## **C ơ cấu tổ chức của cac đơn vị thuộc Ngan hang Nha nước do ai quy định?**\n\nCăn cứ Điều 7 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=M=dsbGRWODWk)\nquy định tổ chức của Ngan hang Nha nước:\n\n> **T ổ chức của Ngan hang Nha nước**\n\n> 1\\. Ngan hang Nha nước được tổ chức thanh hệ thống tập trung, thống nhất,\n> gồm bộ may điều hanh va cac đơn vị hoạt động nghiệp vụ tại trụ sở chinh, chi\n> nhanh, văn phong đại diện, đơn vị trực thuộc khac.\n\n> 2\\. Cơ cấu tổ chức của Ngan hang Nha nước do Chinh phủ quy định.\n\n> **3\\. C ơ cấu tổ chức, nhiệm vụ, quyền hạn của cac đơn vị thuộc Ngan hang\n> Nha nước do Thống đốc Ngan hang Nha nước quy định, trừ trường hợp quy định\n> tại khoản 2 Điều 49 của Luật nay.**\n\n> 4\\. Thống đốc Ngan hang Nha nước quyết định thanh lập, chấm dứt hoạt động\n> của chi nhanh, văn phong đại diện, cac ban, hội đồng tư vấn về cac vấn đề\n> lien quan đến chức năng, nhiệm vụ của Ngan hang Nha nước; quyết định thanh\n> lập, chấm dứt hoạt động theo thẩm quyền cac đơn vị trực thuộc Ngan hang Nha\n> nước hoạt động trong cac lĩnh vực đao tạo, bồi dưỡng nghiệp vụ ngan hang,\n> nghien cứu, thong tin, lý luận khoa học ngan hang, cung cấp dịch vụ lien\n> quan đến hoạt động kho quỹ, dịch vụ cong nghệ tin học ngan hang va thanh\n> toan, dịch vụ thong tin tin dụng.\n\nNhư vậy, cơ cấu tổ chức của cac đơn vị thuộc Ngan hang Nha nước do Thống đốc\nNgan hang Nha nước quy định. Rieng đối với cơ quan Thanh tra, giam sat ngan\nhang sẽ do Thủ tướng Chinh phủ quy định cụ thể.\n\nTran trọng!\n\n", "extras": {"page": 32}}