{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58970-hd-thoi-han-cho-vay-von-voi-hoc-sinh-sinh-vien-co-hoan-canh-kho-khan-mua-thiet-bi-hoc-tap-truc-tuyen.html", "md": "**Xin h ỏi, thời hạn cho vay vốn đối với học sinh, sinh vien co hoan cảnh kho\nkhăn mua thiết bị học tập trực tuyến? Lai suất cho vay vốn đối với học sinh,\nsinh vien co hoan cảnh kho khăn mua thiết bị học tập trực tuyến? Nguồn vốn cho\nvay va thời gian giải ngan nguồn vốn đối với khoản cho học sinh, sinh vien co\nhoan cảnh kho khăn mua thiết bị học tập trực tuyến? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Thời hạn cho vay vốn đối với học sinh, sinh vien co hoan cảnh kho khăn mua thiết bị học tập trực tuyến\n  * Lai suất cho vay vốn đối với học sinh, sinh vien co hoan cảnh kho khăn mua thiết bị học tập trực tuyến\n  * Nguồn vốn cho vay va thời gian giải ngan nguồn vốn đối với khoản cho học sinh, sinh vien co hoan cảnh kho khăn mua thiết bị học tập trực tuyến\n\n## Thời hạn cho vay vốn đối với học sinh, sinh vien co hoan cảnh kho khăn mua\nthiết bị học tập trực tuyến\n\nCăn cứ Điều 8 Quyết định 09/2022/QĐ-TTg quy định về thời hạn cho vay vốn đối\nvới học sinh, sinh vien co hoan cảnh kho khăn mua thiết bị học tập trực tuyến\nnhư sau:\n\n1. Thời hạn cho vay tối đa 36 thang.\n\n2. Đối với trường hợp sinh vien trực tiếp đứng ten vay vốn theo quy định tại khoản 2 Điều 4 Quyết định nay:\n\na) Tại thời điểm vay vốn nếu thời gian dự kiến kết thuc khoa học con từ 24\nthang trở len thi thời hạn cho vay tối đa được tinh từ ngay vay đến hết 12\nthang sau thời điểm dự kiến kết thuc khoa học;\n\nb) Thời điểm dự kiến kết thuc khoa học của sinh vien tại điểm a khoản nay được\nxac định theo giấy xac nhận của nha trường.\n\n## Lai suất cho vay vốn đối với học sinh, sinh vien co hoan cảnh kho khăn mua\nthiết bị học tập trực tuyến\n\nĐiều 9 Quyết định 09/2022/QĐ-TTg quy định về lai suất cho vay đối với học\nsinh, sinh vien co hoan cảnh kho khăn mua thiết bị học tập trực tuyến như sau:\n\n1. Lai suất cho vay 1,2%/năm.\n\n2. Lai suất nợ qua hạn bằng lai suất cho vay hộ ngheo tại thời điểm vay vốn.\n\n## Nguồn vốn cho vay va thời gian giải ngan nguồn vốn đối với khoản cho học\nsinh, sinh vien co hoan cảnh kho khăn mua thiết bị học tập trực tuyến\n\nTại Điều 10 Quyết định nay quy định về nguồn vốn cho vay va thời gian giải\nngan nguồn vốn cho vay đối với học sinh, sinh vien co hoan cảnh kho khăn mua\nthiết bị học tập trực tuyến như sau:\n\n1. Nguồn vốn cho vay theo Quyết định nay va cho vay theo Quyết định số [157/2007/QĐ-TTg](https://thukyluat.vn/vb/quyet-dinh-157-2007-qd-ttg-tin-dung-hoc-sinh-sinh-vien-dbbc.html \"Quyết định 157/2007/QĐ-TTg\") ngay 27 thang 9 năm 2007 của Thủ tướng Chinh phủ về tin dụng đối với học sinh, sinh vien va cac văn bản sửa đổi, bổ sung (nếu co) tối đa la 3.000 tỷ đồng từ nguồn phat hanh trai phiếu được Chinh phủ bảo lanh của Ngan hang Chinh sach xa hội theo quy định tại Nghị quyết số [11/NQ-CP](https://thukyluat.vn/tim-kiem/?keyword=11/NQ-CP&match=True&area=2&lan=1 \"11/NQ-CP\") .\n\n2. Việc sử dụng nguồn vốn thực hiện theo quy định tại Nghị quyết số 43/2022/QH15, Nghị quyết số [11/NQ-CP](https://thukyluat.vn/tim-kiem/?keyword=11/NQ-CP&match=True&area=2&lan=1 \"11/NQ-CP\") va cac văn bản hướng dẫn lien quan.\n\n3. Thời gian giải ngan nguồn vốn cho vay khong vượt qua thời điểm ngay 31 thang 12 năm 2023 hoặc thời điểm hết nguồn vốn cho vay quy định tại khoản 1 Điều nay, tuy theo điều kiện nao đến trước..\n\nTran trọng!\n\n", "extras": {"page": 60}}