{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23C2C-hd-dieu-kien-cap-giay-chung-nhan-du-dieu-kien-hoat-dong-thong-tin-tin-dung.html", "md": "** Điều kiện cấp Giấy chứng nhận đủ điều kiện hoạt động thong tin tin dụng\nđược quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi co một thắc\nmắc lien quan tới lĩnh vực ngan hang mong được ban bien tập tư vấn. Ban bien\ntập co thể tư vấn giup toi điều kiện cấp Giấy chứng nhận đủ điều kiện hoạt\nđộng thong tin tin dụng được quy định như thế nao? Văn bản nao quy định điều\nnay? Mong Ban bien tập tư vấn giup toi. Xin chan thanh cam ơn Ban bien tập Thư\nKý Luật! Trần Chau (chau***@gmail.com) **\n\nĐiều kiện cấp Giấy chứng nhận đủ điều kiện hoạt động thong tin tin dụng được\nquy định tại Điều 7 Nghị định 10/2010/NĐ-CP về hoạt động thong tin tin dụng va\nđược sửa đổi bởi Điều 1 Nghị định 57/2016/NĐ-CP như sau:  \n1\\. Co hệ thống cơ sở hạ tầng về cong nghệ thong tin đap ứng yeu cầu tối thiểu\nsau đay:  \n  \na) Co tối thiểu 02 đường truyền số liệu, trong đo mỗi đường truyền được cung\ncấp bởi 01 nha cung cấp dịch vụ, để đảm bảo duy tri việc truyền đưa lien tục\nthong tin số;  \n  \nb) Co trang thiết bị cong nghệ thong tin phu hợp với mặt bằng cong nghệ của hệ\nthống tổ chức cấp tin dụng va co khả năng tich hợp, kết nối được với cac tổ\nchức cấp tin dụng;  \n  \nc) Co hệ thống may chủ, hệ thống phần mềm tin học va cac giải phap kỹ thuật để\ncập nhật, xử lý, lưu giữ thong tin tin dụng, thực hiện dịch vụ thong tin tin\ndụng đối với tối thiểu 5.000.000 khach hang vay;  \n  \nd) Co phương an bảo mật, an toan thong tin;  \n  \nđ) Co phương an dự phong thảm họa, đảm bảo khong bị gian đoạn cac hoạt động\nnghiệp vụ chinh qua 04 giờ lam việc.  \n  \n2\\. Co vốn điều lệ tối thiểu 30 tỷ đồng.  \n  \n3\\. Co người quản lý doanh nghiệp va thanh vien Ban kiểm soat đap ứng cac điều\nkiện sau:  \n  \na) Đối với Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thanh vien, Chủ tịch\ncong ty  \n  \nCo bằng đại học hoặc tren đại học về một trong cac chuyen nganh kinh tế, kế\ntoan, tai chinh, ngan hang, cong nghệ thong tin va co it nhất 03 năm lam việc\ntrực tiếp trong lĩnh vực tai chinh, ngan hang, cong nghệ thong tin.  \nb) Đối với thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien, thanh\nvien hợp danh  \n  \nCo bằng đại học hoặc tren đại học, trong đo it nhất 50% số thanh vien co bằng\nđại học hoặc tren đại học về một trong cac chuyen nganh kinh tế, kế toan, tai\nchinh, ngan hang, cong nghệ thong tin va it nhất 03 năm lam việc trực tiếp\ntrong lĩnh vực tai chinh, ngan hang, cong nghệ thong tin.  \n  \nc) Đối với Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc)  \n  \nCo bằng đại học hoặc tren đại học về một trong cac chuyen nganh kinh tế, kế\ntoan, tai chinh, ngan hang, cong nghệ thong tin va co it nhất 02 năm giữ chức\nvụ quản lý, điều hanh doanh nghiệp hoạt động trong lĩnh vực tai chinh, ngan\nhang, cong nghệ thong tin.  \n  \nd) Đối với thanh vien Ban kiểm soat  \n  \nCo bằng đại học hoặc tren đại học về một trong cac chuyen nganh kinh tế, kế\ntoan, tai chinh, ngan hang, cong nghệ thong tin va co it nhất 02 năm lam việc\ntrực tiếp trong lĩnh vực tai chinh, kế toan, kiểm toan, ngan hang, cong nghệ\nthong tin.  \n  \nThời gian lam việc trực tiếp trong lĩnh vực cong tac quy định tại cac điểm a,\nb, c, d khoản nay la thời gian được tuyển dụng, bổ nhiệm hoặc phan cong lam\nviệc trong lĩnh vực đo.  \n  \n4\\. Co phương an kinh doanh khả thi va khong được kinh doanh nganh nghề khac\nngoai nội dung hoạt động thong tin tin dụng quy định tại Nghị định nay.  \n  \n5\\. Co tối thiểu 20 ngan hang thương mại cam kết cung cấp thong tin tin dụng\nva cac ngan hang nay khong co cam kết tương tự với cong ty thong tin tin dụng\nkhac.  \n  \n6\\. Co văn bản thỏa thuận về quy trinh thu thập, xử lý, lưu giữ va cung cấp\nthong tin tin dụng giữa cong ty thong tin tin dụng với cac tổ chức cấp tin\ndụng đa cam kết, trong đo phải co những nội dung tối thiểu sau đay:  \n  \na) Nội dung, phạm vi thong tin tin dụng được cung cấp;  \n  \nb) Thời gian, địa điểm, phương thức cung cấp, truyền đưa thong tin, dữ liệu,\nsản phẩm thong tin tin dụng;  \n  \nc) Nguyen tắc, phạm vi, mục đich sử dụng sản phẩm thong tin tin dụng;  \n  \nd) Nghĩa vụ thong bao cho khach hang vay về việc sử dụng thong tin tin dụng\ncủa khach hang vay;  \n  \nđ) Trach nhiệm của cac ben trong việc điều chỉnh, sửa chữa sai sot trong qua\ntrinh cập nhật, truyền đưa, xử lý, lưu giữ, khai thac sử dụng thong tin;  \n  \ne) Trach nhiệm của cac ben trong việc ra soat, đối chiếu, kiểm tra chất lượng\nva lưu giữ thong tin tin dụng;  \n  \ng) Trach nhiệm va sự phối hợp của cac ben khi giải quyết khiếu nại của khach\nhang vay;  \n  \nh) Xử lý vi phạm, giải quyết tranh chấp;  \n  \ni) Hiệu lực của văn bản thỏa thuận va đơn phương chấm dứt việc thực hiện thỏa\nthuận;  \n  \nk) Cac quyền, nghĩa vụ khac của cac ben trong qua trinh thu thập, xử lý, lưu\ngiữ va cung cấp thong tin tin dụng.\n\nTren đay la quy định về điều kiện cấp Giấy chứng nhận đủ điều kiện hoạt động\nthong tin tin dụng. Để hiểu ro hơn về điều nay bạn nen tham khảo them tại Nghị\nđịnh 10/2010/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 426}}