{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E94-hd-vu-thi-dua-khen-thuong-co-trach-nhiem-gi-doi-voi-cong-tac-thi-dua-khen-thuong-trong-nganh-ngan-hang.html", "md": "**Tr ach nhiệm của Vụ Thi đua - Khen thưởng đối với cong tac thi đua, khen\nthưởng trong nganh Ngan hang được quy định như thế nao? Xin chao Quý Ban bien\ntập. Toi hiện đang sinh sống va lam việc tại Thừa Thien Huế trong lĩnh vực tai\nchinh - ngan hang. Trong qua trinh cong tac, toi co tim hiểu them về hoạt động\nthi đua, khen thưởng trong nganh. Qua một số tai liệu, toi được biết, cac danh\nhiệu, hinh thức thi đua, khen thưởng đoi hỏi cac tieu chuẩn khac nhau va quy\ntrinh xet tặng cũng được ap dụng rieng cho từng danh hiệu. Cho toi hỏi, hiện\nnay, Vụ Thi đua - Khen thưởng co trach nhiệm gi đối với cong tac thi đua, khen\nthưởng trong nganh Ngan hang? Vấn đề nay toi co thể tham khảo them tại đau?\nXin tran trọng cảm ơn va kinh chuc sức khỏe!  Minh Tuyết (tuyet**@gmail.com)\n**\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, trach nhiệm của Vụ Thi đua - Khen thưởng đối với cong tac thi đua,\nkhen thưởng trong nganh Ngan hang la một trong những nội dung trọng tam va\nđược quy định tại Khoản 1 Điều 49 Thong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\na) Chủ tri, phối hợp với cac đơn vị trong nganh Ngan hang tổ chức triển khai\nthực hiện Thong tư nay;\n\nb) Hằng năm, đề xuất Thống đốc quyết định:\n\n\\- Tỷ lệ nợ xấu tối đa để xem xet khen thưởng đối với tổ chức tin dụng, chi\nnhanh tổ chức tin dụng, chi nhanh ngan hang nước ngoai va ca nhan la Người\nquản lý, Người điều hanh tổ chức tin dụng, Tổng giam đốc (Giam đốc) chi nhanh\nngan hang nước ngoai;\n\n\\- Số lượng Cờ thi đua cụ thể cho từng tổ chức tin dụng.\n\nc) Phối hợp với Viện Chiến lược Ngan hang va cac đơn vị lien quan tham mưu\ngiup Thống đốc hướng dẫn quy trinh, thủ tục xet, cong nhận va đanh gia hiệu\nquả, phạm vi ảnh hưởng của sang kiến.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về trach nhiệm của Vụ Thi\nđua - Khen thưởng đối với cong tac thi đua, khen thưởng trong nganh Ngan hang.\nĐể hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong tư\n02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 303}}