{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A13CF-hd-thu-tin-dung-du-phong--lc-standby-la-gi-quy-trinh-thanh-toan-thu-tin-dung-du-phong-trong-giao-dich-.html", "md": "**Xin cho t oi hỏi: LC stanby la gi, quy trinh thực hiện thanh toan LC stanby\ntrong giao dịch thương mại quốc tế như thế nao? (Cau hỏi từ anh Minh - TP Vũng\nTau). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ư tin dụng dự phong - LC standby la gi?**\n  * **Quy tr inh thanh toan thư tin dụng dự phong trong giao dịch thương mại quốc tế ?**\n  * **Th ư tin dụng LC co phải la đối tượng chịu thuế GTGT hay khong?**\n\n## **Th ư tin dụng dự phong - LC standby la gi?**\n\nCăn cứ khoản d Điều 9 Quy chế hoạt động thanh toan trong nước qua Ngan hang\nPhat triển Việt Nam ban hanh kem theo [Quyết định 40/QĐ-HĐQL năm\n2006](https://thuvienphapluat.vn/documents/law.aspx?id=M=RJMk1UWTTV&mode=U=dsbGRWODWk)\nquy định về thư tin dụng LC như sau:\n\n> **Đ iều 9. Cung ứng dịch vụ thanh toan trong nước.**\n\n> ...\n\n> d- Thanh toan bằng thư tin dụng.\n\n> Thư tin dụng la một văn bản cam kết co điều kiện được Ngan hang Phat triển\n> Việt nam mở theo yeu cầu của Người sử dụng dịch vụ thanh toan qua Ngan hang\n> Phat triển Việt Nam (người xin mở thư tin dụng), theo đo Ngan hang Phat\n> triển Việt Nam thực hiện yeu cầu của Người sử dụng dịch vụ thanh toan qua\n> Ngan hang Phat triển Việt Nam (người xin mở thư tin dụng) để:\n\n> \\- Trả tiền hoặc uỷ quyền cho Ngan hang khac trả tiền ngay theo lệnh của\n> người thụ hưởng khi nhận được bộ chứng từ xuất trinh phu hợp với cac điều\n> kiện của thư tin dụng; hoặc\n\n> \\- Chấp nhận sẽ trả tiền hoặc uỷ quyền cho Ngan hang khac trả tiền theo lệnh\n> của người thụ hưởng vao một thời điểm nhất định trong tương lai khi nhận\n> được bộ chứng từ xuất trinh phu hợp với cac điều kiện thanh toan của thư tin\n> dụng.\n\n> Việc mở, phat hanh, sửa đổi, thong bao, xac nhận, kiểm tra chứng từ, thanh\n> toan va quyền, nghĩa vụ của cac ben lien quan trong thanh toan thư tin dụng\n> do Ngan hang phat triển Việt Nam quy định phu hợp quy định của Ngan hang Nha\n> nước va theo quy định hiện hanh của phap luật Việt Nam.\n\nTheo đo, tương tự như thư tin dụng của Ngan hang Phat triển Việt Nam, thư tin\ndụng dự phong - LC standby la một loại thư tin dụng được dung như một cong cụ\nbảo lanh, phat hanh bởi ngan hang theo yeu cầu của người sử dụng dịch vụ thanh\ntoan.\n\nThư tin dụng dự phong - LC standby la một văn bản về việc ngan hang sẽ cam kết\nthanh toan, đền bu thiệt hại cho ben thứ ba được chỉ định (ben hưởng lợi)\ntrong trường hợp người yeu cầu mở thư tin dụng của ngan hang khong thực hiện\nđung cac điều khoản trong hợp đồng.\n\n![Thư tín dụng dự phòng - LC standby là gì? Quy trình thanh toán thư tín dụng\ndự phòng trong giao dịch thương mại quốc\ntế?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang4/thu-\ntin-dung-du-phong.jpg)\n\n_Th ư tin dụng dự phong - LC standby la gi? Quy trinh thanh toan thư tin dụng\ndự phong trong giao dịch thương mại quốc tế? (Hinh từ Internet)_\n\n## **Quy tr inh thanh toan thư tin dụng dự phong trong giao dịch thương mại\nquốc tế ?**\n\nThư tin dụng dự phong thường được sử dụng trong cac giao dịch thương mại quốc\ntế nhằm mục đich đảm bảo việc giao hang, đung hạn va đủ số lượng hoặc đảm bảo\ncho việc thanh toan đung trong điều khoản hợp đồng.\n\nKhi thực hiện giao dịch thương mại quốc tế, việc thanh toan thư tin dụng dự\nphong được thực hiện theo quy trinh sau:\n\n**B ước 1: **Ben nhập khẩu nộp hồ sơ yeu cầu ngan hang phat hanh thư tin dụng\ndự phong.\n\n**B ước 2: **Ngan hang phat hanh thư tin dụng xem xet hồ sơ, cac điều kiện va\nyeu cầu chi tiết trong thư tin dụng dự phong, nếu hợp lệ sẽ phat hanh thư tin\ndụng qua Ngan hang thong bao cho ben xuất khẩu hưởng lợi theo chỉ định.\n\n**B ước 3: **Ngan hang thong bao thong bao va chuyển bản gốc thư tin dụng cho\nben xuất khẩu.\n\n**B ước 4: **Ben xuất khẩu giao hang hoa va gửi cac chứng từ như hoa đơn, vận\nđơn va chứng từ xuất khẩu phu hợp với yeu cầu trong thư tin dụng.\n\n**B ước 5: **Trường hợp ben nhập khẩu khong tiến hanh nghĩa vụ thanh toan, ben\nxuất khẩu cung cấp bộ chứng từ, tai liệu chứng minh việc ben nhập khẩu khong\nthực hiện cam kết cho ngan hang phat hang thư tin dụng dự phong va yeu cầu\nthanh toan.\n\n**B ước 6: **Ngan hang phat hanh thư tin dụng sẽ xem xet bộ chứng từ, cac điều\nkhoản trong hợp đồng, tiến hanh kiểm tra. Trong trường hợp hồ sơ hợp lệ thi\ntiến hanh thanh toan theo điều khoản cho ben xuất khẩu hoặc thong bao tới ngan\nhang xac nhận thanh toan cho ben xuất khẩu.\n\n## **Th ư tin dụng LC co phải la đối tượng chịu thuế GTGT hay khong?**\n\nCăn cứ khoản 8 Điều 5[ Luật Thuế gia trị gia tăng\n2008](https://thuvienphapluat.vn/documents/law.aspx?id=0=pZNU16UTTm&mode=E=dsbGRWODWk)\nsửa đổi bởi Khoản 1 Điều 1 [Luật Thuế gia trị gia tăng sửa đổi năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=c=RrM01qWXTV&mode=g=dsbGRWOHWk)\nquy định về đối tượng khong chịu thuế GTGT như sau:\n\n> **Đ iều 5. Đối tượng khong chịu thuế**\n\n> ...\n\n> 8\\. Cac dịch vụ tai chinh, ngan hang, kinh doanh chứng khoan sau đay:\n\n> a) Dịch vụ cấp tin dụng bao gồm: cho vay; chiết khấu, tai chiết khấu cong cụ\n> chuyển nhượng va cac giấy tờ co gia khac; bảo lanh; cho thue tai chinh; phat\n> hanh thẻ tin dụng; bao thanh toan trong nước; bao thanh toan quốc tế; hinh\n> thức cấp tin dụng khac theo quy định của phap luật;\n\n> ...\n\nBen cạnh đo, căn cứ khoản 14 Điều 4[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nquy định về thư tin dụng LC như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> ...\n\n> 14\\. Cung ứng dịch vụ thanh toan qua tai khoản la việc cung ứng phương tiện\n> thanh toan; thực hiện dịch vụ thanh toan sec, lệnh chi, ủy nhiệm chi, nhờ\n> thu, ủy nhiệm thu, thẻ ngan hang, dịch vụ thanh toan khac cho khach hang\n> thong qua tai khoản thanh toan của khach hang.\n\n> ...\n\nNgoai ra, căn cứ [Cong văn 1606/TCT-DNL năm 2020\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU1UUTTk&mode=)va [Cong\nvăn 5367/TCT-DNL năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=A=Rrd01EYzTl&mode=) về\nthuế gia trị gia tăng đối với hoạt động thư tin dụng.\n\nNhư vậy, thư tin dụng LC la một hinh thức cung ứng dịch vụ thanh toan của tổ\nchức tin dụng, khong thuộc nhom đối tượng khong chịu thuế GTGT theo quy định.\nDo đo, cac tổ chức tin dụng co phat sinh hoạt động cung cấp dịch vụ thư tin\ndụng LC phải thực hiện ke khai, nộp thuế GTGT theo đung quy định.\n\n**_L ưu ý:_**_[Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) co\nhiệu lực thi hanh từ ngay 01/01/2025._\n\nTran trọng!\n\n", "extras": {"page": 12}}