{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D284-hd-quyen-cua-khach-hang-trong-hoat-dong-chiet-khau-cong-cu-chuyen-nhuong-va-giay-to-co-gia-la-gi.html", "md": "**Quy ền của khach hang trong hoạt động chiết khấu cong cụ chuyển nhượng va\ngiấy tờ co gia la gi? Xin chao Ban bien tập Thư Ký Luật. Toi ten Tưởng Kinh\nQuốc, la can bộ hưu tri tại Đồ Sơn - Hải Phong. Hiện tại toi co một số trai\nphiếu của Ngan hang nha nước chưa đến hạn thanh toan, nhưng vi nhu cầu ca\nnhan, toi muốn ban số lượng trai phiếu nay. Xin hỏi Ban bien tập Thư Ký Luật\nvề quyền của khach hang trong hoạt động chiết khấu cong cụ chuyển nhượng va\ngiấy tờ co gia la gi? Quy định ở văn bản nao? Mong nhận được cau trả lời từ\nBan bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. 0500***  **\n\nQuyền của khach hang trong hoạt động chiết khấu cong cụ chuyển nhượng va giấy\ntờ co gia quy định tại Khoản 1 Điều 15 Thong tư 04/2013/TT-NHNN quy định về\nhoạt động chiết khấu cong cụ chuyển nhượng, giấy tờ co gia khac của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai đối với khach hang do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh cụ thể như sau:\n\na) Quyết định lựa chọn tổ chức tin dụng, chi nhanh ngan hang nước ngoai để đề\nnghị được chiết khấu cong cụ chuyển nhượng, giấy tờ co gia khac.\n\nb) Co quyền từ chối cac yeu cầu của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai khong đung với thỏa thuận trong hợp đồng chiết khấu va quy định của phap\nluật.\n\nc) Nhận lại cong cụ chuyển nhượng, giấy tờ co gia khac từ tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai theo thỏa thuận ghi trong hợp đồng chiết khấu.\n\nd) Được mua lại cong cụ chuyển nhượng, giấy tờ co gia khac trước hạn chiết\nkhấu nếu được tổ chức tin dụng, chi nhanh ngan hang nước ngoai chấp nhận.\n\nđ) Cac quyền khac theo quy định của phap luật.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về quyền của khach hang\ntrong hoạt động chiết khấu cong cụ chuyển nhượng va giấy tờ co gia quy định\ntại Thong tư 04/2013/TT-NHNN quy định về hoạt động chiết khấu cong cụ chuyển\nnhượng, giấy tờ co gia khac của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai đối với khach hang do Thống đốc Ngan hang Nha nước Việt Nam ban hanh. Để\ntim hiểu ro hơn, vui long xem them tại Thong tư 04/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 352}}