{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CC7B-hd-cach-tinh-lai-trong-hoat-dong-nhan-tien-gui-cap-tin-dung-giua-to-chuc-tin-dung-voi-khach-hang.html", "md": "**Xin h ỏi: Cach tinh lai trong hoạt động nhận tiền gửi, cấp tin dụng giữa tổ\nchức tin dụng với khach hang?- Cau hỏi của chị Phụng (Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ời hạn tinh lai đối với khoản tiền gửi, cấp tin dụng co thời hạn từ một ngay trở len được xac định như thế nao?**\n  * **C ach tinh lai trong hoạt động nhận tiền gửi, cấp tin dụng giữa tổ chức tin dụng với khach hang?**\n  * **C ac yếu tố tinh lai trong hoạt động nhận tiền gửi, cấp tin dụng giữa tổ chức tin dụng với khach hang bao gồm những yếu tố nao?**\n\n## **Th ời hạn tinh lai đối với khoản tiền gửi, cấp tin dụng co thời hạn từ\nmột ngay trở len được xac định như thế nao?**\n\nTại Điều 4 [Thong tư 14/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pZek9USXTX&mode=A=dsbGRWODWk)\nco quy định về nguyen tắc tinh lai như sau:\n\n> **Nguy en tắc tinh lai**\n\n> 1\\. Lai suất tinh lai: được quy đổi theo tỷ lệ %/năm (lai suất năm); một năm\n> la ba trăm sau mươi lăm ngay.\n\n> Thời gian sử dụng để quy đổi mức lai suất tinh lai theo tỷ lệ %/thang,\n> %/tuần, %/giờ sang mức lai suất theo tỷ lệ %/ngay; quy đổi mức lai suất theo\n> tỷ lệ %/ngay sang mức lai suất theo tỷ lệ %/năm va ngược lại được tinh như\n> sau:\n\n> a) Một năm la ba trăm sau mươi lăm ngay;\n\n> b) Một thang la ba mươi ngay;\n\n> c) Một tuần la bảy ngay;\n\n> d) Một ngay la hai mươi tư giờ.\n\n> **2. Đối với khoản tiền gửi, cấp tin dụng co thời hạn từ một ngay trở len:**\n\n> [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\n> chuc-tin-dung?loc=kw_sitemap) được thỏa thuận với khach hang về thời hạn\n> tinh lai va thời điểm xac định số dư để tinh lai theo một trong hai cach\n> sau:\n\n> a) Thời hạn tinh lai được xac định từ ngay tiếp theo ngay giải ngan khoản\n> cấp tin dụng hoặc ngay tiếp theo ngay nhận tiền gửi đến hết ngay thanh toan\n> hết khoản cấp tin dụng, khoản tiền gửi (bỏ ngay đầu, tinh ngay cuối của thời\n> hạn tinh lai) va thời điểm xac định số dư để tinh lai la đầu mỗi ngay trong\n> thời hạn tinh lai.\n\n> b) Thời hạn tinh lai được xac định từ ngay giải ngan khoản cấp tin dụng hoặc\n> ngay nhận tiền gửi đến hết ngay liền kề trước ngay thanh toan hết khoản cấp\n> tin dụng, khoản tiền gửi (tinh ngay đầu, bỏ ngay cuối của thời hạn tinh lai)\n> va thời điểm xac định số dư để tinh lai la cuối mỗi ngay trong thời hạn tinh\n> lai.\n\n> 3\\. Đối với khoản tiền gửi, cấp tin dụng ma thời hạn tinh từ khi nhận tiền\n> gửi hoặc từ khi giải ngan khoản cấp tin dụng đến khi thanh toan hết khoản\n> tiền gửi, khoản cấp tin dụng dưới một ngay: Tổ chức tin dụng thỏa thuận với\n> khach hang về thời hạn tinh lai được tinh từ khi nhận tiền gửi hoặc từ khi\n> giải ngan khoản cấp tin dụng đến khi thanh toan hết khoản tiền gửi, khoản\n> cấp tin dụng, nhưng khong được vượt qua một ngay.\n\n> 4\\. [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung?loc=kw_sitemap) va khach hang được thỏa thuận về mức lai\n> suất, phương phap tinh lai phu hợp với quy định của phap luật về nhận tiền\n> gửi, cấp tin dụng va quy định tại Thong tư nay.\n\nNhư vậy, thời hạn tinh lai đối với khoản tiền gửi, cấp tin dụng co thời hạn từ\nmột ngay trở len được xac định theo 2 cach như sau:\n\n\\- Thời hạn tinh lai được xac định từ ngay tiếp theo ngay giải ngan khoản cấp\ntin dụng hoặc ngay tiếp theo ngay nhận tiền gửi đến hết ngay thanh toan hết\nkhoản cấp tin dụng, khoản tiền gửi (bỏ ngay đầu, tinh ngay cuối của thời hạn\ntinh lai) va thời điểm xac định số dư để tinh lai la đầu mỗi ngay trong thời\nhạn tinh lai.\n\n\\- Thời hạn tinh lai được xac định từ ngay giải ngan khoản cấp tin dụng hoặc\nngay nhận tiền gửi đến hết ngay liền kề trước ngay thanh toan hết khoản cấp\ntin dụng, khoản tiền gửi (tinh ngay đầu, bỏ ngay cuối của thời hạn tinh lai)\nva thời điểm xac định số dư để tinh lai la cuối mỗi ngay trong thời hạn tinh\nlai.\n\n![Cách tính lãi trong hoạt động nhận tiền gửi, cấp tín dụng giữa tổ chức tín\ndụng với khách\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang6/lai-\ndoi-voi-tien-gui.jpg)\n\n_C ach tinh lai trong hoạt động nhận tiền gửi, cấp tin dụng giữa tổ chức tin\ndụng với khach hang? (Hinh từ Internet)_\n\n## **C ach tinh lai trong hoạt động nhận tiền gửi, cấp tin dụng giữa tổ chức\ntin dụng với khach hang?**\n\nTại điểm b khoản 1 Điều 5 [Thong tư 14/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pZek9USXTX&mode=E=dsbGRWODWk)\nco quy định về cong thức tinh lai như sau:\n\nSố tiền lai của từng kỳ tinh lai được xac định như sau:\n\n\\- Số tiền lai của một ngay được tinh toan như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang6/so-\ntien-lai-ngay.jpg)\n\nSố tiền lai của kỳ tinh lai bằng (=) tổng số tiền lai ngay của toan bộ cac\nngay trong kỳ tinh lai.\n\n\\- Đối với cac khoản tiền gửi, cấp tin dụng co thời gian duy tri số dư thực tế\nnhiều hơn một (01) ngay trong kỳ tinh lai, được sử dụng cong thức rut gọn sau\nđể tinh lai:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang6/so-\ntien-lai.jpg)\n\n## **C ac yếu tố tinh lai trong hoạt động nhận tiền gửi, cấp tin dụng giữa tổ\nchức tin dụng với khach hang bao gồm những yếu tố nao?**\n\nTại điểm a khoản 1 Điều 5 [Thong tư 14/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pZek9USXTX&mode=E=dsbGRWODWk)\ncac yếu tố tinh lai la cac yếu tố như sau:\n\n\\- Thời hạn tinh lai: Được xac định từ ngay tiếp theo ngay giải ngan khoản cấp\ntin dụng hoặc ngay tiếp theo ngay nhận tiền gửi đến hết ngay thanh toan hết\nkhoản cấp tin dụng, khoản tiền gửi (bỏ ngay đầu, tinh ngay cuối của thời hạn\ntinh lai) va thời điểm xac định số dư để tinh lai la đầu mỗi ngay trong thời\nhạn tinh lai.\n\n\\- Số dư thực tế: La số dư đầu ngay tinh lai của số dư tiền gửi, số dư nợ gốc\ntrong hạn, số dư nợ gốc qua hạn, số dư lai chậm trả thực tế ma ben nhận tiền\ngửi, ben nhận cấp tin dụng con phải trả cho ben gửi tiền, ben cấp tin dụng\nđược sử dụng để tinh lai theo thỏa thuận va quy định của phap luật về nhận\ntiền gửi, cấp tin dụng.\n\n\\- Số ngay duy tri số dư thực tế: La số ngay ma số dư thực tế đầu mỗi ngay\nkhong thay đổi.\n\n\\- Lai suất tinh lai: Được tinh theo tỷ lệ %/năm một năm la ba trăm sau mươi\nlăm ngay.\n\nTran trọng!\n\n", "extras": {"page": 40}}