{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2AE5D-hd-viec-trich-lap-va-su-dung-du-phong-cua-vamc-duoc-quy-dinh-the-nao.html", "md": "**Vi ệc trich lập va sử dụng dự phong của VAMC được quy định thế nao? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim hiểu những quy\nđịnh của phap luật về chế độ tai chinh đối với Cong ty Quản lý tai sản của tổ\nchức tin dụng Việt Nam (VAMC). Chinh vi thế, toi co một thắc mắc mong nhận\nđược sự giải đap từ phia anh/chị trong Ban bien tập. Việc trich lập va sử dụng\ndự phong của VAMC được quy định thế nao? Văn bản nao quy định điều nay? Mong\nnhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập\nThư Ký Luật. Khả Ái (ai***@gmail.com) **\n\nTrich lập va sử dụng dự phong đối với Cong ty Quản lý tai sản của tổ chức tin\ndụng Việt Nam (VAMC) được quy định tại Điều 4 Thong tư 01/2017/TT-BTC hướng\ndẫn chế độ tai chinh đối với Cong ty quản lý tai sản của cac tổ chức tin dụng\nViệt Nam do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\n1\\. Đối với cac khoản nợ xấu được mua theo gia trị thị trường: VAMC thực hiện\ntrich lập va sử dụng dự phong theo quy định của Ngan hang Nha nước Việt Nam.\n\n2\\. Đối với cac khoản bảo lanh quy định tại khoản 4 Điều 17 Nghị định\n53/2013/NĐ-CP, cac khoản đầu tư, cung cấp tai chinh cho khach hang vay dưới\nhinh thức bảo lanh, cho vay: VAMC thực hiện trich lập va sử dụng dự phong theo\nquy định của Ngan hang Nha nước Việt Nam về việc phan loại nợ, trich lập va sử\ndụng dự phong rủi ro trong hoạt động ngan hang của tổ chức tin dụng.\n\n3\\. Đối với dự phong giảm gia hang tồn kho, dự phong tổn thất cac khoản đầu tư\ntai chinh, dự phong phải thu kho đoi (trừ cac khoản phải thu từ tổ chức tin\ndụng): VAMC thực hiện trich lập va sử dụng dự phong theo quy định chung ap\ndụng đối với doanh nghiệp.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về Trich lập va sử\ndụng dự phong của VAMC. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo\nthem tại Thong tư 01/2017/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 382}}