{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E65-hd-tap-the-ca-nhan-trong-nganh-ngan-hang-co-nghia-vu-gi-doi-voi-cong-tac-thi-dua-khen-thuong.html", "md": "**Ngh ĩa vụ của tập thể, ca nhan trong nganh Ngan hang đối với cong tac thi\nđua, khen thưởng được quy định như thế nao? Xin chao Quý Ban bien tập. Toi\nhiện đang sinh sống va lam việc tại Thanh Hoa trong lĩnh vực tai chinh - ngan\nhang. Trong qua trinh cong tac, toi co tim hiểu them về hoạt động thi đua,\nkhen thưởng trong nganh. Qua một số tai liệu, toi được biết, cac danh hiệu,\nhinh thức thi đua, khen thưởng đoi hỏi cac tieu chuẩn khac nhau va quy trinh\nxet tặng cũng được ap dụng rieng cho từng danh hiệu. Cho toi hỏi, hiện nay,\ntập thể, ca nhan trong nganh Ngan hang co nghĩa vụ gi đối với cong tac thi\nđua, khen thưởng? Vấn đề nay toi co thể tham khảo them tại đau? Xin tran trọng\ncảm ơn va kinh chuc sức khỏe!  Thanh Lam (lam***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, nghĩa vụ của tập thể, ca nhan trong nganh Ngan hang đối với cong tac\nthi đua, khen thưởng la một trong những nội dung trọng tam va được quy định\ntại Khoản 2 Điều 33 Thong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\na) Nghiem chỉnh chấp hanh cac quy định phap luật của Nha nước, Ngan hang Nha\nnước, của cơ quan, tổ chức, đơn vị trong cong tac thi đua, khen thưởng;\n\nb) Khong gop ý mang tinh xuc phạm danh dự, nhan phẩm của ca nhan, tập thể đa\nđược tặng thưởng hoặc dự kiến xet tặng danh hiệu thi đua, hinh thức khen\nthưởng;\n\nc) Từ chối nhận danh hiệu hoặc hinh thức khen thưởng khong xứng đang với thanh\ntich va khong đung tieu chuẩn, thủ tục do phap luật quy định;\n\nd) Co trach nhiệm phat hiện ca nhan co thanh tich đột xuất, gương người tốt,\nviệc tốt, điển hinh tien tiến để đề xuất khen thưởng kịp thời hoặc tố giac, tố\ncao những tập thể, ca nhan co hanh vi gian dối, vi phạm cac quy định của phap\nluật về thi đua, khen thưởng.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nghĩa vụ của tập thể,\nca nhan trong nganh Ngan hang đối với cong tac thi đua, khen thưởng. Để hiểu\nchi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 304}}