{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38E3B-hd-ho-so-de-nghi-mua-no-xau-bang-trai-phieu-dac-biet-cua-cong-ty-quan-ly-tai-san.html", "md": "**H ồ sơ đề nghị mua nợ xấu bằng trai phiếu đặc biệt của Cong ty Quản lý tai\nsản được quy định như thế nao? Xin chao Ban bien tập. Toi ten Khải Vy, hiện\nnay toi đang sống va lam việc tại Binh Dương. Ban bien tập cho toi hỏi: Hồ sơ\nđề nghị mua nợ xấu bằng trai phiếu đặc biệt của Cong ty Quản lý tai sản được\nquy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau\ntrả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 17 Thong tư 19/2013/TT-NHNN Quy định về mua, ban va xử\nlý nợ xấu của Cong ty Quản lý tai sản của tổ chức tin dụng Việt Nam do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Tổ chức tin dụng ra soat cac khoản nợ xấu đap ứng cac điều kiện quy định\ntại khoản 1 Điều 16 Thong tư nay va lập hồ sơ đề nghị mua nợ gửi Cong ty Quản\nlý tai sản. Hồ sơ bao gồm:\n\na) Giấy đề nghị mua nợ theo mẫu của Cong ty Quản lý tai sản;\n\nb) Danh sach, thong tin về cac khoản nợ xấu theo yeu cầu của Cong ty Quản lý\ntai sản; đanh gia thực trạng từng khoản nợ xấu, khach hang vay ma tổ chức tin\ndụng đề nghị ban cho Cong ty Quản lý tai sản (thời gian đa qua hạn, thực trạng\ntai chinh va hoạt động của khach hang vay, ben bảo đảm, tai sản bảo đảm, khả\nnăng thu hồi vốn); đề xuất thời hạn của trai phiếu đặc biệt tương ứng với từng\nkhoản nợ xấu;\n\nc) Văn bản cam kết về khoản nợ xấu chưa dung để bảo đảm nghĩa vụ của tổ chức\ntin dụng ban nợ, tai sản bảo đảm của khoản nợ xấu khong co tranh chấp tại thời\nđiểm mua, ban nợ;\n\nd) Bản sao hợp đồng tin dụng, hợp đồng ủy thac, hợp đồng mua trai phiếu doanh\nnghiệp, hợp đồng bảo đảm tai sản do người đại diện hợp phap của tổ chức tin\ndụng ban nợ xac nhận;\n\nđ) Bản sao hồ sơ, giấy tờ lien quan đến khoản nợ xấu, tai sản bảo đảm va khach\nhang vay, ben bảo đảm, ben co nghĩa vụ trả nợ do người đại diện hợp phap của\ntổ chức tin dụng ban nợ xac nhận theo yeu cầu của Cong ty Quản lý tai sản.\n\n2\\. Cac hồ sơ quy định tại cac điểm a, b, c khoản 1 Điều nay phải được ký bởi\nngười đại diện hợp phap của tổ chức tin dụng ban nợ. Cac hồ sơ quy định tại\ncac điểm d, đ khoản 1 Điều nay phải được ký kết bởi người đại diện hợp phap\ncủa cac ben va được cong chứng, chứng thực, đăng ký theo quy định của phap\nluật (nếu co).\n\n3\\. Trường hợp Cong ty Quản lý tai sản khong ủy quyền cho tổ chức tin dụng ban\nnợ thực hiện một số hoạt động theo quy định tại khoản 2 Điều 12 Nghị định số\n53/2013/NĐ-CP, tổ chức tin dụng ban nợ ban giao bản chinh cac hồ sơ quy định\ntại cac điểm d, đ khoản 1 Điều nay cho Cong ty Quản lý tai sản.\n\n4\\. Tổ chức tin dụng ban nợ chịu trach nhiệm về tinh đầy đủ, chinh xac, trung\nthực của hồ sơ, tai liệu, văn bản lien quan đến tai sản bảo đảm, khach hang\nvay, ben bảo đảm, ben co nghĩa vụ trả nợ va khoản nợ xấu ban cho Cong ty Quản\nlý tai sản.\n\nTren đay la nội dung tư vấn về Hồ sơ đề nghị mua nợ xấu bằng trai phiếu đặc\nbiệt của Cong ty Quản lý tai sản. Để hiểu ro hơn về vấn đề nay vui long tham\nkhảo them tại Thong tư 19/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 237}}