{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5CA72-hd-ca-nhan-16-tuoi-mo-tai-khoan-thanh-toan-tai-ngan-hang-co-duoc-khong.html", "md": "**C a nhan 16 tuổi mở tai khoản thanh toan tại ngan hang co được khong? Ca\nnhan mở tai khoản thanh toan tại ngan hang co quyền lợi gi? Tai khoản thanh\ntoan tại ngan hang của ca nhan bị đong khi nao? Chao ban bien tập, năm nay em\n16 tuổi. Hiện tại em đang học tập tren thanh phố, bố mẹ em đang ở que. Do nhu\ncầu về kinh tế nen ba mẹ em vẫn phải gửi tiền cho em. Do đo, em muốn mở một\ntai khoản thanh toan tại ngan hang để tiện lợi cho ba mẹ gửi tiền. Ban bien\ntập cho em hỏi, ca nhan 16 tuổi mở tai khoản thanh toan tại ngan hang co được\nkhong? Ca nhan mở tai khoản thanh toan tại ngan hang co quyền lợi gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C a nhan 16 tuổi mở tai khoản thanh toan tại ngan hang co được khong?**\n  * **C a nhan mở tai khoản thanh toan tại ngan hang co quyền lợi gi?**\n  * **T ai khoản thanh toan tại ngan hang của ca nhan bị đong khi nao?**\n\n## **C a nhan 16 tuổi mở tai khoản thanh toan tại ngan hang co được khong?**\n\nTại Điều 10 [Nghị định 101/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeU1UWTTV&mode=09dsbGRWOHhNQTWk)\nđược sửa đổi bởi khoản 4 Điều 1 [Nghị định 80/2016/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk56UTTX&mode=g=dsbGRWOHWk)\nquy định về mở tai khoản thanh toan cho ca nhan va tổ chức khong phải la tổ\nchức tin dụng như sau:\n\n> **M ở tai khoản thanh toan cho ca nhan va tổ chức khong phải la tổ chức tin\n> dụng**\n\n> 1\\. Ngan hang, chi nhanh ngan hang nước ngoai hướng dẫn việc mở tai khoản\n> thanh toan cho khach hang phu hợp với quy định của Ngan hang Nha nước va cac\n> quy định phap luật khac co lien quan.\n\n> 2\\. Người mở tai khoản thanh toan la ca nhan phải co năng lực phap luật dan\n> sự va năng lực hanh vi dan sự; **ng ười từ đủ 15 tuổi đến chưa đủ 18 tuổi**.\n> Người chưa đủ 15 tuổi, người mất năng lực hanh vi dan sự, người bị hạn chế\n> năng lực hanh vi dan sự, người co kho khăn trong nhận thức, lam chủ hanh vi\n> theo quy định của phap luật Việt Nam mở tai khoản thanh toan thong qua người\n> giam hộ hoặc người đại diện theo phap luật.\n\n> 3\\. Tai khoản thanh toan chung la tai khoản thanh toan co it nhất hai chủ\n> thể trở len cung đứng ten mở tai khoản. Chủ tai khoản thanh toan chung la tổ\n> chức hoặc ca nhan. Mục đich sử dụng tai khoản thanh toan chung, quyền va\n> nghĩa vụ của cac chủ tai khoản thanh toan chung va cac quy định lien quan\n> đến việc sử dụng tai khoản chung phải được xac định ro bằng văn bản.\n\n**_N ăm nay bạn 16 tuổi thi bạn vẫn co thể được phep mở tai khoản thanh toan\ntại ngan hang theo quy định của phap luật. Về quy trinh va thủ tục thi bạn\nlien hệ với chi nhanh ngan hang bạn co nhu cầu mở tai khoản thanh toan để được\nhỗ trợ._**\n\n![Có mở tài khoản thanh toán tại ngân hàng đối với cá nhân 16\ntuổi?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/NMT/thang3/15-04-2023/tai-\nkhoan-ngan-hang.jpg)\n\n_C o mở tai khoản thanh toan tại ngan hang đối với ca nhan 16 tuổi? (Hinh từ\nInternet) _\n\n## **C a nhan mở tai khoản thanh toan tại ngan hang co quyền lợi gi?**\n\nTại khoản 1 Điều 5 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=E=dsbGRWODWk)\nquy định về quyền lợi của người mở tai khoản thanh toan tại ngan hang như sau:\n\n> **1\\. Ch ủ tai khoản thanh toan co cac quyền sau:**\n\n> a) Sử dụng số tiền tren tai khoản thanh toan của minh để thực hiện cac lệnh\n> thanh toan hợp phap, hợp lệ. Chủ tai khoản thanh toan được tổ chức cung ứng\n> dịch vụ thanh toan (nơi mở tai khoản) tạo điều kiện để sử dụng tai khoản\n> thanh toan của minh thuận tiện va an toan;\n\n> b) Lựa chọn sử dụng cac phương tiện thanh toan, dịch vụ va tiện ich thanh\n> toan do tổ chức cung ứng dịch vụ thanh toan cung ứng;\n\n> c) Ủy quyền cho người khac sử dụng tai khoản thanh toan theo quy định tại\n> Điều 4 Thong tư nay;\n\n> d) Yeu cầu tổ chức cung ứng dịch vụ thanh toan nơi mở tai khoản thực hiện\n> cac lệnh thanh toan hợp phap, hợp lệ va được cung cấp thong tin về cac giao\n> dịch thanh toan, số dư tren tai khoản thanh toan của minh theo thỏa thuận\n> với tổ chức cung ứng dịch vụ thanh toan;\n\n> đ) Được yeu cầu tổ chức cung ứng dịch vụ thanh toan nơi mở tai khoản tạm\n> khoa, đong tai khoản thanh toan khi cần thiết; được gửi thong bao cho tổ\n> chức cung ứng dịch vụ thanh toan về việc phat sinh tranh chấp về tai khoản\n> thanh toan chung giữa cac chủ tai khoản thanh toan chung;\n\n> e) Cac quyền khac theo quy định của phap luật hoặc theo thỏa thuận trước\n> bằng văn bản giữa chủ tai khoản với tổ chức cung ứng dịch vụ thanh toan\n> khong trai với quy định của phap luật hiện hanh.\n\nKhi bạn mở tai khoản thanh toan tại ngan hang bạn co nhu cầu mở thi bạn sẽ co\nnhững quyền sử dụng số tiền tren tai khoản thanh toan của minh để thực hiện\ncac lệnh thanh toan hợp phap, hợp lệ. Lựa chọn sử dụng cac phương tiện thanh\ntoan, dịch vụ va tiện ich thanh toan do tổ chức cung ứng dịch vụ thanh toan\ncung ứng; Ủy quyền cho người khac sử dụng tai khoản thanh toan;\n\nYeu cầu tổ chức cung ứng dịch vụ thanh toan nơi mở tai khoản thực hiện cac\nlệnh thanh toan hợp phap, hợp lệ va được cung cấp thong tin về cac giao dịch\nthanh toan, số dư tren tai khoản thanh toan của minh theo thỏa thuận với tổ\nchức cung ứng dịch vụ thanh toan; Được yeu cầu tổ chức cung ứng dịch vụ thanh\ntoan nơi mở tai khoản tạm khoa, đong tai khoản thanh toan khi cần thiết; Cac\nquyền khac theo quy định của phap luật hoặc theo thỏa thuận trước bằng văn bản\ngiữa chủ tai khoản với tổ chức cung ứng dịch vụ thanh toan khong trai với quy\nđịnh của phap luật hiện hanh.\n\n## **T ai khoản thanh toan tại ngan hang của ca nhan bị đong khi nao?**\n\nTại khoản 1 Điều 13 [Nghị định 101/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeU1UWTTV&mode=09dsbGRWOHhNdzWk)\nquy định về việc đong tai khoản thanh toan của ca nhan như sau:\n\n> 1\\. Việc đong tai khoản thanh toan được thực hiện khi:\n\n> a) Chủ tai khoản co yeu cầu va đa thực hiện đầy đủ cac nghĩa vụ lien quan\n> đến tai khoản thanh toan;\n\n> b) Chủ tai khoản la ca nhan bị chết, mất tich hoặc mất năng lực hanh vi dan\n> sự;\n\n> c) Tổ chức co tai khoản thanh toan chấm dứt hoạt động theo quy định của phap\n> luật;\n\n> d) Chủ tai khoản vi phạm hợp đồng mở va sử dụng tai khoản thanh toan với tổ\n> chức cung ứng dịch vụ thanh toan;\n\n> đ) Chủ tai khoản hoặc tổ chức cung ứng dịch vụ thanh toan vi phạm Điều 6\n> Nghị định nay va cac quy định phap luật khac trong hoạt động thanh toan;\n\n> e) Cac trường hợp khac theo quy định của phap luật.\n\nViệc đong tai khoản thanh toan được thực hiện khi chủ tai khoản co yeu cầu va\nđa thực hiện đầy đủ cac nghĩa vụ lien quan đến tai khoản thanh toan; Chủ tai\nkhoản la ca nhan bị chết, mất tich hoặc mất năng lực hanh vi dan sự; Tổ chức\nco tai khoản thanh toan chấm dứt hoạt động theo quy định của phap luật;\n\nChủ tai khoản vi phạm hợp đồng mở va sử dụng tai khoản thanh toan với tổ chức\ncung ứng dịch vụ thanh toan; Chủ tai khoản hoặc tổ chức cung ứng dịch vụ thanh\ntoan vi phạm quy định phap luật khac trong hoạt động thanh toan; Cac trường\nhợp khac theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 51}}