{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37DDE-hd-danh-gia-tong-the-thuc-trang-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "**Ch ế độ đanh gia tổng thể thực trạng tổ chức tin dụng được kiểm soat đặc\nbiệt được quy định như thế nao? Xin chao Ban bien tập, toi la Xuan Hương, toi\nđang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến hoạt động\ncủa cac tổ chức tin dụng tại Việt Nam. Toi đang co thắc mắc cần Ban bien tập\ngiải đap giup toi. Cho toi hỏi, chế độ đanh gia tổng thể thực trạng tổ chức\ntin dụng được kiểm soat đặc biệt được quy định cụ thể ra sao? Toi co thể tim\nhiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban\nbien tập. Xin chan thanh cảm ơn! Xuan Hương (xuanhuong*****@gmail.com) **\n\nTheo quy định tại Điều 147 Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi chế độ\nđanh gia tổng thể thực trạng tổ chức tin dụng được kiểm soat đặc biệt được quy\nđịnh cụ thể như sau:\n\n\\- Ban kiểm soat đặc biệt yeu cầu tổ chức tin dụng được kiểm soat đặc biệt\nthue tổ chức kiểm toan độc lập ra soat, đanh gia thực trạng tai chinh, xac\nđịnh gia trị thực của vốn điều lệ va cac quỹ dự trữ với cac nội dung cụ thể\ntheo yeu cầu của Ban kiểm soat đặc biệt. Việc thue tổ chức kiểm toan độc lập\nphải hoan thanh trong thời hạn 30 ngay, kể từ ngay co quyết định thanh lập Ban\nkiểm soat đặc biệt.\n\nTrường hợp tổ chức tin dụng được kiểm soat đặc biệt khong hoan thanh việc thue\ntổ chức kiểm toan độc lập trong thời hạn quy định, Ban kiểm soat đặc biệt chỉ\nđịnh tổ chức kiểm toan độc lập.\n\n\\- Trong thời hạn 04 thang, kể từ ngay co quyết định thanh lập Ban kiểm soat\nđặc biệt, tổ chức tin dụng được kiểm soat đặc biệt phải hoan thanh va gửi Ban\nkiểm soat đặc biệt kết quả tự đanh gia tổng thể thực trạng của tổ chức tin\ndụng đo va đề xuất chủ trương cơ cấu lại tổ chức tin dụng được kiểm soat đặc\nbiệt.\n\n\\- Trong thời hạn 05 thang, kể từ ngay co quyết định thanh lập Ban kiểm soat\nđặc biệt, Ban kiểm soat đặc biệt hoan thanh việc đanh gia tổng thể thực trạng\ntổ chức tin dụng được kiểm soat đặc biệt, kể cả trong trường hợp tổ chức tin\ndụng khong hoan thanh việc tự đanh gia theo quy định tại khoản 2 Điều 147 Luật\nCac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\n\\- Việc đanh gia tổng thể thực trạng của tổ chức tin dụng được kiểm soat đặc\nbiệt quy định tại khoản 2 va khoản 3 Điều nay, trừ quỹ tin dụng nhan dan, phải\ncăn cứ vao bao cao của tổ chức kiểm toan độc lập quy định tại khoản 1 Điều 147\nLuật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\n\\- Nội dung đanh gia tổng thể thực trạng tổ chức tin dụng được kiểm soat đặc\nbiệt do Ban kiểm soat đặc biệt quyết định nhưng phải bao gồm cac nội dung tối\nthiểu sau đay:\n\n\\+ Tinh hinh tai chinh, gia trị thực của vốn điều lệ va cac quỹ dự trữ;\n\n\\+ Thực trạng về tổ chức, quản trị, điều hanh, hệ thống cong nghệ thong tin;\n\n\\+ Thực trạng về hoạt động, kinh doanh.\n\n\\- Chi phi thue tổ chức kiểm toan độc lập va cac chi phi khac lien quan đến\nđanh gia tổng thể thực trạng tổ chức tin dụng được kiểm soat đặc biệt do tổ\nchức tin dụng được kiểm soat đặc biệt chi trả va được hạch toan vao chi phi\ncủa tổ chức tin dụng đo.\n\nTren đay la nội dung tư vấn về chế độ đanh gia tổng thể thực trạng tổ chức tin\ndụng được kiểm soat đặc biệt. Để biết them thong tin chi tiết, bạn nen tham\nkhảo them tại Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\nTran trọng!\n\n", "extras": {"page": 256}}