{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A02CF-hd-nhung-truong-hop-khong-duoc-lam-ke-toan-truong-tai-to-chuc-tin-dung-theo-luat-cac-to-chuc-tin-dung-.html", "md": "**Xin cho t oi hỏi: Theo quy định mới thi sẽ co cac trường hợp nao khong được\nlam Kế toan trưởng tại tổ chức tin dụng, co gi khac so với quy định cũ khong?\nMong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh ững trường hợp khong được lam Kế toan trưởng tại tổ chức tin dụng theo Luật Cac tổ chức tin dụng 2024?**\n  * **K ế toan trưởng tại tổ chức tin dụng phải đap ứng cac điều kiện nao?**\n  * **Tr ach nhiệm của kế toan trưởng la gi?**\n\n## **Nh ững trường hợp khong được lam Kế toan trưởng tại tổ chức tin dụng theo\nLuật Cac tổ chức tin dụng 2024?**\n\nCăn cứ khoản 2 Điều 42 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODBNZzWk)\nquy định về những trường hợp khong được lam [kế toan\ntrưởng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ke-toan-truong)\nbao gồm:\n\n\\- Người chưa thanh nien; người co kho khăn trong nhận thức, lam chủ hanh vi;\nngười bị hạn chế hoặc bị mất năng lực hanh vi dan sự;\n\n\\- Người đang bị truy cứu trach nhiệm hinh sự, đang chấp hanh hinh phạt tu;\nđang chấp hanh biện phap xử lý hanh chinh tại cơ sở cai nghiện bắt buộc, cơ sở\ngiao dục bắt buộc;\n\n\\- Người đang bị Toa an cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong\nviệc nhất định;\n\n\\- Người đa bị kết an về tội từ tội phạm nghiem trọng trở len;\n\n\\- Người đa bị kết an về tội xam phạm sở hữu ma chưa được xoa an tich;\n\n\\- Can bộ, cong chức, vien chức, người quản lý từ cấp phong trở len trong\ndoanh nghiệp ma Nha nước nắm giữ từ 50% vốn điều lệ trở len, trừ người được cử\nlam đại diện quản lý phần vốn gop của Nha nước, của doanh nghiệp ma Nha nước\nnắm giữ từ 50% vốn điều lệ trở len tại tổ chức tin dụng hoặc được cử, chỉ\nđịnh, bổ nhiệm tham gia quản lý, điều hanh, kiểm soat tổ chức tin dụng theo\nyeu cầu nhiệm vụ;\n\n\\- Sĩ quan, hạ sĩ quan, quan nhan chuyen nghiệp, cong nhan, vien chức quốc\nphong trong cơ quan, đơn vị thuộc Quan đội nhan dan Việt Nam; sĩ quan, hạ sĩ\nquan chuyen nghiệp, cong nhan cong an trong cơ quan, đơn vị thuộc Cong an nhan\ndan Việt Nam, trừ người được cử lam đại diện quản lý phần vốn gop của Nha\nnước, của doanh nghiệp ma Nha nước nắm giữ từ 50% vốn điều lệ trở len tại tổ\nchức tin dụng;\n\n\\- Vợ, chồng, cha, mẹ, con, anh, chị, em của thanh vien Hội đồng quản trị,\nthanh vien Hội đồng thanh vien, Tổng giam đốc (Giam đốc) tổ chức tin dụng va\nvợ, chồng của những người nay;\n\n\\- Trường hợp khac theo quy định tại Điều lệ của tổ chức tin dụng.\n\n**So s anh với [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHpNdzWk),\n**[Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODBNZzWk)\nđa bổ sung them cac đối tượng sau vao nhom những người khong được lam kế toan\ntrưởng của tổ chức tin dụng bao gồm:\n\n\\- Người co kho khăn trong nhận thức, lam chủ hanh vi;\n\n\\- Người đang chấp hanh biện phap xử lý hanh chinh tại cơ sở cai nghiện bắt\nbuộc, cơ sở giao dục bắt buộc;\n\n\\- Người đang bị Toa an cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong\nviệc nhất định;\n\nNgoai ra, [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)\ncũng cho phep can bộ, cong chức, vien chức, người quản lý từ cấp phong trở len\ntrong doanh nghiệp ma Nha nước nắm giữ từ 50% vốn điều lệ trở len được lam kế\ntoan trưởng nếu được cử, chỉ định, bổ nhiệm tham gia quản lý, điều hanh, kiểm\nsoat tổ chức tin dụng theo yeu cầu nhiệm vụ.\n\n![Những trường hợp không được làm Kế toán trưởng tại tổ chức tín dụng theo\nLuật Các tổ chức tín dụng\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang2/KE-\nTOAN-TRUONG-1.jpg)\n\n_Nh ững trường hợp khong được lam Kế toan trưởng tại tổ chức tin dụng theo\nLuật Cac tổ chức tin dụng 2024? (Hinh từ Internet)_\n\n## **K ế toan trưởng tại tổ chức tin dụng phải đap ứng cac điều kiện nao?**\n\nCăn cứ khoản 5 Điều 41 [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODBNUTWk)quy\nđịnh về kế toan trưởng của tổ chức tin dụng như sau:\n\n> **Ti eu chuẩn, điều kiện đối với người quản lý, người điều hanh va một số\n> chức danh khac của tổ chức tin dụng**\n\n> ...\n\n> 5\\. Pho Tổng giam đốc (Pho giam đốc), Kế toan trưởng, Giam đốc Chi nhanh,\n> Tổng giam đốc (Giam đốc) cong ty con va cac chức danh tương đương theo quy\n> định tại Điều lệ của tổ chức tin dụng phải co đủ cac tieu chuẩn, điều kiện\n> sau đay:\n\n> a) Khong thuộc trường hợp khong được đảm nhiệm chức vụ quy định tại khoản 2\n> Điều 42 của Luật nay; đối với Pho Tổng giam đốc (Pho giam đốc) phải khong\n> thuộc trường hợp khong được đảm nhiệm chức vụ quy định tại khoản 1 Điều 42\n> của Luật nay;\n\n> b) Co một trong cac điều kiện sau đay: co trinh độ từ đại học trở len về một\n> trong cac nganh tai chinh, ngan hang, kinh tế, quản trị kinh doanh, luật, kế\n> toan, kiểm toan hoặc nganh khac thuộc lĩnh vực chuyen mon ma minh sẽ đảm\n> nhiệm; co trinh độ từ đại học trở len về nganh khac va co it nhất 03 năm lam\n> việc trực tiếp trong lĩnh vực tai chinh, ngan hang hoặc lĩnh vực chuyen mon\n> ma minh sẽ đảm nhiệm;\n\n> c) Cư tru tại Việt Nam trong thời gian đương nhiệm;\n\n> d) Kế toan trưởng con phải đap ứng cac tieu chuẩn, điều kiện theo quy định\n> của phap luật về kế toan.\n\n> ...\n\nBen cạnh đo, căn cứ khoản 1 Điều 51 [Luật Kế toan\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=U=prNE16WTTW&mode=09dsbGRWODFNUTWk)\nquy định về tieu chuẩn của kế toan như sau:\n\n> **Ti eu chuẩn, quyền va trach nhiệm của người lam kế toan**\n\n> 1\\. Người lam kế toan phải co cac tieu chuẩn sau đay:\n\n> a) Co phẩm chất đạo đức nghề nghiệp, trung thực, liem khiết, co ý thức chấp\n> hanh phap luật;\n\n> b) Co trinh độ chuyen mon, nghiệp vụ về kế toan.\n\n> ...\n\nNgoai ra, căn cứ Điều 54[ Luật Kế toan\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=U=prNE16WTTW&mode=09dsbGRWODFOQTWk)\nquy định về điều kiện của kế toan trưởng tại tổ chức tin dụng như sau:\n\n> **Ti eu chuẩn va điều kiện của kế toan trưởng**\n\n> 1\\. Kế toan trưởng phải co cac tieu chuẩn va điều kiện sau đay:\n\n> a) Cac tieu chuẩn quy định tại khoản 1 Điều 51 của Luật nay;\n\n> b) Co chuyen mon, nghiệp vụ về kế toan từ trinh độ trung cấp trở len;\n\n> c) Co chứng chỉ bồi dưỡng kế toan trưởng;\n\n> d) Co thời gian cong tac thực tế về kế toan it nhất la 02 năm đối với người\n> co chuyen mon, nghiệp vụ về kế toan từ trinh độ đại học trở len va thời gian\n> cong tac thực tế về kế toan it nhất la 03 năm đối với người co chuyen mon,\n> nghiệp vụ về kế toan trinh độ trung cấp, cao đẳng.\n\n> 2\\. Chinh phủ quy định cụ thể tieu chuẩn va điều kiện của kế toan trưởng phu\n> hợp với từng loại đơn vị kế toan.\n\nNhư vậy, kế toan trưởng tại tổ chức tin dụng phải đap ứng đầy đủ cac điều kiện\nsau đay:\n\n\\- Khong thuộc đối tượng khong được đảm nhiệm chức vụ Kế toan trưởng;\n\n\\- Co trinh độ từ đại học trở len về nganh kế toan hoặc nganh khac thuộc lĩnh\nvực kế toan hoặc co trinh độ từ đại học trở len về nganh khac ma co it nhất 03\nnăm lam việc trực tiếp trong lĩnh vực kế toan;\n\n\\- Co thời gian cong tac thực tế về kế toan it nhất la 02 năm;\n\n\\- Cư tru tại Việt Nam trong thời gian đương nhiệm;\n\n\\- Co phẩm chất đạo đức nghề nghiệp, trung thực, liem khiết, co ý thức chấp\nhanh phap luật;\n\n\\- Co chứng chỉ bồi dưỡng kế toan trưởng.\n\n## **Tr ach nhiệm của kế toan trưởng la gi?**\n\nCăn cứ khoản 1 Điều 55 [Luật Kế toan\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=U=prNE16WTTW&mode=09dsbGRWODFOUTWk)\nquy định về trach nhiệm của kế toan trưởng như sau:\n\n> **Tr ach nhiệm va quyền của kế toan trưởng**\n\n> 1\\. Kế toan trưởng co trach nhiệm sau đay:\n\n> a) Thực hiện cac quy định của phap luật về kế toan, tai chinh trong đơn vị\n> kế toan;\n\n> b) Tổ chức điều hanh bộ may kế toan theo quy định của Luật nay;\n\n> c) Lập bao cao tai chinh tuan thủ chế độ kế toan va chuẩn mực kế toan.\n\n> ...\n\nNhư vậy, kế toan trưởng co trach nhiệm phải thực hiện cac quy định của phap\nluật về kế toan, tai chinh trong đơn vị, tổ chức điều hanh bộ may kế toan theo\nquy định. Ngoai ra, kế toan trưởng con co trach nhiệm phải lập bao cao tai\nchinh sao cho tuan thủ chế độ kế toan va chuẩn mực kế toan.\n\n**_L ưu ý,_**_[Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=s9dsbGRWOHlNRGWk)\nco hiệu lực thi hanh từ ngay 01/7/2024, trừ khoản 3 Điều 200 va khoản 15 Điều\n210 [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)co hiệu\nlực thi hanh từ ngay 01/01/2025._\n\nTran trọng!\n\n", "extras": {"page": 19}}