{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3DAC8-hd-ke-hoach-duy-tri-hoat-dong-lien-tuc-cua-ngan-hang.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi kế hoạch duy tri hoạt động lien tục của ngan hang\nđược quy định như thế nao? Hy vọng anh/chị giải đap giup toi trong thời gian\nsớm nhất. Chan thanh cảm ơn! Ngọc Loan - Tiền Giang **\n\nKế hoạch duy tri hoạt động lien tục của ngan hang được quy định tại Điều 46\nThong tư 13/2018/TT-NHNN quy định về hệ thống kiểm soat nội bộ của ngan hang\nthương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019), theo đo:\n\n1\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai phải co kế hoạch duy\ntri hoạt động lien tục trong cac trường hợp quy định tại điểm c khoản 1 Điều\n41 Thong tư nay.\n\n2\\. Kế hoạch duy tri hoạt động lien tục phải đap ứng tối thiểu cac yeu cầu sau\nđay:\n\na) Phu hợp với tinh chất, quy mo hoạt động của ngan hang thương mại, chi nhanh\nngan hang nước ngoai;\n\nb) Co hệ thống dự phong về nhan sự, hệ thống cong nghệ thong tin, cơ sở dữ\nliệu thong tin;\n\nc) Co cac biện phap giảm thiểu tổn thất do ngừng hoạt động;\n\nd) Khoi phục được cac hoạt động kinh doanh bị gian đoạn về trạng thai binh\nthường theo thời hạn yeu cầu;\n\nđ) Được thử nghiệm, ra soat định kỳ tối thiểu hằng năm để xac định mức độ hiệu\nquả của kế hoạch duy tri hoạt động lien tục va chỉnh sửa (nếu cần thiết).\n\nTren đay la tư vấn về kế hoạch duy tri hoạt động lien tục của ngan hang. Để\nbiết them thong tin chi tiết bạn hay tham khảo tại Thong tư 13/2018/TT-NHNN.\nMong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của\nbạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 186}}