{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B7FC-hd-muc-tieu-kiem-toan-to-chuc-tai-chinh-ngan-hang.html", "md": "**M ục tieu kiểm toan tổ chức tai chinh, ngan hang được quy định như thế nao?\nXin chao Ban bien tập, toi la Văn Thiết. Đang tim hiểu quy định về quy trinh\nkiểm toan cac tổ chức tai chinh, ngan hang. Nhưng co thắc mắc muốn nhờ Ban\nbien tập giải đap va cung cấp thong tin giup, cụ thể la mục tieu kiểm toan tổ\nchức tai chinh, ngan hang được quy định như thế nao? Toi co thể tim hiểu vấn\nđề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập,\nchan thanh cảm ơn! **\n\nMục tieu kiểm toan tổ chức tai chinh, ngan hang được quy định tại Khoản 1 Điều\n11 Quyết định 11/2017/QĐ-KTNN về quy trinh kiểm toan cac tổ chức tai chinh,\nngan hang do Tổng Kiểm toan nha nước ban hanh, cụ thể như sau:\n\nMục tieu của cuộc kiểm toan được xac định căn cứ vao định hướng kiểm toan hang\nnăm của KTNN; yeu cầu va tinh chất của cuộc kiểm toan; đặc điểm va tinh hinh\nthực tế của đơn vị được kiểm toan hoặc vấn đề được kiểm toan. Tuy theo loại\nhinh kiểm toan, mục tieu của chủ yếu của cuộc kiểm toan la:\n\n\\- Xac nhận tinh đung đắn, trung thực của thong tin tai chinh, bao cao tai\nchinh.\n\n\\- Kiểm tra, đanh gia va xac nhận việc tuan thủ phap luật, cac quy định nội bộ\ncủa đơn vị được kiểm toan.\n\n\\- Đanh gia tinh kinh tế, hiệu lực va hiệu quả trong quản lý va sử dụng tai\nchinh cong, tai sản cong.\n\n\\- Thong qua hoạt động kiểm toan chỉ ra cac sai phạm va kiến nghị với đơn vị\nđược kiểm toan về biện phap khắc phục, chấn chỉnh cong tac quản lý nội bộ;\nkiến nghị với cấp co thẩm quyền xử lý cac vi phạm về chinh sach, chế độ va\nphap luật của Nha nước; đề xuất với Chinh phủ va cơ quan lien quan những kiến\nnghị sửa đổi, cải tiến cơ chế quản lý nhằm bảo đảm cac nguồn lực tai chinh,\ntai sản cong được sử dụng tiết kiệm va co hiệu quả.\n\nTren đay la nội dung cau trả lời về mục tieu kiểm toan tổ chức tai chinh, ngan\nhang. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo\ntại Quyết định 11/2017/QĐ-KTNN.\n\nTran trọng!\n\n", "extras": {"page": 196}}