{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D8DA-hd-quy-dinh-noi-bo-cua-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**Quy định nội bộ của tổ chức tin dụng phi ngan hang được quy định như thế\nnao? Chao ban bien tập Thư Ký Luật! Toi được la Vũ Hao, toi đang cong tac tại\nphong phap chế của tổ chức tin dụng phi ngan hang ở Nam Định. Tổ chức của toi\nđang co nhu cầu tim hiểu cac văn bản của phap luật để tham khảo cho việc quy\nđịnh nội bộ của tổ chức tin dụng phi ngan hang nhưng khong biết văn bản nao\nquy định? Rất mong nhận được cau trả lời của quý anh chị, toi xin chan thanh\ncam ơn! (0902***) **\n\nQuy định nội bộ của tổ chức tin dụng phi ngan hang được quy định tại Điều 23\nThong tư 30/2015/TT-NHNN Quy định việc cấp Giấy phep, tổ chức va hoạt động của\ntổ chức tin dụng phi ngan hang do Thống đốc Ngan hang Nha nước ban hanh như\nsau:\n\n1\\. Tổ chức tin dụng phi ngan hang phải xay dựng cac quy định nội bộ theo quy\nđịnh tại Điều 93 Luật cac tổ chức tin dụng. Cac quy định nội bộ, sửa đổi, bổ\nsung quy định nội bộ phải do Hội đồng quản trị, Hội đồng thanh vien ban hanh.\n\n(Điều nay được bổ sung bởi Khoản 11 Điều 1 Thong tư 15/2016/TT-NHNN) 1a. Tổ\nchức tin dụng phi ngan hang thực hiện hoạt động cho thue tai chinh phải ban\nhanh quy định nội bộ về cho thue tai chinh được thực hiện trong toan hệ thống\nva phải bảo đảm co cơ chế kiểm soat, kiểm toan nội bộ, quản lý rủi ro trong\nhoạt động cho thue tai chinh của Ben cho thue tai chinh. Quy định nay tối\nthiểu phải co cac nội dung sau đay:\n\na) Tieu chi xac định một khach hang, một khach hang va người co lien quan theo\nquy định, chinh sach cho thue tai chinh đối với một khach hang, một khach hang\nva người co lien quan, quy định về quy trinh thẩm định, phe duyệt va quyết\nđịnh cho thue tai chinh, nguyen tắc phan cấp, ủy quyền va trach nhiệm của từng\nca nhan, bộ phận trong việc thẩm định, quyết định, phe duyệt cho thue tai\nchinh, cơ cấu lại thời hạn trả nợ tiền thue tai chinh đối với Ben thue tai\nchinh;\n\nb) Điều kiện cho thue tai chinh, cac trường hợp khong được cho thue tai chinh,\nhạn chế cho thue tai chinh theo quy định của phap luật, cac loại tai sản khong\nđược cho thue tai chinh; lai suất cho thue tai chinh va phương phap tinh tiền\nlai thue; hồ sơ cho thue tai chinh va cac tai liệu của Ben thue tai chinh gửi\nBen cho thue tai chinh phu hợp với đặc điểm của tai sản cho thue tai chinh va\nđối tượng khach hang; thu nợ; điều kiện để được xem xet cơ cấu lại thời hạn\ntrả nợ tiền thue tai chinh, chuyển nợ qua hạn;\n\nc) Quy định về việc phan tan rủi ro trong hoạt động cho thue tai chinh; phương\nphap theo doi, quản lý va việc phe duyệt, quyết định cho thue tai chinh đối\nvới một khach hang, một khach hang va người co lien quan ở mức từ 1% vốn tự co\ncủa Ben cho thue tai chinh, đảm bảo cong khai, minh bạch giữa khau thẩm định,\ncho thue tai chinh va cơ cấu lại thời hạn trả nợ tiền thue tai chinh, ngăn\nngừa xung đột lợi ich giữa người thẩm định, người quyết định cho thue tai\nchinh va khach hang la người co lien quan của những người nay;\n\nd) Nguyen tắc, chỉ tieu đanh gia, xac định mức độ rủi ro cho thue tai chinh\nđối với cac đối tượng khach hang, lĩnh vực ma Ben cho thue tai chinh ưu tien\nhoặc hạn chế cấp tin dụng lam cơ sở để xay dựng kế hoạch, chiến lược kinh\ndoanh hang năm, cac biện phap quản lý rủi ro cho thue tai chinh đối với Ben\nthue tai chinh;\n\nđ) Quy trinh kiểm tra, giam sat qua trinh cho thue tai chinh, sử dụng tai sản\ncho thue tai chinh va trả nợ tiền thue tai chinh của Ben thue tai chinh, trong\nđo bao gồm kiểm soat trước, trong va sau khi cho thue tai chinh; phan cấp, ủy\nquyền va trach nhiệm của từng ca nhan, bộ phận trong việc kiểm tra, giam sat\nqua trinh cho thue tai chinh, sử dụng tai sản thue tai chinh va trả nợ tiền\nthue tai chinh của Ben thue tai chinh;\n\ne) Việc xet duyệt cho thue tai chinh va xet duyệt, quyết định cơ cấu lại thời\nhạn trả nợ tiền thue tai chinh (bao gồm gia hạn nợ va điều chỉnh kỳ hạn trả\nnợ) phải được thực hiện tren nguyen tắc người quyết định cơ cấu lại thời hạn\ntrả nợ tiền thue tai chinh khong la người quyết định cho thue tai chinh, trừ\ntrường hợp việc cho thue tai chinh do Hội đồng quản trị, Hội đồng thanh vien\nthong qua;\n\ng) Chấm dứt va xử lý hợp đồng cho thue tai chinh chấm dứt trước hạn; miễn,\ngiảm lai suất, phi;\n\nh) Nhận dạng cac loại rủi ro co thể phat sinh trong qua trinh cho thue tai\nchinh; quy trinh theo doi, đanh gia va kiểm soat rủi ro; phương an xử lý rủi\nro\n\n2\\. Ngay sau khi ban hanh, tổ chức tin dụng phi ngan hang phải gửi cac quy\nđịnh nội bộ, sửa đổi, bổ sung quy định nội bộ cho Ngan hang Nha nước (Cơ quan\nThanh tra, giam sat ngan hang) để thanh tra, giam sat.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về quy định nội bộ của tổ chức\ntin dụng phi ngan hang. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them\ntại Thong tư 30/2015/TT-NHNN va Thong tư 15/2016/TT-NHNN.  \nTran trọng!\n\n", "extras": {"page": 356}}