{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/6F01-hd-van-de-rui-ro-khi-chuyen-tien-nham-tai-khoan.html", "md": "**T oi co chuyển 2 tỷ đồng cho A ở miền nam nhưng toi đa viết nhầm số tai\nkhoản của A thanh Số tai khoản của B. 1 giờ sau toi phat hiện ra nhầm lẫn toi\nđa yeu cầu ngan hang nơi toi giao dịch phong toả số tiền tren lại va yeu cầu\nrut lại nhưng ngan hang yeu cầu phải được sự đồng ý của B thi mới rut được.\nXin hỏi liệu toi co bị mất tiền khong nếu B khong đồng ý cho toi rut lại va B\nco phạm phap khong nếu khong trả lại toi số tiền đo? **\n\nTheo những thong tin bạn cung cấp, chung toi xin được trả lời như sau:\n\nThứ nhất, trong trường hợp của bạn, ngan hang nơi bạn thực hiện giao dịch sau\nkhi nhận được thong bao co trach nhiệm thong bao cho người B về việc nhầm lẫn\nva phong tỏa tai khoản của B.\n\nVề việc bạn hỏi bạn co bị mất tiền khong thi chung toi xin khẳng định rằng bạn\nkhong bị mất tiền. Theo căn cứ phap luật như sau:\n\nKhi B được lợi về tai sản khong co căn cứ thi theo khoản 1 Điều 599, Bộ luật\nDan sự 2005 quy định thi phải hoan trả cho người chủ sở hữu, người chiếm hữu\nhợp phap. Trường hợp khong tim được chủ sở hữu, người chiếm hữu hợp phap tai\nsản đo thi phải giao cho cơ quan nha nước co thẩm quyền.\n\nTrong trường hợp nay, B đa được Ngan hang thong bao va nếu B cố ý chiếm giữ\ntrai phep tai sản thi sẽ bị truy cứu trach nhiệm hinh sự theo Điều 141, Bộ\nluật Hinh sự 1999 sửa đổi bổ sung 2009: \"Người nao cố tinh khong trả lại cho\nchủ sở hữu, người quản lý hợp phap hoặc khong giao nộp cho cơ quan co trach\nnhiệm tai sản co gia trị từ mười triệu đồng đến dưới hai trăm triệu đồng, cổ\nvật hoặc vật co gia trị lịch sử, văn hoa bị giao nhầm hoặc do minh tim được,\nbắt được, sau khi chủ sở hữu, người quản lý hợp phap hoặc cơ quan co trach\nnhiệm yeu cầu được nhận lại tai sản đo theo quy định của phap luật, thi bị\nphạt cải tạo khong giam giữ đến ba năm hoặc phạt tu từ ba thang đến hai năm\".\n\nNguồn: nguoiduatin.vn\n\n", "extras": {"page": 434}}