{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C668-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-chi-nhanh-doi-voi-khoan-vay-nuoc-ngoai-tu-vay-tu-tra-la-gi.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước chi nhanh đối với khoản vay nước ngoai\ntự vay, tự trả la gi? Đối với khoản vay nước ngoai tự vay, tự trả thi trach\nnhiệm của Cơ quan Thanh tra, giam sat Ngan hang la gi? Mẫu đơn đăng ký khoản\nvay nước ngoai khong được chinh phủ bảo lanh? Nhờ tư vấn giup toi theo quy\nđịnh mới nhất của luật, toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Tr ach nhiệm của Ngan hang Nha nước chi nhanh đối với khoản vay nước ngoai tự vay, tự trả la gi?**\n  * **Đ ối với khoản vay nước ngoai tự vay, tự trả thi trach nhiệm của Cơ quan Thanh tra, giam sat Ngan hang la gi?**\n  * **M ẫu đơn đăng ký khoản vay nước ngoai khong được chinh phủ bảo lanh?**\n\n## **Tr ach nhiệm của Ngan hang Nha nước chi nhanh đối với khoản vay nước\nngoai tự vay, tự trả la gi?**\n\nTại Điều 48 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWODBPQTWk)\nquy định trach nhiệm của Ngan hang Nha nước chi nhanh trong khoản vay nước\nngoai tự vay, tự trả như sau:\n\n> 1\\. Thực hiện cac chức năng, nhiệm vụ theo thẩm quyền theo quy định tại\n> Thong tư nay.\n\n> 2\\. Chịu trach nhiệm hướng dẫn, theo doi, nhắc nhở, đon đốc cac ben đi vay\n> thực hiện khai bao thong tin, bao cao theo quy định tại Thong tư nay.\n\n> 3\\. Khai thac, sử dụng cơ sở dữ liệu về vay, trả nợ nước ngoai trong phạm vi\n> thẩm quyền phục vụ cong tac quản lý vay, trả nợ nước ngoai tren địa ban phu\n> hợp với chức năng, nhiệm vụ.\n\n> 4\\. Cung cấp ý kiến giam sat đối với việc tuan thủ quy định của phap luật về\n> cac tỷ lệ bảo đảm an toan trong hoạt động ngan hang của ben đi vay la tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai (thuộc thẩm quyền thanh tra,\n> giam sat an toan vi mo của Ngan hang Nha nước chi nhanh khi được Cơ quan co\n> thẩm quyền gửi xin ý kiến). Phạm vi ý kiến giam sat bao gồm ý kiến đối với\n> cac chỉ tieu rieng lẻ va cac chỉ tieu hợp nhất của cac tỷ lệ, giới hạn ma tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai bao cao tại Phụ lục 02 ban\n> hanh kem theo Thong tư nay;\n\n> 5\\. Kiểm tra, thanh tra, va xử lý vi phạm hanh chinh theo thẩm quyền đối với\n> cac trường hợp vi phạm hanh chinh trong qua trinh thực hiện cac quy định tại\n> Thong tư nay.\n\nNgan hang Nha nước chi nhanh co trach nhiệm thực hiện cac chức năng, nhiệm vụ\ntheo thẩm quyền; chịu trach nhiệm hướng dẫn, theo doi, nhắc nhở, đon đốc cac\nben đi vay thực hiện khai bao thong tin, bao cao;\n\nCung cấp ý kiến giam sat đối với việc tuan thủ quy định của phap luật về cac\ntỷ lệ bảo đảm an toan trong hoạt động ngan hang của ben đi vay la tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai (thuộc thẩm quyền thanh tra, giam sat an\ntoan vi mo của Ngan hang Nha nước chi nhanh khi được Cơ quan co thẩm quyền gửi\nxin ý kiến). Phạm vi ý kiến giam sat bao gồm ý kiến đối với cac chỉ tieu rieng\nlẻ va cac chỉ tieu hợp nhất của cac tỷ lệ, giới hạn ma tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai bao cao...\n\n![khoản vay nước\nngoài](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/0402/vay-\nnuoc-ngoai.jpg)\n\n_Tr ach nhiệm của Ngan hang Nha nước chi nhanh đối với khoản vay nước ngoai tự\nvay, tự trả la gi? (Hinh từ Internet)_\n\n## **Đ ối với khoản vay nước ngoai tự vay, tự trả thi trach nhiệm của Cơ quan\nThanh tra, giam sat Ngan hang la gi?**\n\nTại Điều 49 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWODBPUTWk)\nđối với khoản vay nước ngoai tự vay, tự trả thi trach nhiệm của Cơ quan Thanh\ntra, giam sat Ngan hang được quy định như sau:\n\n> 1\\. Cung cấp ý kiến giam sat đối với việc tuan thủ quy định của phap luật về\n> cac tỷ lệ bảo đảm an toan trong hoạt động ngan hang của tổ chức tin dụng,\n> chi nhanh ngan hang nước ngoai (thuộc thẩm quyền thanh tra, giam sat an toan\n> vi mo của Cơ quan Thanh tra, giam sat Ngan hang khi được Cơ quan co thẩm\n> quyền gửi xin ý kiến). Phạm vi ý kiến giam sat bao gồm ý kiến đối với cac\n> chỉ tieu rieng lẻ va cac chỉ tieu hợp nhất của cac tỷ lệ, giới hạn ma tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai bao cao tại Phụ lục 02 ban\n> hanh kem theo Thong tư nay.\n\n> 2\\. Kiểm tra, thanh tra va xử lý vi phạm hanh chinh theo thẩm quyền đối với\n> cac trường hợp vi phạm hanh chinh trong qua trinh thực hiện cac quy định tại\n> Thong tư nay.\n\nĐối với khoản vay nước ngoai tự vay, tự trả thi trach nhiệm của Cơ quan Thanh\ntra, giam sat Ngan hang việc cung cấp ý kiến giam sat đối với việc tuan thủ\nquy định của phap luật về cac tỷ lệ bảo đảm an toan trong hoạt động ngan hang\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nPhạm vi ý kiến giam sat bao gồm ý kiến đối với cac chỉ tieu rieng lẻ va cac\nchỉ tieu hợp nhất của cac tỷ lệ, giới hạn ma tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai bao cao tại Phụ lục 02 ban hanh kem theo Thong tư nay.\n\n## **M ẫu đơn đăng ký khoản vay nước ngoai khong được chinh phủ bảo lanh?**\n\nTại Phụ lục 01 ban hanh kem theo [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode===JoMWIyNW5YM0JzWHpFPQWT)\nquy định Mẫu đơn đăng ký khoản vay nước ngoai khong được chinh phủ bảo lanh\nnhư sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/0402/vay-\nnuoc-ngoai.png)\n\n_Xem chi ti ết về Mẫu đơn đăng ký khoản vay nước ngoai khong được chinh phủ\nbảo lanh: [Tại đay](https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Thong-\ntu-12-2022-TT-NHNN-quan-ly-ngoai-hoi-vay-tra-no-nuoc-ngoai-doanh-\nnghiep-491990.aspx?anchor=chuong_pl_1)_\n\nMẫu đơn đăng ký khoản vay nước ngoai khong được chinh phủ bảo lanh được quy\nđịnh cụ thể tại Phụ lục 01 ban hanh kem theo [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode===JoMWIyNW5YM0JzWHpFPQWT).\n\nTran trọng!\n\n", "extras": {"page": 52}}