{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D704-hd-doi-tuong-nao-duoc-vay-von-mua-nha-o-xa-hoi.html", "md": "** Đối tượng nao được vay vốn mua nha ở xa hội? Chao ban bien tập, toi la Ngọc\nAnh, tim hiểu quy định của phap luật về hỗ trợ vay vốn mua nha ở xa hội, co\nthắc mắc toi muốn nhờ Ban bien tập giải đap giup, cụ thể la: Đối tượng nao vay\nvốn mua nha ở xa hội? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật\nnao? Mong sớm nhận cau trả lời từ Ban bien tập, chan thanh cảm ơn. **\n\nNhững đối tượng được vay vốn mua nha ở xa hội quy định tại Khoản 1 Điều 1\nThong tư 32/2014/TT-NHNN sửa đổi Thong tư 11/2013/TT-NHNN về cho vay hỗ trợ\nnha ở theo Nghị quyết 02/NQ-CP do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\na) Đối tượng vay vốn (sau đay gọi la khach hang) bao gồm:\n\n\\- Can bộ cong chức, vien chức, lực lượng vũ trang va đối tượng thu nhập thấp\nvay vốn để mua, thue, thue mua nha ở xa hội va thue, mua nha ở thương mại co\ndiện tich nhỏ hơn 70 m2, gia ban dưới 15.000.000 đồng/m2;\n\n\\- Can bộ cong chức, vien chức, lực lượng vũ trang, cong nhan, người lao động\nco thu nhập thấp nhưng kho khăn về nha ở, khi mua nha ở thương mại tại cac dự\nan phat triển nha ở, dự an đầu tư xay dựng khu đo thị tren địa ban đa được cấp\nco thẩm quyền phe duyệt co tổng gia trị hợp đồng mua ban (kể cả nha va đất)\nkhong vượt qua 1.050.000.000 đồng;\n\n\\- Can bộ cong chức, vien chức, lực lượng vũ trang va người lao động tại đo\nthị đa co đất ở phu hợp với quy hoạch đang kho khăn về nha ở nhưng chưa được\nNha nước hỗ trợ dưới mọi hinh thức được vay để xay dựng mới hoặc cải tạo sửa\nchữa lại nha ở của minh;\n\n\\- Hộ gia đinh, ca nhan co phương an đầu tư cải tạo hoặc xay dựng mới nha ở xa\nhội phu hợp với quy định của phap luật để cho thue, cho thue mua va để ban cho\ncac đối tượng la cong nhan, người lao động tại cac khu cong nghiệp, cụm cong\nnghiệp vừa va nhỏ, khu chế xuất, khu kinh tế, khu cong nghệ cao, cac cơ sở sản\nxuất cong nghiệp, thủ cong nghiệp, nha may, xi nghiệp (kể cả ben trong va\nngoai khu cong nghiệp) của tất cả cac nganh, nghề thuộc cac thanh phần kinh\ntế; người lao động thuộc cac thanh phần kinh tế tại khu vực đo thị; sinh vien,\nhọc sinh cac trường đại học, cao đẳng, trung học chuyen nghiệp, cao đẳng nghề,\ntrung cấp nghề va trường dạy nghề cho cong nhan (khong phan biệt cong lập hay\nngoai cong lập) va cac đối tượng khac thuộc diện được giải quyết nha ở xa hội\ntheo quy định của Nghị định số 188/2013/NĐ-CP ngay 20 thang 11 năm 2013 của\nChinh phủ về phat triển va quản lý nha ở xa hội;\n\n\\- Doanh nghiệp la chủ đầu tư dự an xay dựng nha ở xa hội, doanh nghiệp la chủ\nđầu tư dự an nha ở thương mại được chuyển đổi cong năng sang dự an nha ở xa\nhội do Bộ Xay dựng cong bố trong từng thời kỳ (sau đay gọi la doanh nghiệp).\n\nTren đay la nội dung cau trả lời về những đối tượng được vay vốn mua nha ở xa\nhội. Để hiểu ro hơn về vấn đề nay, bạn nen tham khảo them tại Thong tư\n32/2014/TT-NHNN .\n\nTran trọng!\n\n", "extras": {"page": 189}}