{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38190-hd-dieu-kien-doi-voi-thanh-vien-sang-lap-to-chuc-tai-chinh-vi-mo-la-cong-ty-tnhh-hai-thanh-vien-tro-len.html", "md": "** Điều kiện đối với thanh vien sang lập tổ chức tai chinh vi mo la cong ty\nTNHH hai thanh vien trở len được quy định như thế nao? Xin chao cac anh chị\ntrong Ban bien tập. Em la sinh vien khoa Luật kinh tế, trường Đại học Luật Ha\nNội. Trong qua trinh học, em thấy một vai tai liệu co đề cập đến việc Ngan\nhang nha nước vừa ban hanh văn bản điều chỉnh hoạt động của tổ chức tai chinh\nvi mo. Cho em hỏi, theo quy định nay thi đối với tổ chức tai chinh vi mo la\ncong ty TNHH hai thanh vien trở len, thanh vien sang lập phải đap ứng những\nđiều kiện nao? Vấn đề nay em co thể tham khảo them tại đau? Rất mong sớm nhận\nđược hồi am từ cac anh chị. Em xin chan thanh cảm ơn va tran trọng kinh chao!\nĐức Hải (hai***@gmail.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh. Theo\nđo, Giấy phep la Giấy phep thanh lập va hoạt động của tổ chức tai chinh vi mo\ndo Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) cấp. Văn\nbản của Ngan hang Nha nước về sửa đổi, bổ sung Giấy phep la một bộ phận khong\ntach rời của Giấy phep.\n\nTheo đo, điều kiện đối với thanh vien sang lập tổ chức tai chinh vi mo la cong\nty TNHH hai thanh vien trở len la một trong những nội dung trọng tam va được\nquy định tại Khoản 2 Điều 8 Thong tư 03/2018/TT-NHNN. Cụ thể như sau:\n\na) Co it nhất một thanh vien sang lập la tổ chức chinh trị hoặc tổ chức chinh\ntrị - xa hội;\n\nb) Co it nhất một thanh vien sang lập la tổ chức đa hoặc đang trực tiếp tham\ngia quản lý hoặc điều hanh chương trinh, dự an tai chinh vi mo hoạt động an\ntoan, bền vững trong it nhất 03 (ba) năm lien tiếp trước thời điểm nộp đơn đề\nnghị cấp Giấy phep;\n\n_**c) Th anh vien sang lập la ca nhan:**_\n\n(i) Co quốc tịch Việt Nam, co năng lực hanh vi dan sự đầy đủ theo quy định của\nphap luật;\n\n(ii) Khong thuộc những đối tượng bị cấm thanh lập va quản lý doanh nghiệp theo\nquy định của Luật Doanh nghiệp; khong bị xử phạt vi phạm hanh chinh trong lĩnh\nvực tiền tệ va ngan hang ở khung phạt tiền cao nhất đối với hanh vi vi phạm\nquy định về giấy phep, quản trị, điều hanh, cổ phần, cổ phiếu, gop vốn, mua cổ\nphần, cấp tin dụng, mua trai phiếu doanh nghiệp, tỷ lệ bảo đảm an toan theo\nquy định của phap luật về xử lý vi phạm hanh chinh trong lĩnh vực tiền tệ va\nngan hang trong thời gian 24 (hai mươi tư) thang liền kề trước thời điểm nộp\nđơn đề nghị cấp Giấy phep;\n\n(iii) Khong phải la cổ đong sang lập, thanh vien sang lập của tổ chức tin dụng\nkhac tại Việt Nam;\n\n(iv) Co khả năng về tai chinh để gop vốn thanh lập tổ chức tai chinh vi mo va\ncam kết khong dung vốn ủy thac, vốn huy động, vốn vay của cac tổ chức, ca nhan\nkhac để gop vốn; cam kết hỗ trợ tổ chức tai chinh vi mo về tai chinh để giải\nquyết kho khăn trong trường hợp gặp kho khăn về vốn hoặc khả năng thanh khoản;\n\n_**d) Th anh vien sang lập la tổ chức Việt Nam:**_\n\n(i) Được thanh lập theo phap luật Việt Nam;\n\n(ii) Khong phải la cổ đong sang lập, chủ sở hữu, thanh vien sang lập, cổ đong\nchiến lược của tổ chức tin dụng khac tại Việt Nam;\n\n(iii) Co khả năng về tai chinh để gop vốn thanh lập tổ chức tai chinh vi mo va\ncam kết khong dung vốn ủy thac, vốn huy động, vốn vay của cac tổ chức, ca nhan\nkhac để gop vốn; cam kết hỗ trợ tổ chức tai chinh vi mo về tai chinh để giải\nquyết kho khăn trong trường hợp gặp kho khăn về vốn hoặc khả năng thanh khoản;\n\n(iv) Thực hiện đầy đủ cac nghĩa vụ về thuế va bảo hiểm xa hội theo quy định\nđến thời điểm nộp hồ sơ đề nghị cấp Giấy phep;\n\n(v) Khong bị xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang ở\nkhung phạt tiền cao nhất đối với hanh vi vi phạm quy định về giấy phep, quản\ntrị, điều hanh, cổ phần, cổ phiếu, gop vốn, mua cổ phần, cấp tin dụng, mua\ntrai phiếu doanh nghiệp, tỷ lệ bảo đảm an toan theo quy định của phap luật về\nxử lý vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang trong thời gian\n24 (hai mươi tư) thang liền kề trước thời điểm nộp đơn đề nghị cấp Giấy phep;\n\n(vi) Trường hợp thanh vien sang lập la doanh nghiệp phải hoạt động kinh doanh\nco lai trong 03 (ba) năm liền kề trước năm nộp hồ sơ đề nghị cấp Giấy phep;\n\n(vii) Trường hợp thanh vien sang lập la doanh nghiệp hoạt động trong nganh\nnghề kinh doanh co yeu cầu vốn phap định, phải đảm bảo vốn chủ sở hữu trừ đi\nvốn phap định tối thiểu bằng số vốn gop cam kết theo số liệu từ bao cao tai\nchinh đa được kiểm toan của năm liền kề trước thời điểm gửi hồ sơ đề nghị cấp\nGiấy phep;\n\n(viii) Trường hợp thanh vien sang lập la doanh nghiệp được cấp Giấy phep thanh\nlập va hoạt động trong lĩnh vực ngan hang, chứng khoan, bảo hiểm phải tuan thủ\nviệc gop vốn theo cac quy định lien quan của phap luật;\n\n_**đ) Thanh vien sang lập la tổ chức nước ngoai:**_\n\n(i) La ngan hang nước ngoai;\n\n(ii) Khong vi phạm nghiem trọng cac quy định của phap luật về hoạt động ngan\nhang của nước nguyen xứ trong vong 05 (năm) năm liền kề trước năm nộp hồ sơ đề\nnghị cấp Giấy phep va đến thời điểm cấp Giấy phep.\n\n(iii) Khong phải la cổ đong sang lập, chủ sở hữu, thanh vien sang lập, cổ đong\nchiến lược của tổ chức tin dụng khac tại Việt Nam;\n\n(iv) Co khả năng về tai chinh để gop vốn thanh lập tổ chức tai chinh vi mo va\ncam kết khong dung vốn ủy thac, vốn huy động, vốn vay của cac tổ chức, ca nhan\nkhac để gop vốn; cam kết hỗ trợ tổ chức tai chinh vi mo về tai chinh để giải\nquyết kho khăn trong trường hợp gặp kho khăn về vốn hoặc khả năng thanh khoản.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về điều kiện đối\nvới thanh vien sang lập tổ chức tai chinh vi mo la cong ty TNHH hai thanh vien\ntrở len. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them quy định\ncụ thể tại Thong tư 03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 255}}