{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E77-hd-hoi-dong-thi-dua-khen-thuong-cua-chi-nhanh-ngan-hang-nuoc-ngoai-gom-nhung-ai.html", "md": "**Th anh phần Hội đồng Thi đua - Khen thưởng của chi nhanh ngan hang nước\nngoai được quy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh\nsống va lam việc tại Đa Nẵng trong lĩnh vực tai chinh - ngan hang. Trong qua\ntrinh cong tac, toi co tim hiểu them về hoạt động thi đua, khen thưởng trong\nnganh. Qua một số tai liệu, toi được biết, cac danh hiệu, hinh thức thi đua,\nkhen thưởng đoi hỏi cac tieu chuẩn khac nhau va quy trinh xet tặng cũng được\nap dụng rieng cho từng danh hiệu. Cho toi hỏi, hiện nay, Hội đồng Thi đua -\nKhen thưởng của chi nhanh ngan hang nước ngoai gồm những ai? Vấn đề nay toi co\nthể tham khảo them tại đau? Xin tran trọng cảm ơn va kinh chuc sức khỏe! Phan\nNhật Minh (minh***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, thanh phần Hội đồng Thi đua - Khen thưởng của chi nhanh ngan hang\nnước ngoai la một trong những nội dung trọng tam va được quy định tại Điều 39\nThong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\n1\\. Chủ tịch: Chủ tịch Hội đồng quản trị hoặc Chủ tịch Hội đồng thanh vien.\nĐối với chi nhanh ngan hang nước ngoai la Tổng giam đốc (Giam đốc);\n\n2\\. Pho chủ tịch: Tổng Giam đốc (Giam đốc). Đối với chi nhanh ngan hang nước\nngoai la Pho Tổng giam đốc (pho Giam đốc);\n\n3\\. Cac Ủy vien: Đại diện đảng ủy (chi ủy), Chủ tịch Cong đoan va cac Ủy vien\nkhac la can bộ chủ chốt của đơn vị, do thủ trưởng đơn vị quyết định. Tổng số\nthanh vien Hội đồng khong qua 13 người;\n\n4\\. Thư ký: Pho Trưởng phong (ban) Thi đua - Khen thưởng hoặc can bộ lam cong\ntac thi đua, khen thưởng.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về thanh phần Hội đồng\nThi đua - Khen thưởng của chi nhanh ngan hang nước ngoai. Để hiểu chi tiết hơn\nvấn đề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 302}}