{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/590A6-hd-mang-theo-vang-di-du-lich-nuoc-ngoai-duoc-khong.html", "md": "**Mang theo v ang đi du lịch nước ngoai co được khong? Việc xuất khẩu, nhập\nkhẩu vang la trang sức được quy định thế nao? Nha toi co điều kiện kha giả nen\ntrang sức chủ yếu la bằng vang, sắp tới gia đinh toi định đi du lịch nước\nngoai. Toi nghe bạn bảo đi nước ngoai thi khong được mang vang, toi muốn biết\nchuyện nay co đung khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Mang theo vang đi du lịch nước ngoai co được khong?\n  * Việc xuất khẩu, nhập khẩu vang la trang sức được quy định thế nao?\n\n## Mang theo vang đi du lịch nước ngoai co được khong?\n\nCăn cứ theo Điều 2 Thong tư 11/2014/TT-NHNN quy định về việc mang vang khi\nxuất cảnh, nhập cảnh bằng hộ chiếu như sau:  \n  \n1\\. Ca nhan Việt Nam va ca nhan nước ngoai xuất cảnh, nhập cảnh bằng hộ chiếu\nkhong được phep mang theo vang miếng, vang nguyen liệu. Trường hợp ca nhan\nnước ngoai nhập cảnh vao Việt Nam mang theo vang miếng, vang nguyen liệu phải\nlam thủ tục gửi tại kho Hải quan để mang ra khi xuất cảnh hoặc lam thủ tục\nchuyển ra nước ngoai va phải chịu mọi chi phi lien quan phat sinh.  \n  \n2\\. Ca nhan Việt Nam va ca nhan nước ngoai xuất cảnh, nhập cảnh bằng hộ chiếu\nmang theo vang trang sức, mỹ nghệ co tổng khối lượng từ 300g (ba trăm gam) trở\nlen phải khai bao với cơ quan Hải quan.  \n  \nĐiều 3. Mang vang khi xuất cảnh, nhập cảnh bằng giấy thong hanh bien giới,\ngiấy thong hanh nhập xuất cảnh, chứng minh thư bien giới  \n  \n1\\. Ca nhan Việt Nam va ca nhan nước ngoai khi xuất cảnh, nhập cảnh bằng giấy\nthong hanh bien giới, giấy thong hanh nhập xuất cảnh, chứng minh thư bien giới\nkhong được mang theo vang nguyen liệu, vang miếng, vang trang sức, mỹ nghệ trừ\ntrường hợp quy định tại khoản 2 Điều nay.  \n  \n2\\. Ca nhan Việt Nam va ca nhan nước ngoai khi xuất cảnh, nhập cảnh bằng giấy\nthong hanh bien giới, giấy thong hanh nhập xuất cảnh, chứng minh thư bien giới\nđược đeo tren người vang trang sức, mỹ nghệ phục vụ nhu cầu trang sức như cac\nloại: nhẫn, day, vong, hoa tai, kim cai va cac loại trang sức khac; trường hợp\ntổng khối lượng từ 300g (ba trăm gam) trở len phải khai bao với cơ quan Hải\nquan.  \n  \n**Nh ư vậy**, theo quy định hiện hanh thi người Việt Nam khi xuất cảnh khỏi\nViệt Nam ma đeo vang tren người thi chỉ được mang khong qua 300g (Ba trăm\ngam). Nếu từ 300g (Ba trăm gam) trở len phải khai bao với cơ quan Hải quan.\n\n## Việc xuất khẩu, nhập khẩu vang la trang sức được quy định thế nao?\n\nTheo Điều 13 Nghị định 24/2012/NĐ-CP quy định về việc xuất khẩu, nhập khẩu\nvang trang sức, mỹ nghệ như sau:\n\n1\\. Việc xuất khẩu, nhập khẩu vang trang sức, mỹ nghệ được thực hiện theo Giấy\nchứng nhận đăng ký kinh doanh hoặc Giấy chứng nhận đăng ký doanh nghiệp.\n\n2\\. Việc xuất khẩu, nhập khẩu vang trang sức, mỹ nghệ để tham gia triển lam,\nhội chợ quốc tế thực hiện theo quy định của Chinh phủ về hội chợ, triển lam\nquốc tế.\n\nTran trọng!\n\n", "extras": {"page": 63}}