{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4A443-hd-he-so-chenh-lech-bao-luu-co-duoc-cong-de-tinh-phu-cap-tham-nien-vuot-khung-khong.html", "md": "**H ệ số chenh lệch bảo lưu co được lam căn cứ để tinh cac khoản phụ cấp như:\nPhụ cấp tham nien vượt khung, phụ cấp tham nien nha giao, phụ cấp ưu đai (đứng\nlớp) khong? Xin cảm ơn! **\n\nTheo Điểm c Khoản 2 Mục II Thong tư 02/2007/TT-BNV quy định như sau:\n\nTrong trường hợp được bổ nhiệm vao ngạch mới co hệ số lương cung bậc thấp hơn\nngạch cũ (vi dụ từ ngạch thuộc A2.1 sang ngạch thuộc A2.2), thi xếp ngang bậc\nlương, % phụ cấp tham nien vượt khung (nếu co) đang hưởng ở ngạch cũ (kể cả\ntinh thời gian xet nang bậc lương lần sau hoặc xet hưởng phụ cấp tham nien\nvượt khung nếu co ở ngạch cũ) sang ngạch mới, va được hưởng them hệ số chenh\nlệch bảo lưu cho bằng hệ số lương (kể cả phụ cấp tham nhien vượt khung, nếu\nco) đang hưởng ở ngạch cũ.\n\nĐược cộng hệ số chenh lệch bảo lưu nay vao hệ số lương (kể cả phụ cấp tham\nnhien vượt khung, nếu co) đang hưởng để xếp lương vao ngạch được bổ nhiệm khi\nnang ngạch hoặc chuyển ngạch va thoi hưởng hệ số chenh lệch bảo lưu kể từ ngay\nhưởng lương ở ngạch mới.\n\n**_Nh ư vậy, hệ số chenh lệch bảo lưu khong phải la căn cứ tinh phụ cấp tham\nnhien vượt khung._**\n\nBen cạnh đo, phụ cấp ưu đai, phụ cấp tham nien giao vien được tinh như sau:\n\nMức phụ cấp ưu đai được hưởng = Mức lương tối thiểu chung x [hệ số lương theo\nngạch, bậc hiện hưởng + hệ số phụ cấp chức vụ lanh đạo (nếu co) + % (quy theo\nhệ số) phụ cấp tham nien vượt khung (nếu co)] x tỷ lệ % phụ cấp ưu đai.\n\nMức phụ cấp tham nien được hưởng = Mức lương tối thiểu chung x [Hệ số lương\ntheo ngạch, bậc hiện hưởng + Hệ số phụ cấp chức vụ lanh đạo (nếu co) + Phụ cấp\ntham nien vượt khung (nếu co)] x Mức % phụ cấp tham nien được hưởng.\n\n_**Nh ư vậy, đối với phụ cấp ưu đai (đứng lớp) va phụ cấp tham nien nha giao\nthi được tinh theo hệ số lương theo ngạch, bậc hiện hưởng, co nghĩa la hệ số\nchenh lệch bảo lưu khong được cộng vao hệ số lương mới để tinh cac phụ cấp\nnay.**_\n\n_**V ậy nen, hệ số chenh lệch bảo lưu khong được lam căn cứ để tinh phụ cấp\ntham nien vượt khung, phụ cấp tham nien nha giao, phụ cấp ưu đai (đứng\nlớp).**_\n\nBan bien tập phản hồi đến bạn.\n\n", "extras": {"page": 113}}