{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/383DA-hd-ho-so-de-nghi-cap-giay-phep-thanh-lap-van-phong-dai-dien-cua-to-chuc-tin-dung-nuoc-ngoai.html", "md": "**H ồ sơ đề nghị cấp Giấy phep thanh lập văn phong đại diện của tổ chức tin\ndụng nước ngoai được quy định như thế nao? Xin chao Ban bien tập, toi la Đại\nBảo, toi đang co nhu cầu tim hiểu cac quy định của phap luật về việc cấp Giấy\nphep va tổ chức, hoạt động của ngan hang thương mại, chi nhanh ngan hang nước\nngoai va văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước\nngoai khac co hoạt động ngan hang tại Việt Nam. Toi đang co thắc mắc cần Ban\nbien tập giải đap giup toi. Cho toi hỏi, hồ sơ đề nghị cấp Giấy phep thanh lập\nvăn phong đại diện của tổ chức tin dụng nước ngoai được quy định cụ thể ra\nsao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được\nsự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Đại Bảo\n(daibao*****@gmail.com) **\n\nTheo quy định tại Điều 18 Thong tư 40/2011/TT-NHNN quy định về cấp Giấy phep\nva tổ chức, hoạt động của ngan hang thương mại, chi nhanh ngan hang nước\nngoai, văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai\nkhac co hoạt động ngan hang tại Việt Nam do Ngan hang Nha nước Việt Nam ban\nhanh thi hồ sơ đề nghị cấp Giấy phep thanh lập văn phong đại diện của tổ chức\ntin dụng nước ngoai được quy định cụ thể như sau:\n\n\\- Đơn đề nghị cấp Giấy phep thanh lập văn phong đại diện do người đại diện\ntheo phap luật của tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co\nhoạt động ngan hang ký theo mẫu quy định tại Phụ lục 02c Thong tư nay.\n\n\\- Bản sao Giấy phep hoạt động hoặc văn bản tương đương do cơ quan co thẩm\nquyền của nước nguyen xứ cấp cho tổ chức tin dụng nước ngoai, tổ chức nước\nngoai khac co hoạt động ngan hang.\n\n\\- Văn bản của cơ quan co thẩm quyền của nước nguyen xứ cung cấp thong tin về\ntinh hinh tuan thủ phap luật của tổ chức tin dụng nước ngoai, tổ chức nước\nngoai khac co hoạt động ngan hang.\n\n\\- Văn bản của cơ quan co thẩm quyền của nước nguyen xứ cho phep tổ chức tin\ndụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang thanh lập Văn\nphong đại diện tại Việt Nam; trường hợp quy định của nước nguyen xứ khong yeu\ncầu phải co văn bản cho phep thi phải co bằng chứng chứng minh việc nay.\n\n\\- Bao cao qua trinh thanh lập, hoạt động của tổ chức tin dụng, tổ chức nước\nngoai khac co hoạt động ngan hang cho đến thời điểm nộp hồ sơ đề nghị cấp Giấy\nphep va định hướng phat triển của tổ chức tin dụng nước ngoai, tổ chức nước\nngoai khac co hoạt động ngan hang tại Việt Nam.\n\n\\- Bao cao tai chinh năm liền kề năm nộp hồ sơ đề nghị cấp Giấy phep đa được\nkiểm toan của tổ chức tin dụng, tổ chức nước ngoai khac co hoạt động ngan\nhang.\n\n\\- Sơ yếu lý lịch của Trưởng Văn phong đại diện dự kiến theo mẫu quy định tại\nPhụ lục 03 Thong tư nay co xac nhận của tổ chức tin dụng nước ngoai, tổ chức\nnước ngoai khac co hoạt động ngan hang, lý lịch tư phap (hoặc văn bản tương\nđương) theo quy định của phap luật; cac văn bằng, chứng chỉ chứng minh năng\nlực, trinh độ chuyen mon của Trưởng Văn phong đại diện dự kiến tại Việt Nam.\n\n\\- Văn bản chứng minh quyền sử dụng hợp phap trụ sở của văn phong đại diện.\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị cấp Giấy phep thanh lập văn phong\nđại diện của tổ chức tin dụng nước ngoai. Để biết them thong tin chi tiết, bạn\nnen tham khảo them tại Thong tư 40/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 250}}