{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A00D5-hd-ngay-valentine-trang-la-ngay-may-ket-hoa-bang-tien-mat-de-tang-vao-ngay-valentine-trang-co-bi-phat-.html", "md": "**Cho t oi hỏi: Toi co kết hoa bằng tiền mặt tặng người yeu co vi phạm khong?\nAnh Dũng tại Bến Tre. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ay Valentine trắng la ngay mấy?**\n  * **K ết hoa bằng tiền mặt để tặng vao ngay Valentine trắng co bị phạt khong?**\n  * **X ử phạt hanh chinh đối với hanh vi hủy hoại tiền Việt Nam trai phap luật như thế nao?**\n\n## **Ng ay Valentine trắng la ngay mấy?**\n\nValentine trắng hay con được biết đến với nghĩa tiếng Anh la White Day, White\nValentine. Ngay Valentine trắng diễn ra vao ngay 14/03, tức la cach một thang\nsau ngay lễ tinh nhan Valentine 14/02.\n\nNgay lễ nay co nguồn gốc từ Nhật Bản, la dịp để những bạn nam tặng lại cac bạn\nnữ những mon qua lang mạn hoặc ngược lại.\n\nPhong tục tặng qua đap lại một thang sau ngay lễ tinh nhan đa lan rộng ra quốc\ntế. Một số nơi ben ngoai Nhật Bản co kỷ niệm lễ nay, bao gồm Trung Quốc, Han\nQuốc, Đai Loan va Việt Nam.\n\nMặc du Valentine Trắng khong phổ biến như ngay lễ tinh nhan 14/02 nhưng trong\nngay nay nhiều người vẫn tặng qua cho nửa kia của minh.\n\n**_L ưu ý: Nội dung thong tin về ngay Valentine trắng tren chỉ mang tinh chất\ntham khảo._**\n\n![Ngày Valentine trắng là ngày\nmấy?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTNH/Thang_02/valentine-\ntrang.jpg)\n\n_Ng ay Valentine trắng la ngay mấy? (Hinh từ Internet)_\n\n## **K ết hoa bằng tiền mặt để tặng vao ngay Valentine trắng co bị phạt\nkhong?**\n\nCăn cứ theo khoản 4 Điều 3 [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=o=dsbGRWOHWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Tiền Việt Nam (tiền thật) bao gồm tiền giấy, tiền kim loại do Ngan hang\n> Nha nước phat hanh, la phương tiện thanh toan hợp phap theo quy định của\n> phap luật.\n\n> 2\\. Tiền giả được hiểu la vật phẩm co một mặt hoặc hai mặt mo phỏng hinh\n> ảnh, hoa văn, mau sắc, kich thước của tiền Việt Nam để được chấp nhận giống\n> như tiền Việt Nam, khong co hoặc giả mạo cac đặc điểm bảo an, khong do Ngan\n> hang Nha nước phat hanh hoặc la tiền Việt Nam bị thay đổi, cắt ghep, chỉnh\n> sửa để tạo ra tờ tiền co mệnh gia khac so với nguyen gốc.\n\n> 3\\. Tiền nghi giả la tiền co hai mặt giống tiền thật về hinh ảnh, hoa văn,\n> mau sắc, kich thước nhưng sau khi đối chiếu với cac đặc điểm bảo an tren\n> tiền thật cung loại hoặc thong bao về đặc điểm va cach nhận biết tiền Việt\n> Nam của Ngan hang Nha nước đa cong bố, vẫn chưa xac định được la tiền thật\n> hay tiền giả.\n\n> 4\\. Hủy hoại tiền Việt Nam trai phap luật la hanh vi cố ý lam rach nat, hư\n> hỏng, biến dạng tiền Việt Nam.\n\n> ...\n\nTheo đo, nếu việc kết hoa bằng tiền mặt gay hủy hoại tiền Việt Nam trai phap\nluật, cụ thể lam rach nat, hư hỏng, biến dạng tiền Việt Nam; sau qua trinh xac\nminh được sẽ bị xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan\nhang.\n\n## **X ử phạt hanh chinh đối với hanh vi hủy hoại tiền Việt Nam trai phap luật\nnhư thế nao?**\n\nCăn cứ tại khoản 3 Điều 31 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHpNUTWk)\nquy định như sau:\n\n> **Vi ph ạm quy định về bảo vệ tiền Việt Nam**\n\n> ...\n\n> 3\\. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với hanh vi pha\n> hoại, hủy hoại tiền Việt Nam trai phap luật.\n\n> 4\\. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hanh vi sao\n> chụp, in ấn, sử dụng bố cục, một phần hoặc toan bộ hinh ảnh, chi tiết, hoa\n> văn của tiền Việt Nam khong đung quy định của phap luật\n\n> 5\\. Hinh thức xử phạt bổ sung:\n\n> Tịch thu toan bộ tang vật, phương tiện thực hiện hanh vi vi phạm tại cac\n> khoản 2, 3 va 4 Điều nay, giao cơ quan co thẩm quyền xử lý.\n\n> 6\\. Biện phap khắc phục hậu quả:\n\n> a) Buộc đong dấu, bấm lỗ tiền giả theo đung quy định của Ngan hang Nha nước\n> về xử lý tiền giả, tiền nghi giả đối với hanh vi vi phạm quy định tại điểm c\n> khoản 2 Điều nay;\n\n> b) Buộc tieu hủy toan bộ tang vật, phương tiện được sử dụng để thực hiện\n> hanh vi vi phạm quy định tại khoản 4 Điều nay;\n\n> c) Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\n> hanh vi vi phạm quy định tại khoản 4 Điều nay.\n\nNhư vậy, đối với hanh vi pha hoại, hủy hoại tiền Việt Nam trai phap luật sẽ bị\nxử phạt vi phạm hanh chinh từ 10 triệu đồng đến 15 triệu đồng.\n\nNgoai ra, ca nhan sẽ bị ap dụng xử phạt bổ sung la tịch thu toan bộ tang vật,\nphương tiện thực hiện hanh vi vi phạm va giao cơ quan co thẩm quyền xử lý.\n\n**_L ưu ý: Mức phạt tiền quy định tại khoản 3 Điều 31 Nghị định 88/2019/NĐ-CP\nla mức phạt tiền ap dụng đối với ca nhan; mức phạt tiền đối với tổ chức bằng\n02 lần mức phạt tiền đối với ca nhan._**\n\nTran trọng!\n\n", "extras": {"page": 21}}