{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41F11-hd-nhung-truong-hop-nao-khong-duoc-cap-tin-dung-theo-quy-dinh-moi-nhat.html", "md": "**T oi co nghe noi để đảm bảo an toan trong hoạt động của tổ chức tin dụng thi\nco một số trường hợp khong được cấp tin dụng, vậy vui long hỗ trợ giup toi\ntheo quy định mới nhất thi đo la những trường hợp nao? Toi chan thanh cảm ơn!\nMinh Thụ (***@gmail.com) **\n\nCăn cứ theo quy định tại Khoản 19 Điều 1 Luật Cac tổ chức tin dụng sửa đổi\n2017, co quy định những trường hợp khong được cấp tin dụng như sau:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cấp tin dụng\nđối với những tổ chức, ca nhan sau đay:\n\na) Thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien, thanh vien\nBan kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) va\ncac chức danh tương đương của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai, phap nhan la cổ đong co người đại diện phần vốn gop la thanh vien Hội\nđồng quản trị, thanh vien Ban kiểm soat của tổ chức tin dụng la cong ty cổ\nphần, phap nhan la thanh vien gop vốn, chủ sở hữu của tổ chức tin dụng la cong\nty trach nhiệm hữu hạn;\n\nb) Cha, mẹ, vợ, chồng, con của thanh vien Hội đồng quản trị, thanh vien Hội\nđồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng\ngiam đốc (Pho giam đốc) va cac chức danh tương đương.\n\n2\\. Quy định tại khoản 1 Điều nay khong ap dụng đối với quỹ tin dụng nhan dan\nva trường hợp cấp tin dụng dưới hinh thức phat hanh thẻ tin dụng cho ca nhan.\n\nHạn mức thẻ tin dụng đối với ca nhan quy định tại khoản 1 Điều nay được thực\nhiện theo quy định của Ngan hang Nha nước.\n\n3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cấp tin dụng\ncho khach hang tren cơ sở bảo đảm của đối tượng quy định tại khoản 1 Điều nay.\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được bảo đảm dưới bất\nkỳ hinh thức nao để tổ chức tin dụng khac cấp tin dụng cho đối tượng quy định\ntại khoản 1 Điều nay.\n\n4\\. Tổ chức tin dụng khong được cấp tin dụng cho doanh nghiệp hoạt động trong\nlĩnh vực kinh doanh chứng khoan ma tổ chức tin dụng nắm quyền kiểm soat.\n\n5\\. Tổ chức tin dụng khong được cấp tin dụng tren cơ sở nhận bảo đảm bằng cổ\nphiếu của chinh tổ chức tin dụng hoặc cong ty con của tổ chức tin dụng.\n\n6\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cấp tin dụng\nđể gop vốn, mua cổ phần của tổ chức tin dụng.\n\n7\\. Việc cấp tin dụng quy định tại cac khoản 1, 3, 4, 5 va 6 Điều nay bao gồm\ncả hoạt động mua, đầu tư vao trai phiếu doanh nghiệp.\n\nTren đay la nội dung tư vấn. Mong la những thong tin chia sẻ tren đay sẽ giup\nich cho bạn.\n\nTran trọng!\n\n", "extras": {"page": 157}}