{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3978B-hd-quy-trinh-giai-the-quy-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua.html", "md": "**Quy tr inh giải thể Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được\nquy định như thế nao? Xin chao Ban bien tập, toi la Ngọc Hằng hiện đang sống\nva lam việc tại Bến Tre. Toi hiện đang tim hiểu về Quỹ bảo lanh tin dụng cho\ndoanh nghiệp nhỏ va vừa. Vậy Ban bien tập cho toi hỏi quy trinh giải thể Quỹ\nbảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quy định như thế nao? Vấn\nđề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup\ntoi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nQuy trinh giải thể Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quy\nđịnh tại Điều 53 Nghị định 34/2018/NĐ-CP về thanh lập, tổ chức va hoạt động\ncủa Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa do Chinh phủ ban hanh,\ntheo đo:\n\n1\\. Trường hợp Quỹ bảo lanh tin dụng phải giải thể theo quy định tại Nghị định\nnay, Ủy ban nhan dan cấp tỉnh thanh lập Hội đồng giải thể theo quy định tại\nĐiều 52 Nghị định nay. Hội đồng giải thể co trach nhiệm xay dựng phương an\ngiải thể, bao cao Ủy ban nhan dan cấp tỉnh xin ý kiến Hội đồng nhan dan cung\ncấp trước khi quyết định giải thể. Phương an giải thể bao gồm cac nội dung\nsau:\n\na) Tổ chức kiểm toan độc lập để đanh gia thực trạng tai chinh va xac định gia\ntrị thực của vốn điều lệ, trừ trường hợp đa co bao cao tai chinh được kiểm\ntoan độc lập trong vong 6 thang trước thời điểm quyết định giải thể Quỹ bảo\nlanh tin dụng;\n\nb) Phương an thanh lý tai sản, xử lý nguồn vốn điều lệ, cac khoản bảo lanh tin\ndụng cho doanh nghiệp nhỏ va vừa đang thực hiện va thanh toan cac khoản nợ của\nQuỹ bảo lanh tin dụng;\n\nc) Phương an xử lý cac nghĩa vụ phat sinh từ hợp đồng lao động;\n\nd) Nội dung chấm dứt toan bộ quyền, lợi ich của Quỹ bảo lanh tin dụng.\n\n2\\. Sau khi phương an giải thể được Hội đồng nhan dan cấp tỉnh chấp thuận, Ủy\nban nhan dan cấp tỉnh quyết định giải thể Quỹ bảo lanh tin dụng theo cac nội\ndung quy định tại Điều 54 Nghị định nay.\n\n3\\. Sau khi co quyết định giải thể:\n\na) Quỹ bảo lanh tin dụng co trach nhiệm thực hiện cac quy định tại Điều 55\nNghị định nay.\n\nb) Hội đồng giải thể co trach nhiệm thực hiện cac quy định tại Điều 56 Nghị\nđịnh nay;\n\n4\\. Hội đồng giải thể tự động chấm dứt hoạt động khi Quỹ bảo lanh tin dụng đa\nhoan tất cac thủ tục giải thể theo quy định tại Nghị định nay va cac quy định\ncủa phap luật co lien quan.\n\n5\\. Thời gian giải thể Quỹ bảo lanh tin dụng khong qua 02 năm kể từ ngay quyết\nđịnh giải thể co hiệu lực. Trường hợp cần thiết, Ủy ban nhan dan cấp tỉnh\nquyết định gia hạn thời gian giải thể nhưng tối đa khong qua 01 năm.\n\nTren đay la tư vấn về quy trinh giải thể Quỹ bảo lanh tin dụng cho doanh\nnghiệp nhỏ va vừa. Để biết them thong tin chi tiết bạn nen tham khảo tại Nghị\nđịnh 34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 217}}