{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C1AE-hd-lai-suat-dieu-hanh-la-gi-lai-suat-dieu-hanh-tang-hoac-giam-khi-nao.html", "md": "**L ai suất điều hanh la gi? Lai suất điều hanh tăng hoặc giảm khi nao? Cau\nhỏi của bạn Quang Trường đến từ tỉnh Binh Dương **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ai suất điều hanh la gi?**\n  * **L ai suất điều hanh tăng hoặc giảm khi nao?**\n  * **Ng an hang nha nước đa hạ một số lai suất điều hanh từ ngay 03/04/2023?**\n\n## **L ai suất điều hanh la gi?**\n\nLai suất điều hanh la cụm từ ma chung ta thường thấy rất nhiều tren bao chi\nmỗi khi Ngan hang Nha nước co sự điều chỉnh thay đổi về [lai\nsuất](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lai-\nsuat?loc=kw_sitemap). Tuy nhien, hiện nay phap luật lại khong co một quy định\nnao quy định chi tiết, cụ thể về lai suất điều hanh.\n\nTại Điều 12 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhNZzWk)\nco quy định như sau:\n\n> **L ai suất**\n\n> 1\\. Ngan hang Nha nước cong bố lai suất tai cấp vốn, lai suất cơ bản va cac\n> loại lai suất khac để điều hanh chinh sach tiền tệ, chống cho vay nặng lai.\n\n> 2\\. Trong trường hợp thị trường tiền tệ co diễn biến bất thường, Ngan hang\n> Nha nước quy định cơ chế điều hanh lai suất ap dụng trong quan hệ giữa cac\n> tổ chức tin dụng với nhau va với khach hang, cac quan hệ tin dụng khac.\n\n**Nh ư vậy,** từ quy định tren chung ta co thể hiểu rằng, lai suất điều hanh\nla cong cụ, chinh sach của Ngan hang Nha nước Việt Nam để điều tiết cac chỉ\ntieu của nền kinh tế vĩ mo như lạm phat, tỷ gia, lai suất tren thị trường.\n\nNgan hang Nha nước thường dung cac cong cụ như trần lai suất cho vay, trần\ntăng trưởng tin dụng, tỷ lệ dự trữ bắt buộc,... để điều hanh chinh sach tiền\ntệ quốc gia.\n\nLai suất điều hanh được quyết định bởi Ngan hang Nha nước va co thể tăng hoặc\ngiảm tuy thuộc vao tinh hinh kinh tế.\n\n![Lãi suất điều hành là gì? Lãi suất điều hành tăng hoặc giảm khi\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LGD/thang4/ngay3/lai-\nsuat.jpg)\n\n_L ai suất điều hanh la gi? Lai suất điều hanh tăng hoặc giảm khi nao? (Hinh\ntừ Internet)_\n\n## **L ai suất điều hanh tăng hoặc giảm khi nao?**\n\nThong thường, Ngan hang Nha nước sẽ tăng [lai\nsuất](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lai-\nsuat?loc=kw_sitemap) điều hanh khi muốn kiềm chế lạm phat hoặc khi nền kinh tế\nđang phat triển qua nong va co nguy cơ gay ra sự suy giảm sau đo. Khi đo, việc\ntăng lai suất điều hanh sẽ giup giảm đa tăng gia va kiểm soat sự phat triển\nqua nong của thị trường tai chinh.\n\nNgược lại, việc giảm lai suất điều hanh nhằm mục đich kich thich tăng trưởng\nnền kinh tế hoặc giảm thiểu tac động của sự suy giảm kinh tế. Giảm lai suất\nđiều hanh co thể lam giảm chi phi vay va tăng cơ hội đầu tư cho cac doanh\nnghiệp va ca nhan, tăng chi tieu va đẩy mạnh hoạt động kinh tế.\n\nViệc tăng hoặc giảm lai suất điều hanh phải được can nhắc cẩn thận va phải đảm\nbảo rằng sự ảnh hưởng của no đến thị trường tai chinh, tăng trưởng kinh tế va\nlạm phat được kiểm soat va ổn định.\n\n## **Ng an hang nha nước đa hạ một số lai suất điều hanh từ ngay 03/04/2023?**\n\nNgay 31/03/2023, Ngan hang nha nước đa ra thong bao giảm trần mức lai suất huy\nđộng vốn ap dụng đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nCụ thể, theo [Quyết định 575/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=I=RZeE16ZzTl&mode=) (Co\nhiệu lực từ ngay 03/04/2023) ma Ngan hang Nha nước mới ban hanh thi kể từ ngay\n03/04/2023, mức lai suất tối đa ap dụng đối với tiền gửi khong kỳ hạn va co kỳ\nhạn dưới 1 thang la 0,5%/năm. Trước đo, mức lai suất tối đa ap dụng đối với\nhinh thức gửi tiết kiệm nay la 1,0%/năm.\n\nNgan hang Nha nước cũng điều chỉnh mức lai suất tối đa ap dụng đối với tiền\ngửi co kỳ hạn từ 1 thang đến dưới 6 thang la 5,5%/năm. Rieng Quỹ tin dụng nhan\ndan va Tổ chức tai chinh vi mo ap dụng mức lai suất tối đa đối với tiền gửi co\nkỳ hạn từ 1 thang đến dưới 6 thang la 6,0%/năm.\n\nSo với lần điều chỉnh gần nhất tại [Quyết định 1812/QĐ-NHNN năm\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=o=RNME1EZ3Tl&mode=) thi\nmức lai suất tối đa trong hinh thức gửi tiết kiệm nay đa giảm từ 6,0%/năm\nxuống con 5,5%/năm đối với tiền gửi co kỳ hạn từ 1 thang đến dưới 6 thang va\ntừ 6,5%/năm xuống con 6,0%/năm đối với tiền gửi co kỳ hạn từ 1 thang đến dưới\n6 thang.\n\nĐay la lần đầu tien Ngan hang Nha nước giảm trần lai suất huy động trong gần 3\nnăm gần đay. Con hai lần điều chỉnh gần nhất vao thang 9 va 10 năm ngoai thi\ntrần lai suất huy động đa tăng 0,3 đến 1%/năm.\n\nTrước đo, ngay 14/03/2023, tại [Quyết định 313/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=A=RVNU16VTTl&mode=),\nNgan hang Nha nước cũng đa điều chỉnh giảm mức lai suất điều hanh bao gồm lai\nsuất tai chiết khấu giảm từ 4,5%/năm xuống 3,5%/năm va lai suất cho vay qua\nđem trong thanh toan điện tử lien ngan hang va cho vay bu đắp thiếu hụt vốn\ntrong thanh toan bu trừ của Ngan hang Nha nước đối với tổ chức tin dụng giảm\ntừ 7%/năm xuống 6%/năm.\n\nTran trọng!\n\n", "extras": {"page": 45}}