{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43A9E-hd-trach-nhiem-cua-cac-ben-lien-quan-khi-chuyen-doi-ngoai-te.html", "md": "**T oi co nghe một người bạn noi vao thang 02/2019 co văn bản mới hướng dẫn\nquy trinh chuyển đổi ngoại tệ của Ngan hang Nha nước cho dự an được Chinh phủ\ncam kết bảo lanh va hỗ trợ chuyển đổi ngoại tệ. Theo đo, toi muốn biết cac ben\nlien quan co trach nhiệm gi khi chuyển đổi ngoại tệ? (******@hmail.com) **\n\nTại Chương III Thong tư 32/2018/TT-NHNN hướng dẫn quy trinh chuyển đổi ngoại\ntệ của Ngan hang Nha nước cho dự an được Chinh phủ cam kết bảo lanh va hỗ trợ\nchuyển đổi ngoại tệ, co hiệu lực từ 01/02/2019, co quy định trach nhiệm của\ncac ben lien quan như sau:\n\nĐiều 6. Trach nhiệm của cac đơn vị thuộc Ngan hang Nha nước\n\n1\\. Trach nhiệm của Sở Giao dịch:\n\na) Thực hiện nhiệm vụ của Sở Giao dịch tại quy trinh thực hiện chuyển đổi\nngoại tệ quy định tại Điều 5 Thong tư nay;\n\nb) Bao cao Thống đốc Ngan hang Nha nước (đồng thời thong bao gửi Vụ Quản lý\nngoại hối va Vụ Chinh sach tiền tệ) về tinh hinh ban ngoại tệ từ Quỹ Binh ổn\ntỷ gia va quản lý thị trường vang cho ngan hang chuyển đổi để chuyển đổi số\nngoại tệ con thiếu cho doanh nghiệp dự an va nha đầu tư ngay sau khi thực hiện\ngiao dịch.\n\n2\\. Trach nhiệm của Vụ Quản lý ngoại hối:\n\nChậm nhất vao ngay 31 thang 3 hang năm, phối hợp với cac đơn vị lien quan\ntrinh Thống đốc Ngan hang Nha nước bao cao Thủ tướng Chinh phủ về tinh hinh\nthực hiện ban ngoại tệ cho cac dự an được Chinh phủ cam kết bảo lanh va hỗ trợ\nchuyển đổi ngoại tệ.\n\n3\\. Trach nhiệm của Vụ Tai chinh - Kế toan:\n\nPhối hợp với Sở Giao dịch trong việc hạch toan kế toan cac nghiệp vụ phat sinh\nvề việc ban ngoại tệ cho cac dự an được Chinh phủ cam kết bảo lanh va hỗ trợ\nchuyển đổi ngoại tệ.\n\nĐiều 7. Trach nhiệm của ngan hang chuyển đổi\n\n1\\. Thực hiện quy trinh chuyển đổi ngoại tệ cho cac dự an được Chinh phủ cam\nkết bảo lanh, hỗ trợ chuyển đổi ngoại tệ theo đung quy định tại cac GGU va\nThong tư nay.\n\n2\\. Chịu trach nhiệm kiểm tra tinh xac thực, chinh xac của cac tai liệu, chứng\ntừ của doanh nghiệp dự an, nha đầu tư nhằm đảm bảo việc thực hiện chuyển đổi\nngoại tệ cho dự an được thực hiện đung quy định tại cac GGU va Thong tư nay.\n\nĐiều 8. Trach nhiệm của doanh nghiệp dự an, nha đầu tư\n\n1\\. Xac định nhu cầu bảo lanh, hỗ trợ chuyển đổi ngoại tệ gửi Ngan hang Nha\nnước thong qua ngan hang chuyển đổi theo quy định tại Điều 4, Điều 5 Thong tư\nnay.\n\n2\\. Chịu trach nhiệm về tinh xac thực, chinh xac của cac tai liệu, chứng từ\ngửi ngan hang chuyển đổi va Ngan hang Nha nước để lam căn cứ thực hiện quy\ntrinh chuyển đổi ngoại tệ theo quy định tại Thong tư nay.\n\nTren đay la nội dung tư vấn.\n\nTran trọng!\n\n", "extras": {"page": 151}}