{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B3B1-hd-quyen-va-nghia-vu-cua-nguoi-ky-phat-sec-la-gi.html", "md": "**Quy ền va nghĩa vụ của người ký phat sec la gi? Chao cac anh/chị trong Ban\nbien tập Thư Ký Luật. Hiện toi đang muốn tim hiểu những quy định của phap luật\nvề nội dung của sec va ký phat sec. Vi vậy, toi co một thắc mắc mong nhận được\nsự giải đap từ phia anh/chị trong Ban bien tập. Quyền va nghĩa vụ của người ký\nphat sec la gi? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ\nBan bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Minh Tung\n(tung***@gmail.com) **\n\nQuyền va nghĩa vụ của người ký phat sec được quy định tại Điều 8 Thong tư\n22/2015/TT-NHNN quy định hoạt động cung ứng va sử dụng sec do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Người ký phat co quyền yeu cầu đinh chỉ thanh toan sec ma minh đa ký phat\nbằng việc thong bao bằng văn bản cho người bị ký phat yeu cầu đinh chỉ thanh\ntoan sec khi sec nay được xuất trinh yeu cầu thanh toan. Thong bao đinh chỉ\nthanh toan chỉ co hiệu lực sau thời hạn xuất trinh yeu cầu thanh toan sec theo\nquy định tại Khoản 1 Điều 19 của Thong tư nay ma người thụ hưởng hoặc người\nđược người thụ hưởng ủy quyền chưa xuất trinh tờ sec để thanh toan sec tại\nngười bị ký phat.\n\n2\\. Ký phat sec theo đung quy định tại Điều 7 của Thong tư nay.\n\n3\\. Bảo đảm co đủ khả năng thanh toan để chi trả toan bộ số tiền ghi tren sec\ncho người thụ hưởng tại thời điểm sec được xuất trinh để thanh toan trong thời\nhạn xuất trinh. Khả năng thanh toan la số dư tren tai khoản thanh toan cộng\nvới hạn mức thấu chi ma người ký phat được phep sử dụng theo thỏa thuận với\nngười bị ký phat.\n\n4\\. Trường hợp tờ sec lập khong đung quy định bị từ chối thanh toan, nếu người\nthụ hưởng yeu cầu thi người ký phat co nghĩa vụ ký phat tờ sec khac thay thế\nngay trong ngay được yeu cầu hoặc ngay lam việc tiếp theo sau ngay được yeu\ncầu đo.\n\n5\\. Trường hợp tờ sec bị từ chối thanh toan một phần hay toan bộ do người ký\nphat khong đủ khả năng thanh toan số tiền tren sec, người ký phat phải hoan\ntrả khong điều kiện số tiền bị truy đoi tren sec.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về quyền va nghĩa vụ\ncủa người ký phat sec. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo\nthem tại Thong tư 22/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 376}}