{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/50B6C-hd-trach-nhiem-quan-ly-va-quy-trinh-van-hanh-cua-to-chuc-trong-hoat-dong-ngan-hang.html", "md": "**Cho t oi hỏi, trach nhiệm quản lý va quy trinh vận hanh của tổ chức trong\nhoạt động ngan hang theo quy định mới. Mong được anh chị hỗ trợ. **\n\nTheo Điều 20 Thong tư 09/2020/TT-NHNN (Co hiệu lực từ 01/01/2021) quy định về\ntrach nhiệm quản lý va quy trinh vận hanh của tổ chức như sau:\n\n\\- Tổ chức ban hanh cac quy trinh, tai liệu vận hanh đối với hệ thống thong\ntin từ cấp độ 3 trở len, tối thiểu bao gồm cac nội dung: quy trinh bật, tắt hệ\nthống; quy trinh sao lưu, phục hồi dữ liệu; quy trinh vận hanh ứng dụng; quy\ntrinh xử lý sự cố; quy trinh giam sat va ghi nhật ký hoạt động của hệ thống.\nTrong đo phải xac định ro phạm vi, trach nhiệm của người sử dụng, vận hanh hệ\nthống. Định kỳ tối thiểu mỗi năm một lần, tổ chức thực hiện ra soat, cập nhật,\nbổ sung cac quy trinh vận hanh hệ thống thong tin để phu hợp thực tế.\n\n\\- Tổ chức triển khai cac quy trinh đến toan bộ cac đối tượng tham gia vận\nhanh va giam sat tuan thủ việc thực hiện cac quy trinh đa ban hanh.\n\n\\- Moi trường vận hanh của hệ thống thong tin từ cấp độ 3 trở len va cac hệ\nthống thong tin co xử lý thong tin ca nhan của khach hang phải đap ứng yeu\ncầu:\n\n\\+ Tach biệt với cac moi trường phat triển, kiểm tra va thử nghiệm;\n\n\\+ Áp dụng cac giải phap bảo đảm an toan thong tin;\n\n\\+ Khong cai đặt cac cong cụ, phương tiện phat triển ứng dụng;\n\n\\+ Loại bỏ hoặc tắt cac tinh năng, phần mềm tiện ich khong sử dụng tren hệ\nthống thong tin.\n\n\\- Đối với hệ thống thong tin xử lý giao dịch khach hang phải đap ứng yeu cầu\nsau:\n\n\\+ Khong để một ca nhan được đồng thời thực hiện cac cong việc khởi tạo va phe\nduyệt một giao dịch;\n\n\\+ Áp dụng xac thực đa yếu tố tại bước phe duyệt cuối cung khi thực hiện giao\ndịch tai chinh phat sinh chuyển tiền điện tử lien ngan hang co gia trị từ 100\ntriệu đồng trở len (ngoại trừ hệ thống thanh toan xuyen suốt (Straight Though\nProcess) đa co biện phap xac thực tự động giao dịch giữa cac hệ thống lien\nthong);\n\n\\+ Áp dụng cac biện phap bảo đảm tinh toan vẹn dữ liệu giao dịch;\n\n\\+ Mọi thao tac tren hệ thống phải được lưu vết, sẵn sang cho kiểm tra, kiểm\nsoat khi cần thiết.\"\n\n_**Tr en đay la nội dung về trach nhiệm quản lý va quy trinh vận hanh của tổ\nchức trong hoạt động ngan hang theo quy định mới.**_\n\nTran trọng!\n\n", "extras": {"page": 90}}