{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B7CF-hd-ho-so-de-nghi-sua-doi-bo-sung-giay-phep-mo-tai-khoan-nuoc-ngoai-de-thuc-hien-khoan-vay-nuoc-ngoai-cua-ben-di-vay-nuoc-ngoai.html", "md": "**H ồ sơ đề nghị sửa đổi, bổ sung Giấy phep mở tai khoản nước ngoai để thực\nhiện khoản vay nước ngoai của ben đi vay nước ngoai. Chao Ban bien tập Thư Ký\nLuật, toi co vấn đề thắc mắc cần Ban bien tập tư vấn. Cho toi hỏi, phap luật\nhiện hanh quy định về Hồ sơ đề nghị sửa đổi, bổ sung Giấy phep mở tai khoản\nnước ngoai để thực hiện khoản vay nước ngoai của ben đi vay nước ngoai như thế\nnao? Mong nhận được tư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Khoản 3 Điều 19 Thong tư 20/2015/TT-NHNN Quy định việc mở va\nsử dụng tai khoản ngoại tệ ở nước ngoai của người cư tru la tổ chức do Thống\nđốc Ngan hang Nha nước ban hanh thi:\n\nHồ sơ đề nghị sửa đổi, bổ sung Giấy phep để thực hiện khoản vay nước ngoai của\nben đi vay nước ngoai:\n\na) Đơn đề nghị cấp Quyết định sửa đổi, bổ sung Giấy phep theo phụ lục số 02\nđinh kem Thong tư nay);\n\nb) Văn bản giải trinh về cac nội dung thay đổi kem theo cac tai liệu chứng\nminh;\n\nc) Bản sao kem bản dịch tiếng Việt thỏa thuận sửa đổi hợp đồng tai khoản hoặc\nthỏa thuận sửa đổi hợp đồng vay nước ngoai đa ký lien quan đến việc thay đổi\nnội dung của tai khoản ngoại tệ ở nước ngoai (nếu co);\n\nd) Bao cao tinh hinh sử dụng tai khoản ngoại tệ ở nước ngoai đến thời điểm đề\nnghị cấp Quyết định sửa đổi, bổ sung kem cam kết của Ben đi vay nước ngoai về\ntinh chinh xac của bao cao;\n\nđ) Bản sao văn bản xac nhận đăng ký thay đổi khoản vay nước ngoai của Ngan\nhang Nha nước chi nhanh tỉnh, thanh phố ap dụng đối với trường hợp nội dung\nsửa đổi, bổ sung Giấy phep lien quan đến thay đổi nội dung khoản vay nước\nngoai đa được Ngan hang Nha nước chi nhanh tỉnh, thanh phố xac nhận đăng ký\nthay đổi.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Hồ sơ đề nghị sửa đổi, bổ\nsung Giấy phep mở tai khoản nước ngoai để thực hiện khoản vay nước ngoai của\nben đi vay nước ngoai. Bạn nen tham khảo chi tiết Thong tư 20/2015/TT-NHNN để\nnắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 373}}