{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44BE1-hd-viec-sap-xep-tai-lieu-ke-toan-nganh-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ch ao Ban bien tập, toi la Nguyễn Đinh Minh, hiện toi đang tim hiểu quy định\ncủa phap luật về việc chế độ lưu trữ tai liệu kế toan. Co thắc mắc sau toi\nmong sớm nhận phản hồi. Cụ thể: Việc sắp xếp tai liệu kế toan nganh Ngan hang\nđược quy định như thế nao? **\n\nViệc sắp xếp tai liệu kế toan được quy định quy định tại Điều 7 Quyết định\n1913/2005/QĐ-NHNN về Chế độ lưu trữ tai liệu kế toan trong nganh Ngan hang do\nThống đốc Ngan hang Nha nước ban hanh, cụ thể như sau:\n\n\\- Cac tai liệu kế toan trước khi đong thanh tập phải được sắp xếp theo từng\nloại tai liệu (chứng từ kế toan, sổ kế toan, bao cao tai chinh,…), theo thứ tự\nthời gian phat sinh theo mỗi nien độ kế toan, bảo đảm hợp lý, dễ tra cứu, sử\ndụng khi cần thiết.\n\n\\- Rieng đối với chứng từ kế toan phải được tập hợp đầy đủ, kịp thời toan bộ\nchứng từ phat sinh (bao gồm chứng từ ghi sổ va chứng từ gốc va cac phụ kiện\nkem theo) va đong thanh tập rieng \"Nhật ký chứng từ\" theo từng ngay phat sinh.\n\nCac chứng từ trước khi đong thanh tập nhật ký phải được sắp xếp theo loại giao\ndịch (cac chứng từ về tiền mặt, cac chứng từ thanh toan điện tử, cac chứng từ\nnội bộ, cac chứng từ điều chỉnh, cac chứng từ ngoại bảng,v.v...). Với mỗi loại\nphải lập \"Bảng ke cac chứng từ phat sinh ....\" đong kem theo cac chứng từ được\nsắp xếp theo số thứ tự giao dịch trong ngay. Cac chứng từ gốc phải được đong\nkem theo chứng từ ghi sổ.\n\nTập nhật ký chứng từ được sắp xếp theo trật tự:\n\n\\+ Bảng ke tổng hợp chứng từ cac loại\n\n\\+ Nhật ký quỹ (đong ngay tren chứng từ tiền mặt)\n\n\\+ Bảng ke chứng từ phat sinh (loại giao dịch) kem cac chứng từ loại đo phat\nsinh trong ngay.\n\n\\- Đối với cac loại tai liệu kế toan quan trọng co thời hạn lưu trữ vĩnh viễn\nco lien quan đến việc ghi sổ kế toan được photocopy them một bản (kể cả tai\nliệu đi kem). Bản photocopy được đong vao tập nhật ký chứng từ để đảm bảo tinh\nlien tục theo quy định tại Điều 7 Chế độ nay. Tren bản photocopy phải co chữ\nký xac nhận sao y bản chinh của kế toan trưởng hoặc người phụ trach kế toan\n(sau đay gọi tắt la kế toan trưởng) va người phụ trach lam thủ tục bảo quản\ntai liệu kế toan.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 143}}