{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/26A78-hd-quan-ly-tien-thu-duoc-tu-hoat-dong-dau-tu-nguon-von-tam-thoi-nhan-roi-cua-bao-hiem-tien-gui-viet-nam-duoc-quy-dinh-nhu-the-nao.html", "md": "**Qu ản lý tiền thu được từ hoạt động đầu tư nguồn vốn tạm thời nhan rỗi của\nBảo hiểm tiền gửi Việt Nam được quy định như thế nao? Xin chao Ban bien tập\nThư Ký Luật. Toi hiện đang la can bộ ngan hang. Toi co một thắc mắc kinh mong\nnhận được sự tư vấn của Ban bien tập. Quản lý tiền thu được từ hoạt động đầu\ntư nguồn vốn tạm thời nhan rỗi của Bảo hiểm tiền gửi Việt Nam được quy định\nnhư thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban\nbien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! Truc Anh\n(truc****@gmail.com) **\n\nQuản lý tiền thu được từ hoạt động đầu tư nguồn vốn tạm thời nhan rỗi của Bảo\nhiểm tiền gửi Việt Nam được quy định tại Điều 6 Thong tư 312/2016/TT-BTC quy\nđịnh chế độ tai chinh đối với Bảo hiểm tiền gửi Việt Nam như sau:\n\n1\\. Bảo hiểm tiền gửi Việt Nam phải theo doi, hạch toan rieng cac khoản thu\nđược từ hoạt động đầu tư nguồn vốn tạm thời nhan rỗi theo quy định tại khoản 4\nĐiều 5 Thong tư nay.\n\n2\\. Bảo hiểm tiền gửi Việt Nam được trich một phần nguồn thu từ hoạt động đầu\ntư nguồn vốn tạm thời nhan rỗi để bu đắp chi phi.\n\na) Hang năm Bảo hiểm tiền gửi Việt Nam xay dựng mức trich từ nguồn thu hoạt\nđộng đầu tư nguồn vốn tạm thời nhan rỗi để hạch toan vao thu nhập va gửi Bộ\nTai chinh trước ngay 30 thang 10 năm trước năm kế hoạch, kem theo phương an sử\ndụng vốn, dự kiến thu nhập, chi phi va cac tai liệu khac co lien quan.\n\nb) Trong vong 60 ngay kể từ khi nhận đủ hồ sơ, căn cứ đề nghị của Bảo hiểm\ntiền gửi Việt Nam, Bộ Tai chinh chủ tri, phối hợp với Ngan hang Nha nước Việt\nNam xac định mức cụ thể được trich cho năm kế hoạch cho Bảo hiểm tiền gửi Việt\nNam.\n\nc) Mức trich được xem xet, thay đổi tren cơ sở ý kiến đề nghị của Bảo hiểm\ntiền gửi Việt Nam nếu trong năm kế hoạch, Nha nước thay đổi chinh sach về bảo\nhiểm tiền gửi hoặc co nguyen nhan khach quan bất khả khang quy định tại khoản\n4 Điều 7 Thong tư nay ảnh hưởng đến nguồn thu từ hoạt động đầu tư nguồn vốn\ntạm thời nhan rỗi của Bảo hiểm tiền gửi Việt Nam.\n\n3\\. Bảo hiểm tiền gửi Việt Nam hạch toan vao quỹ dự phong nghiệp vụ số tiền\ncon lại sau khi trich một phần để trang trải chi phi hoạt động theo quy định\ntại khoản 2 Điều nay.\n\nTren đay la quy định về Quản lý tiền thu được từ hoạt động đầu tư nguồn vốn\ntạm thời nhan rỗi của Bảo hiểm tiền gửi Việt Nam. Để hiểu ro hơn về điều nay\nbạn nen tham khảo them tại Thong tư 312/2016/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 412}}