{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59E12-hd-what-are-supporting-solutions-for-restructuring-of-credit-institutions-associated-with-bad-debt-settlement-in-2021-–-2025-period-scheme-in-vietnam.html", "md": "**What are supporting solutions for \"Restructuring Of Credit Institutions\nAssociated With Bad Debt Settlement In 2021 - 2025 Period\" Scheme in Vietnam?\nWhat are solutions for restructuring of credit institutions in \"Restructuring\nOf Credit Institutions Associated With Bad Debt Settlement In 2021 - 2025\nPeriod\" Scheme in Vietnam? Looking forward to your answer! Thank you! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * What are supporting solutions for \"Restructuring Of Credit Institutions Associated With Bad Debt Settlement In 2021 - 2025 Period\" Scheme in Vietnam?\n  * What are solutions for restructuring of credit institutions in \"Restructuring Of Credit Institutions Associated With Bad Debt Settlement In 2021 - 2025 Period\" Scheme in Vietnam?\n\n## What are supporting solutions for \"Restructuring Of Credit Institutions\nAssociated With Bad Debt Settlement In 2021 - 2025 Period\" Scheme in Vietnam?\n\nPursuant to Subsection 1.b, Section III, Article 1 of the Decision 689/QĐ-TTg\nstipulating supporting solutions for \"Restructuring Of Credit Institutions\nAssociated With Bad Debt Settlement In 2021 - 2025 Period\" Scheme in Vietnam\nas follows:\n\nb) Supporting solutions\n\n- Regarding solutions for regulating the implementation of monetary policies:\n\n\\+ Regulate the implementation of monetary policy tools in a flexible and\nsynchronous manner which should be in harmony with other financial and\nmacroeconomic policies so as to control inflation, contribute to the\nmacroeconomic stability, and support the sustainable economic growth.\n\n\\+ Actively regulate the implementation of credit solutions to control the\ncredit scale and growth according to orientation objectives and in association\nwith improvement of credit quality and restructuring of credit institutions.\nDirect credit institutions to develop credit effectively and focus on\nextending credit in prioritized business and production sectors; closely\ncontrol credit extended in high risk-prone areas. Continue implementing\nsolutions for dealing with difficulties in accessing the banks' credit,\nfacilitate the application for loans by enterprises and people, and prevent\nblack credit.\n\n\\+ Research and adopt appropriate solutions for encouraging banks to apply\nBasel II advanced approaches towards applying Basel III when credit\ninstitutions meet financial and personnel requirements.\n\n- Regarding improvement of efficiency and validity of banking inspection and supervision; improve competence and service quality of banking inspection and supervision staff:\n\n\\+ Intensify and innovate inspection tasks with a view to quickly and robustly\nshifting from the inspection of compliance to risk-based inspection, closely\nassociating risks with banking inspection tasks, gradually applying the\ninspection and supervision methods to the entire system of credit institutions\nand foreign bank branches in a consistent manner; focus on thematic, targeted\nand focused inspections of sectors, entities and contents posing high risks to\nsafety of banking sector.  Intensify technological investments to support\nbanking inspection and supervision.\n\n\\+ Continue innovating supervision tasks with a view to (i) enhance the\nefficiency of microprudential supervision and macroprudential supervision on\nthe basis of implementation of new tools and methods of risk oversight\nassociated with boosting operation and application of technical\ninfrastructure, information technologies, and database on operations of credit\ninstitutions; (ii) build and develop database serving inspection, supervision,\nmanagement, software and tools for supporting inspection and supervision tasks\n(in which effective use of existing database of banking sector is paid\nattention); (iii) improve capacity to detect, analyze, give early warnings and\npropose measures for preventing risks and crises that may affect the safety\nand stability of the monetary and banking system.\n\n\\+ Formulate and implement recruitment plans for strengthening banking\ninspection and supervision forces; intensify professional training courses to\nenhance competence of banking inspection and supervision forces.\n\n## What are solutions for restructuring of credit institutions in\n\"Restructuring Of Credit Institutions Associated With Bad Debt Settlement In\n2021 - 2025 Period\" Scheme in Vietnam?\n\nPursuant to Subsection 2, Section III, Article 1 of the Decision 689/QĐ-TTg\nstipulating solutions for restructuring of credit institutions in\n\"Restructuring Of Credit Institutions Associated With Bad Debt Settlement In\n2021 - 2025 Period\" Scheme in Vietnam as follows:\n\n2. Solutions for restructuring of credit institutions\n\nCredit institutions shall formulate and organize implementation of plans and\nsolutions appropriate to each group of credit institutions, including:\nincrease of charter capital, increase of capital adequacy ratio to increase\nfinancial capacity and safety of banking operations, management and\nadministration capacity, and credit quality, etc.; they are encouraged to\nparticipate in acquisition, merger, consolidation of credit institutions on\nvoluntary basis to expand scale and scope of operation as well as their\ncompetitiveness; develop and apply Base II advanced approaches with a view to\nachieving development level of ASEAN-4 countries by 2025. Credit institutions\ngiven \"poor\" or \"very poor\" rating shall adopt remedial measures in accordance\nwith regulations of law to ensure the safety of system of credit institutions,\npolitical security and social order and safety. The followings shall be\nconsidered key solutions:\n\na) Commercial banks over 50% of charter capital of which is held by the State\n(excluding compulsorily acquired banks) shall:\n\n- Develop plans for improvement of operational efficiency and quality, and organize implementation of such plans according to charter capital increase solutions for improving and enhancing their financial capability, piloting application of Basel II advanced approaches (particularly, Agribank shall continue applying standardized approaches). To be specific: (i) In 2022 - 2023 period: increase charter capital with after-tax profits that remain after setting aside funds in the 2021 - 2023 period for joint-stock commercial banks over 50% of charter capital of which is held by the State and with funding derived from state budget for Agribank; (ii) In 2024 - 2025 period: research and consult competent authorities about capital increase in accordance with regulations of law to ensure the system's safety.\n\n- Agribank shall proactively develop plans for comprehensive restructuring to improve its operational efficiency and quality, and play the leading role in the field of agricultural and rural development credit; increase charter capital according to the plans approved by competent authorities; make preparations for equitization after the Ministry of Finance completes approval for the plan for the bank's house and land arrangement; carry out listing of shares on Vietnam's securities market.\n\nb) Compulsorily acquired commercial banks shall:\n\n- Carry out restructuring according to the plans approved by competent authorities in conformity with regulations of law.\n\n- Intensify inspection and internal control of banking operations, promptly detect, prevent and take actions against shortcomings and risks during their operations.\n\n- Speed up settlement of bad debts; carry out debt classification in accordance with regulations of law; speed up and improve efficiency of settlement and recovery of debts and assets for banks.\n\nc) Joint-stock commercial banks, financial companies and finance lease\ncompanies shall:\n\n- Based on supervision data, inspection and assessment results given by independent audit organizations and ranking results, joint-stock commercial banks, financial companies and finance lease companies shall be classified in the following 03 groups, including: Group 1: Large-scale joint-stock commercial banks, financial companies and finance lease companies having financial potential and competitiveness; Group 2: Small and medium-scale joint-stock commercial banks, financial companies and finance lease companies having financial potential and competitiveness; Group 3: Joint-stock commercial banks, financial companies and finance lease companies that are given \"poor\" or \"very poor\" rating and pose risks to safety, for implementing the following solutions:\n\n\\+ Continue developing and improving financial capacity in terms of both scale\nand quality, operational efficiency and competitiveness according to the\nmarket mechanism, ensure public disclosure and transparency, and strict\nconformance to banking management and safety standards as prescribed in laws\nand international practices; develop and provide modern banking products and\nservices;\n\n\\+ Increase capital and improve the quality of equity of credit institutions\nso as to ensure that the charter capital of a credit institution shall not be\nlower than its legal capital in accordance with regulations of law, and\nincrease the capital adequacy ratio according to international standards;\n\n\\+ Encourage the participation in acquisition, consolidation and merger of\ncredit institutions on their voluntary basis to increase their scale and scope\nof operation, and competitiveness;\n\n\\+ Develop and apply Basel II advanced approaches with the aim at reaching the\ndevelopment level of ASEAN-4 countries by 2025;\n\n\\+ Credit institutions given \"poor\" or \"very poor\" rating shall be considered\nfor implementing early interventions, special control and other measures in\naccordance with regulations of law to ensure the safety of system of credit\ninstitutions, political security and social order and safety.\n\nd) With regard to cooperative banks, people's credit funds and microfinance\ninstitutions:\n\n- Improve financial capability for cooperative banks, including increase of charter capital of cooperative banks from lawful funding sources; elevate roles and responsibilities of cooperative banks to perform inspection, supervision and support for operations of the system of people's credit funds; improve capacity to regulate capital, inspect and supervise the use of borrowed funds of people's credit funds; proactively get involved in dealing with people's credit funds given \"very poor\" rating, facing difficulties or showing the sign of unsafe credit operations.\n\n- Continue reinforcing, correcting and gradually reducing the quantity of people's credit funds (especially those given \"very poor\" rating) with the aim to ensure that people's credit funds are operated according to objectives and principles of credit institutions existing in the form of cooperative, improve safety, efficiency, stability and sustainability of operations of people's credit funds in conformity with demands, scale and areas of operation as well as economic growth of local areas. To be specific:\n\n\\+ Review, assess and classify people's credit funds into 02 groups as\nfollows: (i) Group of normally operating people's credit funds; (ii) Group of\npeople's credit funds given \"very poor\" rating and posing potential risks to\nsafety of banking sector, security and social order of local areas.\n\n\\+ Consider permitting pilot implementation of measures for handling juridical\npersons of people's credit funds that are given \"very poor\" rating, small-\nscale (based on deposit amounts and number of depositors) people's credit\nfunds placed under special control or those receiving no deposit or having a\ndeposit balance falling within the coverage of deposit insurance under\nbankruptcy plans after having completed a adequate assessment of impacts and\npotential risks to political security and safety of the system.\n\n- Promptly establish a complete legal framework on and gradually develop a safe and sustainable market-oriented system of microfinance institutions; ensure that family households, low-income earners and microenterprises may have access to diversified financial services of acceptable quality; implement policies and guidelines of Vietnamese Communist Party and State on assurance of social security and sustainable poverty reduction. To be specific:\n\n\\+ Establish a complete management mechanism and legal corridor for\nmicrofinance institutions, microfinance programs and projects, and facilitate\noperations of microfinance institutions.\n\n\\+ Facilitate the connection between operations of credit institutions\nexisting in different forms and those of microfinance institutions.\n\ndd) With regard to foreign credit institutions (joint-venture or wholly\nforeign-owned credit institutions):\n\nContinue providing foreign credit institutions with advantageous conditions\nfor doing business and fairly competing with Vietnamese credit institutions;\nencourage foreign credit institutions to get involved in supporting and\ndealing with difficulties and weaknesses of Vietnamese credit institutions;\nencourage foreign credit institutions to play the leading role in developing\nand applying modern technologies and launching new products and services in\nVietnamese market; assist Vietnamese credit institutions in accessing new\nprocedures, products and technologies to meet demands of customers for more\nand more diversified products and services.\n\nBest regards!\n\n", "extras": {"page": 59}}