{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/B190-hd-nguyen-tac-va-dieu-kien-cho-vay-thuc-hien-chinh-sach-nha-o-xa-hoi.html", "md": "**Nguy en tắc va điều kiện cho vay thực hiện chinh sach nha ở xa hội **\n\nNgan hang Nha nước Việt Nam vừa ban hanh Thong tư số 25/2015/TT-NHNN ngay 09\nthang 12 năm 2015 hướng dẫn việc cho vay thực hiện chinh sach nha ở xa hội tại\nNghị định 100/2015/NĐ-CP ngay 20/10/2015.\n\nThong tư quy định, đối tượng được vay vốn để đầu tư xay dựng nha ở xa hội quy\nđịnh tại Khoản 1 Điều 15 Nghị định 100/2015/NĐ-CP gồm: Doanh nghiệp, hợp tac\nxa la chủ đầu tư dự an nha ở xa hội khong phải bằng nguồn vốn hoặc hinh thức\nquy định tại Khoản 1 Điều 53 Luật Nha ở để cho thue, cho thue mua, ban; doanh\nnghiệp, hợp tac xa sản xuất cong nghiệp, dịch vụ tự đầu tư xay dựng nha ở để\nbố tri cho người lao động của chinh doanh nghiệp, hợp tac xa đo ma khong thu\ntiền thue nha hoặc co thu tiền thue nha với gia thue khong vượt qua khung gia\ncho thue nha ở xa hội do UBND cấp tỉnh ban hanh; hộ gia đinh, ca nhan bỏ vốn\nđầu tư xay dựng nha ở xa hội để cho thue, cho thue mua, ban.\n\nĐồng thời, đối tượng vay vốn mua, thue, thue mua nha ở xa hội; xay dựng mới\nhoặc cải tạo, sửa chữa nha để ở quy định tại Khoản 1 Điều 16 Nghị định\n100/2015/NĐ-CP gồm cac đối tượng quy định tại cac Khoản 1, 4, 5, 6 va 7 Điều\n49 của Luật Nha ở.\n\nNguyen tắc cho vay\n\nViệc cho vay vốn ưu đai phải đảm bảo đung đối tượng, đap ứng đủ điều kiện theo\nquy định.\n\nTrường hợp một đối tượng được hưởng nhiều chinh sach vay vốn ưu đai hỗ trợ nha\nở thi chỉ được ap dụng một chinh sach hỗ trợ mức cao nhất.\n\nTrường hợp hộ gia đinh co nhiều đối tượng được hưởng nhiều chinh sach vay vốn\nưu đai thi chỉ ap dụng một chinh sach vay vốn cho cả hộ gia đinh,\n\nCac tổ chức tin dụng được chỉ định thực hiện việc cho vay ưu đai hỗ trợ nha ở\nxa hội bảo đảm phu hợp với quy định của phap luật về nha ở, phap luật về tin\ndụng va phap luật co lien quan.\n\nTổ chức tin dụng được chỉ định co trach nhiệm xem xet, thẩm định, quyết định\ncho vay đối với khach hang theo đung quy định của phap luật hiện hanh về cho\nvay va tự chịu trach nhiệm về quyết định cho vay của minh.\n\nĐiều kiện cho vay\n\nNgoai cac điều kiện cho vay theo quy định của phap luật hiện hanh về cho vay\ncủa tổ chức tin dụng đối với khach hang, khach hang phải đap ứng them cac điều\nkiện sau:\n\n\\- Đối với khach hang la doanh nghiệp, hợp tac xa quy định tại Điểm a va Điểm\nb Khoản 1 Điều 15 Nghị định 100/2015/NĐ-CP vay vốn để đầu tư xay dựng nha ở xa\nhội phải đap ứng cac điều kiện quy định tại Khoản 2 Điều 15 Nghị định\n100/2015/NĐ-CP.\n\n\\- Đối với khach hang la hộ gia đinh, ca nhan vay vốn đầu tư xay dựng nha ở xa\nhội để cho thue, cho thue mua, ban phải đap ứng cac điều kiện quy định tại\nKhoản 3 Điều 15 Nghị định 100/2015/NĐ-CP.\n\n\\- Đối với khach hang quy định tại Khoản 2 Điều 2 Thong tư nay vay vốn ưu đai\nđể mua, thue, thue mua nha ở xa hội phải đap ứng cac điều kiện quy định tại\nKhoản 2 Điều 16 Nghị định 100/2015/NĐ-CP.\n\n\\- Đối với khach hang quy định tại Khoản 2 Điều 2 Thong tư nay vay vốn ưu đai\nđể xay dựng mới hoặc cải tạo, sửa chữa nha ở của minh phải đap ứng cac điều\nkiện quy định tại Khoản 3 Điều 16 Nghị định 100/2015/NĐ-CP.\n\nMức cho vay\n\nTổ chức tin dụng được chỉ định căn cứ vao nhu cầu vay vốn, khả năng hoan trả\nnợ của khach hang, khả năng nguồn vốn của minh để quyết định mức cho vay đối\nvới khach hang, cụ thể:\n\n\\- Đối với xay dựng nha ở xa hội chỉ để cho thue: Mức cho vay tối đa bằng 80%\ntổng mức đầu tư dự an, phương an vay va khong vượt qua 80% gia trị tai sản bảo\nđảm tiền vay.\n\n\\- Đối với xay dựng nha ở xa hội để cho thue mua, ban: Mức cho vay tối đa bằng\n70% tổng mức đầu tư dự an, phương an vay va khong vượt qua 70% gia trị tai sản\nbảo đảm tiền vay.\n\n\\- Đối với khach hang vay vốn ưu đai để mua, thue, thue mua nha ở xa hội thi\nmức vốn cho vay tối đa bằng 80% gia trị hợp đồng mua, thue, thue mua nha.\n\n\\- Đối với khach hang vay vốn ưu đai để xay dựng mới hoặc cải tạo, sửa chữa\nnha ở của minh thi mức vốn cho vay tối đa bằng 70% gia trị dự toan hoặc phương\nan vay va khong vượt qua 70% gia trị tai sản bảo đảm tiền vay.\n\nThời hạn cho vay\n\nĐối với khach hang quy định tại Khoản 1 Điều 2 Thong tư nay đầu tư xay dựng\nnha ở xa hội chỉ để cho thue: Thời hạn cho vay tối thiểu la 15 năm va tối đa\nkhong qua 20 năm kể từ ngay giải ngan khoản vay đầu tien.\n\nĐối với khach hang quy định tại Khoản 1 Điều 2 Thong tư nay đầu tư xay dựng\nnha ở xa hội để cho thue mua: Thời hạn cho vay tối thiểu la 10 năm va tối đa\nkhong qua 15 năm kể từ ngay giải ngan khoản vay đầu tien.\n\nĐối với khach hang quy định tại Khoản 1 Điều 2 Thong tư nay đầu tư xay dựng\nnha ở xa hội để ban: Thời hạn cho vay tối thiểu la 05 năm va tối đa khong qua\n10 năm kể từ ngay giải ngan khoản vay đầu tien.\n\nĐối với đối tượng khach hang quy định tại Khoản 2 Điều 2 Thong tư nay để mua,\nthue, thue mua nha ở xa hội; xay dựng mới hoặc cải tạo, sửa chữa nha để ở:\nThời hạn cho vay tối thiểu la 15 năm kể từ ngay giải ngan khoản vay đầu tien.\n\nTrường hợp khach hang co nhu cầu vay với thời hạn ngắn hơn thời hạn cho vay\ntối thiểu quy định tại Khoản 1, 2, 3, 4 Điều nay thi được thỏa thuận với tổ\nchức tin dụng cho vay về thời hạn cho vay cụ thể.\n\nLai suất cho vay\n\nLai suất cho vay ưu đai đối với khach hang vay vốn đầu tư xay dựng nha ở xa\nhội do Ngan hang Nha nước xac định va cong bố trong từng thời kỳ\n\nLai suất cho vay ưu đai đối với khach hang để mua, thue, thue mua nha ở xa\nhội; xay dựng mới hoặc cải tạo, sửa chữa nha để ở do Thủ tướng Chinh phủ quyết\nđịnh theo đề nghị của Ngan hang Nha nước trong từng thời kỳ.\n\nLai suất cho vay ưu đai quy định tren phải đảm bảo nguyen tắc: Khong vượt qua\n50% lai suất cho vay binh quan của cac ngan hang tren thị trường trong cung\nthời kỳ; Lai suất cho vay ưu đai đối với cac đối tượng xay dựng nha ở xa hội\nđể cho thue thấp hơn đối tượng xay dựng nha ở xa hội để cho thue mua ban.\n\nHUY LÂM\n\n", "extras": {"page": 449}}