{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CA95-hd-gui-tien-tai-to-chuc-tin-dung-do-minh-lam-co-dong-co-phai-mua-bao-hiem-tien-gui-khong.html", "md": "**Cho t oi hỏi, Gửi tiền tại tổ chức tin dụng do minh lam cổ đong co phải mua\nbảo hiểm tiền gửi khong? anh Thảo (Khanh Hoa) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **G ửi tiền tại tổ chức tin dụng do minh lam cổ đong co phải mua bảo hiểm tiền gửi khong?**\n  * **C ach tinh phi bảo hiểm tiền gửi la như thế nao?**\n  * **Ng ười được bảo hiểm tiền gửi co quyền va nghĩa vụ như thế nao?**\n\n## **G ửi tiền tại tổ chức tin dụng do minh lam cổ đong co phải mua bảo hiểm\ntiền gửi khong?**\n\nCăn cứ quy định Điều 19 [Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=09dsbGRWOHhPUTWk)\nquy định về tiền gửi khong được bảo hiểm như sau:\n\n> **Ti ền gửi khong được bảo hiểm**\n\n> **1\\. Ti ền gửi tại tổ chức tin dụng của ca nhan la người sở hữu tren 5% vốn\n> điều lệ của chinh tổ chức tin dụng đo.**\n\n> 2\\. Tiền gửi tại tổ chức tin dụng của ca nhan la thanh vien Hội đồng thanh\n> vien, thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng giam đốc\n> (Giam đốc), Pho Tổng giam đốc (Pho Giam đốc) của chinh tổ chức tin dụng đo;\n> tiền gửi tại chi nhanh ngan hang nước ngoai của ca nhan la Tổng giam đốc\n> (Giam đốc), Pho Tổng giam đốc (Pho Giam đốc) của chinh chi nhanh ngan hang\n> nước ngoai đo.\n\n> 3\\. Tiền mua cac giấy tờ co gia vo danh do tổ chức tham gia bảo hiểm tiền\n> gửi phat hanh.\n\nNhư vậy, Nếu người nao sở hữu tren 5% vốn điều lệ của tổ chức tin dụng ma minh\ngửi tiền, thi tiền gửi tại tổ chức tin dụng đo sẽ khong được bảo hiểm.\n\nCho nen cổ đong của tổ chức tin dụng sở tren 5% vốn điều lệ gửi tiền tại chinh\ntổ chức tin dụng nay thi sẽ khong được bảo hiểm tiền gửi.\n\n![Gửi tiền tại tổ chức tín dụng do mình làm chủ sở hữu có phải mua bảo hiểm\ntiền gửi\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang6/bao-\nhiem-tien.jpg)\n\n_G ửi tiền tại tổ chức tin dụng do minh lam chủ cổ đong co phải mua bảo hiểm\ntiền gửi khong? (Hinh từ Internet)_\n\n## **C ach tinh phi bảo hiểm tiền gửi la như thế nao?**\n\nCăn cứ quy định khoản 2 Điều 7 [Thong tư 24/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRNE5UTTTW&mode=M=dsbGRWODWk)\nquy định về tinh phi bảo hiểm tiền gửi như sau:\n\n> **T inh phi bảo hiểm tiền gửi**\n\n> ...\n\n> 2\\. Số phi bảo hiểm tiền gửi phải nộp của quý thu phi tinh bằng cong thức\n> sau:\n\n> P = {[(S0 + S3)/2 +S1 +S2]/3} x m/4\n\n> Trong đo:\n\n> \\- P: la số phi bảo hiểm tiền gửi phải nộp của quý thu phi.\n\n> \\- S0: la số dư tiền gửi được bảo hiểm đầu thang thứ nhất của quý trước liền\n> kề quý thu phi.\n\n> \\- S1, S2, S3: la số dư tiền gửi được bảo hiểm cuối cac thang thứ nhất,\n> thang thứ hai, thang thứ ba của quý trước liền kề quý thu phi.\n\n> \\- m: la mức phi bảo hiểm tiền gửi phải nộp.\n\nNhư vậy, cach tinh phi bảo hiểm tiền gửi la như sau:\n\nSố phi bảo hiểm tiền gửi phải nộp của quý thu phi tinh bằng cong thức sau:\n\nP = {[(S0 + S3)/2 +S1 +S2]/3} x m/4\n\nTrong đo:\n\n\\- P: la số phi bảo hiểm tiền gửi phải nộp của quý thu phi.\n\n\\- S0: la số dư tiền gửi được bảo hiểm đầu thang thứ nhất của quý trước liền\nkề quý thu phi.\n\n\\- S1, S2, S3: la số dư tiền gửi được bảo hiểm cuối cac thang thứ nhất, thang\nthứ hai, thang thứ ba của quý trước liền kề quý thu phi.\n\n\\- m: la mức phi [bảo hiểm tiền gửi](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/bao-hiem-tien-gui?loc=explorer) phải nộp.\n\n## **Ng ười được bảo hiểm tiền gửi co quyền va nghĩa vụ như thế nao?**\n\nCăn cứ quy định Điều 11 [Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=09dsbGRWOHhNUTWk)\nco quy định về quyền va nghĩa vụ của người được bảo hiểm tiền gửi như sau:\n\n> **_Quy ền va nghĩa vụ của người được bảo hiểm tiền gửi_**\n\n>  _1. Được bảo hiểm số tiền gửi của minh tại tổ chức tham gia bảo hiểm tiền\n> gửi theo quy định của Luật nay._\n\n> _2. Được nhận tiền bảo hiểm đầy đủ va đung thời hạn theo quy định của Luật\n> nay._\n\n> _3\\. Y eu cầu tổ chức tham gia bảo hiểm tiền gửi, tổ chức bảo hiểm tiền gửi\n> cung cấp đầy đủ, chinh xac thong tin, chế độ về bảo hiểm tiền gửi._\n\n> _4\\. Khi ếu nại, tố cao, khởi kiện cơ quan, tổ chức, ca nhan co lien quan\n> đến bảo hiểm tiền gửi theo quy định của phap luật._\n\n> _5\\. C o nghĩa vụ cung cấp đầy đủ, trung thực thong tin về tiền gửi theo yeu\n> cầu của tổ chức tham gia bảo hiểm tiền gửi, tổ chức bảo hiểm tiền gửi khi\n> thực hiện thủ tục trả tiền bảo hiểm._\n\nNhư vậy, quyền va nghĩa vụ của người được bảo hiểm tiền gửi như sau:\n\n\\- Được bảo hiểm số tiền gửi của minh tại tổ chức tham gia bảo hiểm tiền gửi\ntheo quy định của Luật nay.\n\n\\- Được nhận tiền bảo hiểm đầy đủ va đung thời hạn theo quy định của Luật nay.\n\n\\- Yeu cầu tổ chức tham gia bảo hiểm tiền gửi, tổ chức bảo hiểm tiền gửi cung\ncấp đầy đủ, chinh xac thong tin, chế độ về bảo hiểm tiền gửi.\n\n\\- Khiếu nại, tố cao, khởi kiện cơ quan, tổ chức, ca nhan co lien quan đến bảo\nhiểm tiền gửi theo quy định của phap luật.\n\n\\- Co nghĩa vụ cung cấp đầy đủ, trung thực thong tin về tiền gửi theo yeu cầu\ncủa tổ chức tham gia bảo hiểm tiền gửi, tổ chức bảo hiểm tiền gửi khi thực\nhiện thủ tục trả tiền bảo hiểm.\n\nTran trọng!\n\n", "extras": {"page": 41}}