{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A104F-hd-chuyen-nhuong-hoi-phieu-doi-no-co-phai-la-chuyen-quyen-phat-sinh-hay-khong.html", "md": "**Cho t oi hỏi: Chuyển nhượng hối phiếu đoi nợ co phải la chuyển quyền phat\nsinh hay khong? Nội dung của hối phiếu đoi nợ gồm những thong tin gi? Cau hỏi\ntừ anh Tan - Ha Nội **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Chuy ển nhượng hối phiếu đoi nợ co phải la chuyển quyền phat sinh hay khong?**\n  * **N ội dung của hối phiếu đoi nợ gồm những thong tin gi?**\n  * **Ng ười thu hộ xuất trinh khong đung thời hạn hối phiếu đoi nợ thi co trach nhiệm bồi thường thiệt hại cho người thụ hưởng khong?**\n\n## **Chuy ển nhượng hối phiếu đoi nợ co phải la chuyển quyền phat sinh hay\nkhong?**\n\nCăn cứ tại khoản 4 Điều 29 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWOHlPUTWk)\nquy định về nguyen tắc chuyển nhượng như sau:\n\n> **Đ iều 29. Nguyen tắc chuyển nhượng**\n\n> 1\\. Việc chuyển nhượng hối phiếu đoi nợ la chuyển nhượng toan bộ số tiền ghi\n> tren hối phiếu đoi nợ. Việc chuyển nhượng một phần số tiền ghi tren hối\n> phiếu đoi nợ khong co gia trị.\n\n> 2\\. Việc chuyển nhượng hối phiếu đoi nợ cho hai người trở len khong co gia\n> trị.\n\n> 3\\. Việc chuyển nhượng hối phiếu đoi nợ bằng ký chuyển nhượng phải la khong\n> điều kiện. Người chuyển nhượng khong được ghi them tren hối phiếu đoi nợ bất\n> kỳ điều kiện nao ngoai nội dung quy định tại Điều 31 của Luật nay. Mọi điều\n> kiện kem theo việc ký chuyển nhượng khong co gia trị.\n\n> 4\\. Việc chuyển nhượng hối phiếu đoi nợ la sự chuyển nhượng tất cả cac quyền\n> phat sinh từ hối phiếu đoi nợ.\n\n> 5\\. Hối phiếu đoi nợ qua hạn thanh toan hoặc đa bị từ chối chấp nhận hoặc đa\n> bị từ chối thanh toan thi khong được chuyển nhượng.\n\n> 6\\. Người thụ hưởng co thể chuyển nhượng hối phiếu đoi nợ cho người chấp\n> nhận, người ký phat hoặc người chuyển nhượng.\n\nNhư vậy, co thể thấy việc chuyển nhượng hối phiếu đoi nợ la sự chuyển nhượng\ntất cả cac quyền phat sinh từ hối phiếu đoi nợ.\n\n![Chuyển nhượng hối phiếu đòi nợ có phải là chuyển quyền phát sinh hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/12042024/hoi-\nphieu.jpg)\n\n_Chuy ển nhượng hối phiếu đoi nợ co phải la chuyển quyền phat sinh hay khong?\n(Hinh từ Internet)_\n\n## **N ội dung của hối phiếu đoi nợ gồm những thong tin gi?**\n\nCăn cứ khoản 1 Điều 16 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWOHhOZzWk)\nquy định về nội dung của hối phiếu đoi nợ như sau:\n\n> **Đ iều 16. Nội dung của hối phiếu đoi nợ**\n\n> 1\\. Hối phiếu đoi nợ co cac nội dung sau đay:\n\n> a) Cụm từ \"Hối phiếu đoi nợ\" được ghi tren mặt trước của hối phiếu đoi nợ;\n\n> b) Yeu cầu thanh toan khong điều kiện một số tiền xac định;\n\n> c) Thời hạn thanh toan;\n\n> d) Địa điểm thanh toan;\n\n> đ) Ten đối với tổ chức hoặc họ, ten đối với ca nhan, địa chỉ của người bị ký\n> phat;\n\n> e) Ten đối với tổ chức hoặc họ, ten đối với ca nhan của người thụ hưởng được\n> người ký phat chỉ định hoặc yeu cầu thanh toan hối phiếu đoi nợ theo lệnh\n> của người thụ hưởng hoặc yeu cầu thanh toan hối phiếu đoi nợ cho người cầm\n> giữ;\n\n> g) Địa điểm va ngay ký phat;\n\n> h) Ten đối với tổ chức hoặc họ, ten đối với ca nhan, địa chỉ va chữ ký của\n> người ký phat.\n\n> 2\\. Hối phiếu đoi nợ khong co gia trị nếu thiếu một trong cac nội dung quy\n> định tại khoản 1 Điều nay, trừ cac trường hợp sau đay:\n\n> a) Thời hạn thanh toan khong được ghi tren hối phiếu đoi nợ thi hối phiếu\n> đoi nợ sẽ được thanh toan ngay khi xuất trinh;\n\n> b) Địa điểm thanh toan khong được ghi tren hối phiếu đoi nợ thi hối phiếu\n> đoi nợ sẽ được thanh toan tại địa chỉ của người bị ký phat;\n\n> c) Địa điểm ký phat khong được ghi cụ thể tren hối phiếu đoi nợ thi hối\n> phiếu đoi nợ được coi la ký phat tại địa chỉ của người ký phat.\n\n> ....\n\nTheo đo, hối phiếu đoi nợ co cac nội dung sau đay:\n\n\\- Cụm từ \"Hối phiếu đoi nợ\" được ghi tren mặt trước của hối phiếu đoi nợ;\n\n\\- Yeu cầu thanh toan khong điều kiện một số tiền xac định;\n\n\\- Thời hạn thanh toan;\n\n\\- Địa điểm thanh toan;\n\n\\- Ten đối với tổ chức hoặc họ, ten đối với ca nhan, địa chỉ của người bị ký\nphat;\n\n\\- Ten đối với tổ chức hoặc họ, ten đối với ca nhan của người thụ hưởng được\nngười ký phat chỉ định hoặc yeu cầu thanh toan hối phiếu đoi nợ theo lệnh của\nngười thụ hưởng hoặc yeu cầu thanh toan hối phiếu đoi nợ cho người cầm giữ;\n\n\\- Địa điểm va ngay ký phat;\n\n\\- Ten đối với tổ chức hoặc họ, ten đối với ca nhan, địa chỉ va chữ ký của\nngười ký phat.\n\n## **Ng ười thu hộ xuất trinh khong đung thời hạn hối phiếu đoi nợ thi co\ntrach nhiệm bồi thường thiệt hại cho người thụ hưởng khong?**\n\nCăn cứ khoản 3 Điều 39 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWOHpPUTWk)\nquy định về nhờ thu qua người thu hộ như sau:\n\n> **Đ iều 39. Nhờ thu qua người thu hộ**\n\n> 1\\. Người thụ hưởng co thể chuyển giao hối phiếu đoi nợ cho người thu hộ để\n> nhờ thu số tiền ghi tren hối phiếu đoi nợ bằng cach chuyển giao hối phiếu\n> đoi nợ cho người thu hộ theo quy định của Luật nay kem theo uỷ quyền bằng\n> văn bản về việc thu hộ.\n\n> 2\\. Người thu hộ khong được thực hiện cac quyền của người thụ hưởng theo hối\n> phiếu đoi nợ ngoai quyền xuất trinh hối phiếu đoi nợ để thanh toan, quyền\n> nhận số tiền tren hối phiếu, quyền chuyển giao hối phiếu đoi nợ cho người\n> thu hộ khac để nhờ thu hối phiếu đoi nợ.\n\n> 3\\. Người thu hộ phải xuất trinh hối phiếu đoi nợ cho người bị ký phat để\n> thanh toan theo quy định tại Điều 43 của Luật nay. **Tr ường hợp người thu\n> hộ khong xuất trinh hoặc xuất trinh khong đung thời hạn hối phiếu đoi nợ để\n> thanh toan dẫn đến hối phiếu đoi nợ khong được thanh toan thi người thu hộ\n> co trach nhiệm bồi thường thiệt hại cho người thụ hưởng tối đa bằng số tiền\n> ghi tren hối phiếu đoi nợ.**\n\n> 4\\. Ngan hang Nha nước Việt Nam quy định cụ thể thủ tục nhờ thu hối phiếu\n> đoi nợ qua người thu hộ.\n\nNhư vậy, trường hợp người thu hộ khong xuất trinh hoặc xuất trinh khong đung\nthời hạn hối phiếu đoi nợ để thanh toan dẫn đến hối phiếu đoi nợ khong được\nthanh toan thi người thu hộ co trach nhiệm bồi thường thiệt hại cho người thụ\nhưởng tối đa bằng số tiền ghi tren hối phiếu đoi nợ.\n\nTran trọng!\n\n", "extras": {"page": 14}}