{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3636C-hd-cham-dut-nghia-vu-bao-lanh-cho-doanh-nghiep-nho-va-vua-vay-von-tai-cac-ngan-hang-thuong-mai-cua-ngan-hang-phat-trien-viet-nam.html", "md": "**Vi ệc chấm dứt nghĩa vụ bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn tại cac\nngan hang thương mại của Ngan hang Phat triển Việt Nam được quy định như thế\nnao? Xin chao Ban bien tập, toi la Thảo Ngan, toi đang co nhu cầu tim hiểu cac\nquy định của phap luật lien quan đến hoạt động bảo lanh cho doanh nghiệp nhỏ\nva vừa vay vốn tại cac ngan hang thương mại. Toi đang co thắc mắc cần Ban bien\ntập giải đap giup toi. Cho toi hỏi, việc chấm dứt nghĩa vụ bảo lanh cho doanh\nnghiệp nhỏ va vừa vay vốn tại cac ngan hang thương mại của Ngan hang Phat\ntriển Việt Nam được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại\nvăn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan\nthanh cảm ơn! Thảo Ngan (thaongan*****@gmail.com) **\n\nTheo quy định tại Điều 15 Quy chế bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn\ntại cac ngan hang thương mại ban hanh kem theo Quyết định 03/2011/QĐ-TTg ngay\n10/01/2011 của Thủ tướng Chinh phủ thi việc chấm dứt nghĩa vụ bảo lanh cho\ndoanh nghiệp nhỏ va vừa vay vốn tại cac ngan hang thương mại của Ngan hang\nPhat triển Việt Nam được quy định cụ thể như sau:\n\nNghĩa vụ bảo lanh vay vốn của Ngan hang Phat triển Việt Nam chấm dứt trong cac\ntrường hợp sau:\n\n\\- Doanh nghiệp đa thực hiện trả nợ đầy đủ đối với ngan hang thương mại.\n\n\\- Ngan hang Phat triển Việt Nam đa thực hiện xong nghĩa vụ bảo lanh theo\nchứng thư bảo lanh với ngan hang thương mại.\n\n\\- Việc bảo lanh vay vốn được huỷ bỏ hoặc thay thế bằng biện phap bảo đảm khac\nkhi co thỏa thuận của cac ben co lien quan.\n\n\\- Thời hạn hiệu lực của bảo lanh vay vốn đa hết.\n\n\\- Ngan hang thương mại đồng ý miễn thực hiện nghĩa vụ bảo lanh cho Ngan hang\nPhat triển Việt Nam hoặc nghĩa vụ bảo lanh chấm dứt theo quy định của phap\nluật.\n\n\\- Theo thỏa thuận của cac ben.\n\nTren đay la nội dung tư vấn về việc chấm dứt nghĩa vụ bảo lanh cho doanh\nnghiệp nhỏ va vừa vay vốn tại cac ngan hang thương mại của Ngan hang Phat\ntriển Việt Nam. Để biết them thong tin chi tiết, bạn nen tham khảo them tại\nQuyết định 03/2011/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 274}}