{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2F98F-hd-ngan-hang-nha-nuoc-viet-nam-co-vi-tri-chuc-nang-nhu-the-nao.html", "md": "**V ị tri va chức năng của Ngan hang Nha nước Việt Nam được quy định như thế\nnao? Xin chao Ban bien tập Thư Ký Luật. Em la học sinh trường THPT Le Quý Đon,\nĐa Nẵng. Hiện tại, em đang on tập để chuẩn bị cho bai kiểm tra năng lực đầu\nvao của trường Đại học Luật TP.HCM sắp tới. Trong đo, khi tim hiểu về cơ cấu\ntổ chức va hoạt động của một số Bộ nganh trong bộ may nha nước, một vai điểm\nem chưa nắm ro. Cho em hỏi, hiện nay, phap luật quy định ra sao về vị tri va\nchức năng của  Ngan hang Nha nước Việt Nam? Nội dung nay em co thể tham khảo\nthem tại đau? Rất mong Ban bien tập giải đap giup em. Cảm ơn cac anh chị rất\nnhiều! Le Ngọc Hoang (0167****) **\n\nVị tri va chức năng của Ngan hang Nha nước Việt Nam được quy định tại Điều 1\nNghị định 16/2017/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn va cơ cấu tổ\nchức của Ngan hang Nha nước Việt Nam. Cụ thể:\n\nNgan hang Nha nước Việt Nam (sau đay gọi tắt la Ngan hang Nha nước) la cơ quan\nngang bộ của Chinh phủ, Ngan hang Trung ương của nước Cộng hoa xa hội chủ\nnghĩa Việt Nam; thực hiện chức năng quản lý nha nước về tiền tệ, hoạt động\nngan hang va ngoại hối; thực hiện chức năng của Ngan hang Trung ương về phat\nhanh tiền, ngan hang của cac tổ chức tin dụng va cung ứng dịch vụ tiền tệ cho\nChinh phủ; quản lý nha nước cac dịch vụ cong thuộc phạm vi quản lý của Ngan\nhang Nha nước.\n\nTheo đo, với vị tri va chức năng nay, Ngan hang Nha nước Việt Nam đong vai tro\nrất quan trọng trong quản lý nha nước lĩnh vực Ngan hang noi rieng, trong cong\ntac điều hanh bộ may nha nước noi chung. Vi vậy, phap luật hiện hanh trao cho\nNgan hang Nha nước cac nhiệm vụ, quyền hạn bao gồm nhiệm vụ, quyền hạn trong\ncong tac quản lý chung với vai tro la một cơ quan ngang bộ như cac Bộ khac\ntrong cơ cấu tổ chức của bộ may nha nước đồng thời thực hiện nhiệm vụ quản lý\ncac lĩnh vực cụ thể trong phạm vi xay dựng như: quản lý về hoạt động tiền tệ,\nngoại hối, hoạt động kinh doanh vang, nghiệp vụ ngan hang, cong tac kiểm tra,\nthanh tra,...\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về vị tri va chức năng\ncủa Ngan hang Nha nước Việt Nam. Để hiểu chi tiết hơn vấn đề nay, bạn vui long\ntham khảo them tại Nghị định 16/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 341}}