{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27D97-hd-bat-buoc-cham-dut-hoat-dong-chi-nhanh-phong-giao-dich-van-phong-dai-dien-don-vi-su-nghiep-o-trong-nuoc-cua-ngan-hang-thuong-mai.html", "md": "**B ắt buộc chấm dứt hoạt động chi nhanh, phong giao dịch, văn phong đại diện,\nđơn vị sự nghiệp ở trong nước của ngan hang thương mại được quy định như thế\nnao? Xin chao Ban bien tập. Toi co một thắc mắc kinh mong được ban bien tập tư\nvấn giup. Bắt buộc chấm dứt hoạt động chi nhanh, phong giao dịch, văn phong\nđại diện, đơn vị sự nghiệp ở trong nước của ngan hang thương mại được quy định\nnhư thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban\nbien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! Huyền Tran\n(tran****@gmail.com) **\n\nBắt buộc chấm dứt hoạt động chi nhanh, phong giao dịch, văn phong đại diện,\nđơn vị sự nghiệp ở trong nước của ngan hang thương mại được quy định tại Điều\n25 Thong tư 21/2013/TT-NHNN Quy định về mạng lưới hoạt động của ngan hang\nthương mại như sau:\n\n1. Thống đốc Ngan hang Nha nước co thẩm quyền bắt buộc chấm dứt hoạt động chi nhanh, phong giao dịch, văn phong đại diện, đơn vị sự nghiệp ở trong nước của ngan hang thương mại.\n\n2. Chi nhanh, phong giao dịch, văn phong đại diện, đơn vị sự nghiệp ở trong nước của ngan hang thương mại co thể bị bắt buộc chấm dứt hoạt động khi xảy ra một trong cac trường hợp sau:\n\na) Co bằng chứng chứng minh hồ sơ đề nghị thanh lập chi nhanh, phong giao\ndịch, văn phong đại diện, đơn vị sự nghiệp co thong tin sai sự thật dẫn đến\nviệc đanh gia sai lệch việc đap ứng điều kiện thanh lập chi nhanh, phong giao\ndịch, văn phong đại diện, đơn vị sự nghiệp của ngan hang thương mại;\n\nb) Hoạt động khong đung nội dung hoạt động được phep theo quy định của phap\nluật.\n\n3. Căn cứ cac trường hợp quy định tại cac điểm a, b khoản 2 Điều nay, Ngan hang Nha nước chi nhanh nơi đặt trụ sở chi nhanh, phong giao dịch, văn phong đại diện, đơn vị sự nghiệp của ngan hang thương mại co văn bản neu ro lý do gửi Ngan hang Nha nước (Cơ quan Thanh tra, giam sat ngan hang) đề nghị chấm dứt hoạt động chi nhanh, phong giao dịch, văn phong đại diện, đơn vị sự nghiệp của ngan hang thương mại.\n\n4. Trong thời hạn 14 ngay lam việc kể từ ngay nhận được văn bản của Ngan hang Nha nước chi nhanh theo quy định tại khoản 3 Điều nay hoặc trong qua trinh thanh tra, giam sat phat hiện cac trường hợp quy định tại cac điểm a, b khoản 2 Điều nay, Cơ quan Thanh tra, giam sat ngan hang trinh Thống đốc Ngan hang Nha nước co văn bản yeu cầu ngan hang thương mại chấm dứt hoạt động chi nhanh, phong giao dịch, văn phong đại diện, đơn vị sự nghiệp.\n\n5. Trong thời hạn 90 ngay kể từ ngay Ngan hang Nha nước co văn bản theo quy định tại khoản 4 Điều nay, ngan hang thương mại phải hoan tất việc chấm dứt hoạt động chi nhanh, phong giao dịch, văn phong đại diện, đơn vị sự nghiệp; co văn bản bao cao Ngan hang Nha nước ngay chấm dứt hoạt động.\n\n6. Trường hợp co khiếu nại đối với yeu cầu của Ngan hang Nha nước về việc bắt buộc chấm dứt hoạt động chi nhanh, phong giao dịch, văn phong đại diện, đơn vị sự nghiệp, ngan hang thương mại thực hiện cac thủ tục khiếu nại theo quy định phap luật hiện hanh về khiếu nại.\n\nTren đay la quy định về Bắt buộc chấm dứt hoạt động chi nhanh, phong giao\ndịch, văn phong đại diện, đơn vị sự nghiệp ở trong nước của ngan hang thương\nmại. Để hiểu ro hơn bạn nen tham khảo them tại Thong tư 21/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 406}}