{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/330D7-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-linh-vuc-thanh-lap-va-hoat-dong-ngan-hang.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong lĩnh vực thanh lập va hoạt động ngan\nhang được quy định như thế nao? Xin chao Ban bien tập. Toi ten la Kim Ngan,\nhiện toi đang sinh sống tại TPHCM. Gần đay, toi co nghe noi về việc đơn giản\nhoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan\ntam đến lĩnh vực ngan hang, Ban bien tập cho toi hỏi lĩnh vực thanh lập va\nhoạt động ngan hang được đơn giản hoa thủ tục hanh chinh như thế nao? Văn bản\nnao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan\nthanh cảm ơn! (kim.ngan***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong lĩnh vực thanh lập va\nhoạt động ngan hang được quy định tại Mục I Phần A Phương an đơn giản hoa thủ\ntục hanh chinh thuộc phạm vi chức năng quản lý của Ngan hang Nha nước Việt Nam\nban hanh kem theo Nghị quyết 59/NQ-CP năm 2017 như sau:\n\n1\\. Thủ tục cấp Giấy phep thanh lập va hoạt động ngan hang thương mại cổ phần\n\n\\- Sửa đổi mẫu Sơ yếu lý lịch quy định tại Phụ lục 03, mẫu danh sach cổ đong\ngop vốn thanh lập ngan hang quy định tại Phụ lục 04, mẫu đơn mua cổ phần đối\nvới ca nhan quy định tại Phụ lục 05A, mẫu đơn mua cổ phần đối với tổ chức quy\nđịnh tại Phụ lục 05B, mẫu bản ke khai tai sản quy định tại Phụ lục 07 Thong tư\nsố 40/2011/TT-NHNN ngay 15 thang 12 năm 2011 quy định về việc cấp Giấy phep va\ntổ chức, hoạt động của ngan hang thương mại, chi nhanh ngan hang nước ngoai,\nvăn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co\nhoạt động ngan hang tại Việt Nam (gọi tắt la Thong tư số 40/2011/TT-NHNN) như\nsau: Lược bỏ yeu cầu về cac thong tin thuộc 15 trường thong tin ca nhan co thể\nkhai thac tren Cơ sở dữ liệu quốc gia về dan cư, chỉ giữ lại thong tin về họ\nten, nơi ở hiện tại (trường hợp khac nơi đăng ký thường tru); bổ sung nội dung\ncung cấp số định danh ca nhan.\n\n\\- Sửa đổi thanh phần hồ sơ \"Giấy chứng minh nhan dan hoặc Hộ chiếu của người\nđại diện theo phap luật va người đại diện vốn gop của tổ chức tại ngan hang\"\nquy định tại điểm b (vi) khoản 3 Điều 15 Thong tư số 40/2011/TT-NHNN theo\nhướng khong ap dụng thanh phần hồ sơ nay đối với trường hợp người đại diện\ntheo phap luật va người đại diện vốn gop la cong dan Việt Nam.\n\n2\\. Thủ tục cấp Giấy phep thanh lập chi nhanh ngan hang nước ngoai\n\nSửa đổi mẫu Sơ yếu lý lịch quy định tại Phụ lục 03 Thong tư số 40/2011/TT-NHNN\nnhư sau: Lược bỏ yeu cầu về cac thong tin thuộc 15 trường thong tin ca nhan co\nthể khai thac tren Cơ sở dữ liệu quốc gia về dan cư, chỉ giữ lại thong tin về\nhọ ten, nơi ở hiện tại (trường hợp khac nơi đăng ký thường tru); bổ sung nội\ndung cung cấp số định danh ca nhan.\n\n3\\. Thủ tục cấp Giấy phep thanh lập ngan hang lien doanh, ngan hang 100% vốn\nnước ngoai tại Việt Nam\n\nSửa đổi mẫu Sơ yếu lý lịch quy định tại Phụ lục 03 Thong tư số 40/2011/TT-NHNN\nnhư sau: Lược bỏ yeu cầu về cac thong tin thuộc 15 trường thong tin ca nhan co\nthể khai thac tren Cơ sở dữ liệu quốc gia về dan cư, chỉ giữ lại thong tin về\nhọ ten, nơi ở hiện tại (trường hợp khac nơi đăng ký thường tru); bổ sung nội\ndung cung cấp số định danh ca nhan.\n\n4\\. Thủ tục cấp Giấy phep thanh lập Văn phong đại diện của tổ chức tin dụng\nnước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang\n\nSửa đổi mẫu Sơ yếu lý lịch quy định tại Phụ lục 03 Thong tư số 40/2011/TT-NHNN\nnhư sau: Lược bỏ yeu cầu về cac thong tin thuộc 15 trường thong tin ca nhan co\nthể khai thac tren Cơ sở dữ liệu quốc gia về dan cư, chỉ giữ lại thong tin về\nhọ ten, nơi ở hiện tại (trường hợp khac nơi đăng ký thường tru); bổ sung nội\ndung cung cấp số định danh ca nhan.\n\n5\\. Thủ tục cấp Giấy phep thanh lập va hoạt động tổ chức tin dụng phi ngan\nhang cổ phần\n\n\\- Sửa đổi mẫu Sơ yếu lý lịch quy định tại Phụ lục 02, mẫu đơn mua cổ phần đối\nvới ca nhan quy định tại Phụ lục số 04A, mẫu đơn mua cổ phần đối với tổ chức\nquy định tại Phụ lục số 04B Thong tư số 30/2015/TT-NHNN ngay 25 thang 12 năm\n2015 quy định việc cấp giấy phep, tổ chức va hoạt động của tổ chức tin dụng\nphi ngan hang (gọi tắt la Thong tư số 30/2015/TT-NHNN) như sau: Lược bỏ yeu\ncầu về cac thong tin thuộc 15 trường thong tin ca nhan co thể khai thac tren\nCơ sở dữ liệu quốc gia về dan cư, chỉ giữ lại thong tin về họ ten, nơi ở hiện\ntại (trường hợp khac nơi đăng ký thường tru); bổ sung nội dung cung cấp số\nđịnh danh ca nhan.\n\n\\- Sửa đổi thanh phần hồ sơ \"Bản sao Giấy chứng minh nhan dan hoặc Hộ chiếu\ncủa người đại diện theo phap luật, người được cử đại diện phần vốn gop của tổ\nchức tại tổ chức tin dụng phi ngan hang\" quy định tại điểm c (vi) khoản 3 Điều\n15 Thong tư số 30/2015/TT-NHNN theo hướng khong ap dụng thanh phần hồ sơ nay\nđối với trường hợp người đại diện theo phap luật va người đại diện vốn gop la\ncong dan Việt Nam.\n\n6\\. Thủ tục cấp Giấy phep thanh lập va hoạt động tổ chức tin dụng phi ngan\nhang trach nhiệm hữu hạn\n\nSửa đổi mẫu Sơ yếu lý lịch quy định tại Phụ lục 02 Thong tư số 30/2015/TT-NHNN\nnhư sau: Lược bỏ yeu cầu về cac thong tin thuộc 15 trường thong tin ca nhan co\nthể khai thac tren Cơ sở dữ liệu quốc gia về dan cư, chỉ giữ lại thong tin về\nhọ ten, nơi ở hiện tại (trường hợp khac nơi đăng ký thường tru); bổ sung nội\ndung cung cấp số định danh ca nhan.\n\n7\\. Thủ tục cấp Giấy phep thanh lập va hoạt động cho tổ chức tai chinh quy mo\nnhỏ dưới hinh thức cong ty trach nhiệm hữu hạn một thanh vien\n\nSửa đổi mẫu Sơ yếu lý lịch quy định tại Phụ lục 05.ĐGH Thong tư số 24/2011/TT-\nNHNN ngay 31 thang 8 năm 2011 về việc thực thi phương an đơn giản hoa thủ tục\nhanh chinh thuộc lĩnh vực thanh lập va hoạt động ngan hang theo cac Nghị quyết\ncủa Chinh phủ về đơn giản hoa thủ tục hanh chinh thuộc phạm vi chức năng quản\nlý của Ngan hang Nha nước Việt Nam (gọi tắt la Thong tư số 24/2011/TT-NHNN)\nnhư sau: Lược bỏ yeu cầu về cac thong tin thuộc 15 trường thong tin ca nhan co\nthể khai thac tren Cơ sở dữ liệu quốc gia về dan cư, chỉ giữ lại thong tin về\nhọ ten, nơi ở hiện tại (trường hợp khac nơi đăng ký thường tru); bổ sung nội\ndung cung cấp số định danh ca nhan.\n\n8\\. Thủ tục cấp Giấy phep thanh lập va hoạt động cho tổ chức tai chinh quy mo\nnhỏ dưới hinh thức cong ty trach nhiệm hữu hạn hai thanh vien trở len\n\nSửa đổi mẫu Sơ yếu lý lịch quy định tại Phụ lục 05.ĐGH Thong tư số 24/2011/TT-\nNHNN như sau: Lược bỏ yeu cầu về cac thong tin thuộc 15 trường thong tin ca\nnhan co thể khai thac tren Cơ sở dữ liệu quốc gia về dan cư, chỉ giữ lại thong\ntin về họ ten, nơi ở hiện tại (trường hợp khac nơi đăng ký thường tru); bổ\nsung nội dung cung cấp số định danh ca nhan.\n\n9\\. Thủ tục chấp thuận nhan sự dự kiến bổ nhiệm Tổng giam đốc của Ngan hang\nthương mại cổ phần\n\nSửa đổi mẫu Lý lịch ca nhan quy định tại Phụ lục 01 Thong tư số 06/2010/TT-\nNHNN ngay 26 thang 02 năm 2010 hướng dẫn về tổ chức, quản trị, điều hanh, vốn\nđiều lệ, chuyển nhượng cổ phần, bổ sung sửa đổi Giấy phep, Điều lệ của ngan\nhang thương mại như sau: Lược bỏ yeu cầu về cac thong tin thuộc 15 trường\nthong tin ca nhan co thể khai thac tren Cơ sở dữ liệu quốc gia về dan cư, chỉ\ngiữ lại thong tin về họ ten, nơi ở hiện tại (trường hợp khac nơi đăng ký\nthường tru); bổ sung nội dung cung cấp số định danh ca nhan.\n\n10\\. Thủ tục chấp thuận đủ điều kiện khai trương hoạt động chi nhanh, phong\ngiao dịch ở trong nước của ngan hang thương mại\n\nBổ sung mẫu Sơ yếu lý lịch tại Thong tư số 21/2013/TT-NHNN ngay 09 thang 9 năm\n2013 quy định về mạng lưới hoạt động của ngan hang thương mại theo hướng chỉ\nyeu cầu cung cấp cac thong tin: Họ va ten ca nhan, số định danh, nơi ở hiện\ntại (trường hợp khac nơi đăng ký thường tru) va cac thong tin cần thiết khac,\nkhong yeu cầu cac thong tin khac thuộc 15 trường thong tin co thể khai thac\nđược tren Cơ sở dữ liệu quốc gia về dan cư.\n\n11\\. Thủ tục cấp Giấy phep thanh lập va hoạt động của Quỹ tin dụng nhan dan\n\nSửa đổi mẫu Sơ yếu lý lịch quy định tại Phụ lục 04, mẫu đơn đề nghị tham gia\nthanh vien đối với ca nhan quy định tại Phụ lục 02a, mẫu đơn đề nghị tham gia\nthanh vien đối với hộ gia đinh quy định tại Phụ lục 02b, mẫu đơn đề nghị tham\ngia thanh vien đối với phap nhan quy định tại Phụ lục 03 Thong tư số\n04/2015/TT-NHNN ngay 31 thang 3 năm 2015 quy định về quỹ tin dụng nhan dan như\nsau: Lược bỏ yeu cầu về cac thong tin thuộc 15 trường thong tin ca nhan co thể\nkhai thac tren Cơ sở dữ liệu quốc gia về dan cư, chỉ giữ lại thong tin về họ\nten, nơi ở hiện tại (trường hợp khac nơi đăng ký thường tru); bổ sung nội dung\ncung cấp số định danh ca nhan.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong lĩnh vực thanh lập va hoạt động ngan hang. Để hiểu ro hơn về vấn đề nay\nbạn nen tham khảo them tại Nghị quyết 59/NQ-CP năm 2017.\n\nTran trọng!\n\n", "extras": {"page": 313}}