{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B352-hd-xu-ly-lenh-thanh-toan-di-truong-hop-do-su-co-ky-thuat-hoac-truyen-tin-khong-gui-nhan-duoc-lenh-thanh-toan.html", "md": "**X ử lý lệnh thanh toan đi trường hợp do sự cố kỹ thuật hoặc truyền tin,\nkhong gửi, nhận được Lệnh thanh toan. Chao Ban bien tập Thư Ký Luật, toi co\nvấn đề thắc mắc cần Ban bien tập tư vấn. Cho toi hỏi, phap luật hiện hanh quy\nđịnh về Xử lý lệnh thanh toan đi trường hợp do sự cố kỹ thuật hoặc truyền tin,\nkhong gửi, nhận được Lệnh thanh toan như thế nao? Mong nhận được tư vấn của\nBan bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Khoản 2 Điều 35 Thong tư 37/2016/TT-NHNN quy định việc quản\nlý, vận hanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do\nNgan hang Nha nước Việt Nam ban hanh co hiệu lực từ ngay 01/09/2018 thi:\n\nXử lý trường hợp do sự cố kỹ thuật hoặc truyền tin, khong gửi, nhận được Lệnh\nthanh toan.\n\nĐối với Lệnh thanh toan đi:\n\n\\- Khi Lệnh thanh toan đa chuyển đi nhưng nhận được trạng thai chờ trả lời từ\ntrung tam xử lý do cac sự cố kỹ thuật, cac thanh vien, đơn vị thanh vien phải\nthực hiện như sau:\n\n\\+ Vấn tin hoặc phối hợp với đơn vị vận hanh Hệ thống TTLNH để cập nhật chinh\nxac tinh trạng hiện thời của Lệnh thanh toan tại Hệ thống TTLNH;\n\n\\+ Đối với những Lệnh thanh toan sau khi vấn tin co tinh trạng chưa thanh\ncong, xử lý như sau:\n\nGửi lại đối với Lệnh thanh toan co tinh trạng chưa thanh cong để hoan tất việc\nchuyển tiền.\n\nSau khi gửi lại, nếu Lệnh thanh toan vẫn khong thể kết thuc, thanh vien, đơn\nvị thanh vien lập Lệnh hủy (trong hang đợi) Lệnh thanh toan. Căn cứ tren kết\nquả hủy thanh cong của Hệ thống TTLNH gửi về, người lập lệnh va người duyệt\nlệnh ký xac nhận va lưu trữ kết quả nay tren giấy. Sau khi đa hủy thanh cong\nva thực hiện đầy đủ cac thủ tục cần thiết, thanh vien, đơn vị thanh vien co\nthể lập lại Lệnh thanh toan khac với but toan mới để thay thế Lệnh thanh toan\nđa hủy trước đo hoặc trả lại tiền cho khach hang.\n\nTrường hợp Lệnh thanh toan được gửi lại vẫn khong thanh cong va cũng khong thể\nhủy được, thanh vien, đơn vị thanh vien lập bien bản ghi nhận sự cố. Căn cứ\nkết quả đối chiếu lệnh chuyển đi cuối ngay va kết quả phối hợp xử lý giữa\nthanh vien, đơn vị thanh vien va Trung tam Xử lý Quốc gia, thanh vien, đơn vị\nthanh vien co thể giữ nguyen cac but toan đa hạch toan, hoặc trả lại tiền,\nhoặc lập lại Lệnh thanh toan mới cho khach hang;\n\n\\- Do sự cố kỹ thuật, bảng đối chiếu đi cuối ngay co thể khong can, thanh\nvien, đơn vị thanh vien phải vấn tin len Trung tam Xử lý Quốc gia để cập nhật\ntinh trạng của cac lệnh chenh lệch, sau đo lập bien bản xac nhận tinh trạng\nhiện tại. Kết quả cuối cung của bảng đối chiếu đi được căn cứ tren tinh trạng\nmới nhất của cac Lệnh thanh toan va kết quả phối hợp xử lý giữa thanh vien,\nđơn vị thanh vien với Trung tam Xử lý Quốc gia;\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Xử lý lệnh thanh toan đi\ntrường hợp do sự cố kỹ thuật hoặc truyền tin, khong gửi, nhận được Lệnh thanh\ntoan. Bạn nen tham khảo chi tiết Thong tư 37/2016/TT-NHNN để nắm ro quy định\nnay.\n\nTran trọng!\n\n", "extras": {"page": 272}}