{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/16DFC-hd-vay-von-ngan-hang.html", "md": "** Ở địa phương chung toi Ngan hang Nong nghiệp va Phat triển nong thon cho\ndan vay vốn va ngan hang co hợp đồng với tổ trưởng đại diện cho ngan hang để\ntiến hanh thu lai hang thang mang đến ngan hang nộp, cũng co hộ nộp cả tiền\ngốc cho tổ trưởng. Co một trường hợp, ong tổ trưởng đa tieu cả tiền gốc va\ntiền lai do nhan dan vay vốn trả cho tổ trưởng, tổng số tiền bị chiếm dụng len\nđến vai chục triệu đồng. Luc thu gốc va lai, tổ trưởng co ký giấy bien nhận\nhoặc ký nhận vao sổ vay vốn nhưng ngan hang khong cong nhận va cho rằng số\ntiền hộ vay vốn chưa trả đến ngan hang thi ngan hang vẫn đoi người vay vốn.\nĐiều đo đung hay sai? **\n\nTheo quy định tại Thong tư số 14 ngay 14/6/2010 của Ngan hang Nha nước hướng\ndẫn chi tiết thực hiện Nghị định số 41/2010/NĐ-CP ngay 12/4/2010 của Chinh phủ\nvề chinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon quy định\ntrach nhiệm của cac tổ chức tin dụng như sau: Hướng dẫn việc cho vay ro rang,\nthủ tục đơn giản phu hợp với đối tượng khach hang ở nong thon va bảo đảm an\ntoan, hiệu quả. Ban hanh chinh sach miễn, giảm lai đối với cac khach hang co\nmua bảo hiểm rủi ro trong nong nghiệp thuộc đối tượng vay vốn tại tổ chức tin\ndụng. Xay dựng kế hoạch mở rộng mạng lưới hoạt động tại cac vung sau, vung xa,\nvung nong thon va đa dạng hoa cac hinh thức cho vay va cung ứng dịch vụ đối\nvới dan cư ở khu vực nong thon, phu hợp với cac quy định của phap luật hiện\nhanh.  Chủ động phối hợp với chinh quyền, tổ chức chinh trị \\- xa hội tại địa\nphương trong việc thong tin, tuyen truyền về chinh sach cho vay của ngan hang,\nthực hiện cho vay, thu hồi nợ vay va giam sat qua trinh sử dụng vốn vay của\nkhach hang, đảm bảo an toan, hiệu quả. Phối hợp chặt chẽ với cac tổ chức chinh\ntrị \\- xa hội trong việc thực hiện cho vay tin chấp đối với cac đối tượng\nkhach hang la ca nhan, hộ gia đinh theo quy định; thỏa thuận ủy quyền cho tổ\nchức chinh trị \\- xa hội thực hiện toan bộ hoặc một số khau của nghiệp vụ tin\ndụng tren cơ sở đảm bảo hiệu quả của vốn tin dụng đầu tư. Về trach nhiệm của\nkhach hang vay vốn: Cung cấp đầy đủ, trung thực cac thong tin, tai liệu lien\nquan đến việc vay vốn va chịu trach nhiệm về tinh chinh xac của cac thong tin,\ntai liệu đa cung cấp. Sử dụng vốn vay đung mục đich, trả nợ gốc, lai theo đung\nthỏa thuận với tổ chức tin dụng. Thực hiện đung cac quy định của phap luật co\nlien quan khi vay vốn tại tổ chức tin dụng. Từ quy định tren, bạn phải xem lại\ncac hợp đồng vay vốn đa ký với ngan hang về hinh thức thanh toan trực tiếp hay\ntrả thong qua người đại diện (ong tổ trưởng) để từ đo quy trach nhiệm của\nngười vay vốn hay trach nhiệm của người đại diện. Nếu thực tế ong tổ trưởng đa\nthu tiền của người vay nhưng khong nộp cho ngan hang va chiếm dụng thi phải đề\nnghị cơ quan phap luật vao cuộc để phan định đung sai, bảo vệ quyền lợi của\nngười dan vay vốn..\n\n", "extras": {"page": 441}}