{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37DDA-hd-nhiem-vu-quyen-han-cua-ban-kiem-soat-dac-biet-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "**Nhi ệm vụ, quyền hạn của Ban kiểm soat đặc biệt tổ chức tin dụng được kiểm\nsoat đặc biệt được quy định như thế nao? Xin chao Ban bien tập, toi la Xuan\nPhap, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến\nhoạt động của cac tổ chức tin dụng tại Việt Nam. Toi đang co thắc mắc cần Ban\nbien tập giải đap giup toi. Cho toi hỏi, nhiệm vụ, quyền hạn của Ban kiểm soat\nđặc biệt tổ chức tin dụng được kiểm soat đặc biệt được quy định cụ thể ra sao?\nToi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự\nphản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Xuan Phap\n(xuanphap*****@gmail.com) **\n\nTheo quy định tại Điều 146b Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 27 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi nhiệm vụ,\nquyền hạn của Ban kiểm soat đặc biệt tổ chức tin dụng được kiểm soat đặc biệt\nđược quy định cụ thể như sau:\n\n\\- Chỉ đạo Hội đồng quản trị, Hội đồng thanh vien, Tổng giam đốc (Giam đốc)\ncủa tổ chức tin dụng được kiểm soat đặc biệt thực hiện cac nội dung sau đay:\n\n\\+ Ra soat va điều chỉnh cơ cấu tổ chức, mạng lưới, hoạt động kinh doanh, tập\ntrung thu hồi nợ xấu, xử lý tai sản bảo đảm;\n\n\\+ Cắt giảm chi phi, bao gồm cả việc cắt giảm lai suất của cac khoản tiền gửi,\ntrai phiếu co lai suất cao, tiền thue của cac hợp đồng thue tai sản, thue mua\ntai sản co tiền thue cao.\n\n\\- Chỉ đạo tổ chức tin dụng được kiểm soat đặc biệt xay dựng, thực hiện phương\nan cơ cấu lại theo quy định của Luật nay.\n\n\\- Tạm đinh chỉ một hoặc một số hoạt động kinh doanh của tổ chức tin dụng được\nkiểm soat đặc biệt nếu cac hoạt động nay co thể gia tăng rủi ro cho tổ chức\ntin dụng đo hoặc khong phu hợp với phương an cơ cấu lại đa được phe duyệt.\n\n\\- Đinh chỉ, tạm đinh chỉ quyền quản trị, điều hanh, kiểm soat tổ chức tin\ndụng va kiến nghị Ngan hang Nha nước chỉ định người thay thế Chủ tịch, thanh\nvien Hội đồng quản trị, Chủ tịch, thanh vien Hội đồng thanh vien, Trưởng ban,\nthanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho\ngiam đốc) va cac chức danh tương đương của tổ chức tin dụng được kiểm soat đặc\nbiệt.\n\n\\- Yeu cầu Hội đồng quản trị, Hội đồng thanh vien, Tổng giam đốc (Giam đốc)\nmiễn nhiệm, đinh chỉ cong tac đối với người co hanh vi vi phạm phap luật,\nkhong chấp hanh phương an cơ cấu lại đa được phe duyệt, khong chấp hanh chỉ\nđạo của Ban kiểm soat đặc biệt.\n\n\\- Kiến nghị Ngan hang Nha nước quyết định: thay đổi hinh thức kiểm soat đặc\nbiệt, gia hạn hoặc chấm dứt thời hạn kiểm soat đặc biệt; cho vay đặc biệt, gia\nhạn thời hạn cho vay đặc biệt, thu nợ khoản vay đặc biệt; thanh lý tai sản,\nthu hồi Giấy phep của tổ chức tin dụng được kiểm soat đặc biệt.\n\n\\- Nhiệm vụ, quyền hạn khac theo quy định của Luật Cac tổ chức tin dụng 2010\nđược sửa đổi, bổ sung năm 2017.\n\nTren đay la nội dung tư vấn về nhiệm vụ, quyền hạn của Ban kiểm soat đặc biệt\ntổ chức tin dụng được kiểm soat đặc biệt. Để biết them thong tin chi tiết, bạn\nnen tham khảo them tại Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung\nnăm 2017.\n\nTran trọng!\n\n", "extras": {"page": 256}}