{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33197-hd-thanh-toan-trai-phieu-dac-biet-va-mua-lai-cac-khoan-no-xau-duoc-cong-ty-quan-ly-tai-san-mua-bang-trai-phieu-dac-biet.html", "md": "**Thanh to an trai phiếu đặc biệt va mua lại cac khoản nợ xấu được Cong ty\nQuản lý tai sản mua bằng trai phiếu đặc biệt được quy định như thế nao? Chao\ncac anh/chị trong Ban bien tập. Toi đang muốn tim hiểu một số nội dung quy\nđịnh lien quan đến việc thanh lập, tổ chức va hoạt động của Cong ty Quản lý\ntai sản của tổ chức tin dụng để phục vụ cho cong việc của minh, đặc biệt la về\nnội dung trai phiếu đặc biệt của Cong ty. Tuy nhien, trong qua trinh tim hiểu\nco một vai nội dung toi chưa ro lắm. Chinh vi thế, toi co cau hỏi nay mong\nnhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Thanh\ntoan trai phiếu đặc biệt va mua lại cac khoản nợ xấu được Cong ty Quản lý tai\nsản mua bằng trai phiếu đặc biệt được quy định như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan\nthanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Kim Dung (dung***@gmaill.com)\n**\n\nThanh toan trai phiếu đặc biệt va mua lại cac khoản nợ xấu được Cong ty Quản\nlý tai sản mua bằng trai phiếu đặc biệt được quy định tại Điều 22 Nghị định\n53/2013/NĐ-CP về thanh lập, tổ chức va hoạt động của Cong ty Quản lý tai sản\ncủa cac tổ chức tin dụng Việt Nam như sau:\n\n1\\. Trong thời hạn 05 ngay lam việc kể từ ngay số tiền dự phong rủi ro đa\ntrich lập cho trai phiếu đặc biệt khong thấp hơn với gia trị ghi sổ số dư nợ\ngốc của khoản nợ xấu lien quan hoặc trong thời hạn 05 ngay lam việc kể từ ngay\ntrai phiếu đặc biệt đến hạn, tổ chức tin dụng ban nợ phải thực hiện:\n\na) Hoan trả dư nợ vay tai cấp vốn tren cơ sở trai phiếu đặc biệt lien quan cho\nNgan hang Nha nước;\n\nb) Trường hợp khoản nợ chưa thu hồi được đầy đủ, tổ chức tin dụng mua lại cac\nkhoản nợ xấu từ Cong ty Quản lý tai sản theo gia trị ghi sổ số dư nợ gốc, trả\nlại trai phiếu đặc biệt lien quan đến khoản nợ đo cho Cong ty Quản lý tai sản\nva được Cong ty Quản lý tai sản thanh toan số tiền được hưởng tren số tiền thu\nhồi nợ quy định tại Khoản 2 Điều 19 Nghị định nay;\n\nc) Trường hợp khoản nợ thu hồi được đầy đủ thi tổ chức tin dụng ban nợ trả lại\ntrai phiếu đặc biệt cho Cong ty Quản lý tai sản va được Cong ty Quản lý tai\nsản thanh toan số tiền thu hồi nợ được hưởng theo quy định tại Khoản 2 Điều 19\nNghị định nay.\n\n2\\. Cong ty Quản lý tai sản phải cung cấp cho tổ chức tin dụng mua lại nợ xấu\nthong tin, tai liệu về số dư nợ gốc va toan bộ số lai phải trả khach hang vay\nchưa thanh toan.\n\n3\\. Sau khi nhận lại cac khoản nợ xấu từ Cong ty Quản lý tai sản, tổ chức tin\ndụng sử dụng số tiền dự phong rủi ro đa trich lập cho trai phiếu đặc biệt\ntương ứng để xử lý rủi ro đối với cac khoản nợ nay, đồng thời tiếp tục hạch\ntoan tai khoản ngoại bảng can đối kế toan để theo doi va thực hiện cac biện\nphap thu hồi, xử lý nợ theo quy định của phap luật.\n\n4\\. Tổ chức tin dụng mua lại nợ từ Cong ty Quản lý tai sản khong cần sự đồng ý\ncủa khach hang vay, ben co nghĩa vụ trả nợ va ben bảo đảm.\n\n5\\. Trong thời hạn 10 ngay lam việc kể từ ngay ký hợp đồng mua ban nợ, tổ chức\ntin dụng mua lại nợ phải thong bao cho khach hang vay, ben co nghĩa vụ trả nợ,\nben bảo đảm về việc mua lại nợ từ Cong ty Quản lý tai sản để khach hang vay,\nben co nghĩa vụ trả nợ, ben bảo đảm biết va thực hiện nghĩa vụ với tổ chức tin\ndụng.\n\n6\\. Tổ chức tin dụng phải bao cao Ngan hang Nha nước về kết quả mua lại nợ từ\nCong ty Quản lý tai sản.\n\n7\\. Ngan hang Nha nước hướng dẫn cụ thể việc thanh toan trai phiếu đặc biệt va\nmua lại cac khoản nợ xấu được Cong ty Quản lý tai sản mua bằng trai phiếu đặc\nbiệt.\n\n\\- Nội dung quy định tại Khoản 7 Điều nay con được hướng dẫn bởi Điều 44 va 45\nThong tư 19/2013/TT-NHNN , Khoản 26 Điều 1 Thong tư 14/2015/TT-NHNN , Khoản 14\nĐiều 1 Thong tư 08/2016/TT-NHNN\n\nTren đay la nội dung tư vấn về thanh toan trai phiếu đặc biệt va mua lại cac\nkhoản nợ xấu được Cong ty Quản lý tai sản mua bằng trai phiếu đặc biệt. Để co\nthể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo them tại Nghị\nđịnh 53/2013/NĐ-CP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 311}}