{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/57B29-hd-lai-suat-khi-vay-khoan-vay-dac-biet-cua-ngan-hang-nha-nuoc-la-bao-nhieu.html", "md": "**L ai suất khi vay khoản vay đặc biệt của Ngan hang nha nước la bao nhieu?\nNgan hang của chung toi đang thuộc diện kiểm soat đặc biệt của ngan hang nha\nnước. Để hỗ trợ cho thanh khoản cho ngan hang, sắp tới chung toi đang được xem\nxet để được vay một khoản vay đặc biệt từ ngan hang nha nước. Vậy lai suất với\ntrường hợp tren la bao nhieu? Thời hạn của khoản vay tối đa la trong bao nhieu\nlau? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Lai suất khi vay khoản vay đặc biệt của Ngan hang nha nước la bao nhieu?\n  * Thời hạn của khoản vay tối đa la trong bao nhieu lau?\n\n## Lai suất khi vay khoản vay đặc biệt của Ngan hang nha nước la bao nhieu?\n\nCăn cứ vao Điểm a Khoản 1 [Điều 4 Thong tư 08/2021/TT-\nNHNN](https://thukyluat.vn/vb/thong-tu-08-2021-tt-nhnn-cho-vay-doi-voi-to-\nchuc-tin-dung-duoc-kiem-soat-dac-biet-75702.html?hash=dieu_4) quy định về cac\ntrường hợp được Ngan hang Nha nước cho vay đặc biệt đối với tổ chức tin dụng\nđược kiểm soat đặc biệt như sau:\n\nCho vay đặc biệt để hỗ trợ thanh khoản đối với tổ chức tin dụng khi tổ chức\ntin dụng co nguy cơ mất khả năng chi trả hoặc lam vao tinh trạng mất khả năng\nchi trả, đe dọa sự ổn định của hệ thống trong thời gian tổ chức tin dụng được\nkiểm soat đặc biệt, bao gồm cả trường hợp tổ chức tin dụng đang thực hiện\nphương an cơ cấu lại, phương an chuyển nhượng đa được phe duyệt.\n\n**Nh ư vậy, trường hợp của ngan hang bạn sẽ được vay khoản vay đặc biệt theo\nquy định tren.**\n\nTại Khoản 1 Điều 11 Thong tư 08/2021/TT-NHNN quy định về lai suất cho vay đối\nvới trường hợp được vay khoản vay đặc biệt của ngan hang nha nước như sau:\n\n- Lai suất cho vay đặc biệt, lai suất gia hạn cho vay đặc biệt bằng lai suất tai cấp vốn do Ngan hang Nha nước cong bố trong từng thời kỳ tại thời điểm khoản cho vay đặc biệt được giải ngan, gia hạn;\n\n- Lai suất đối với nợ gốc cho vay đặc biệt qua hạn bằng 130% lai suất cho vay đặc biệt trong hạn của khoản vay tại thời điểm chuyển qua hạn;\n\n\\- Khong ap dụng lai suất đối với nợ lai chậm trả.\n\n_**V ậy trường hợp của bạn lai suất cho vay đặc biệt bằng với lai suất tai cấp\nvốn do Ngan hang Nha nước cong bố trong từng thời kỳ tại thời điểm khoản cho\nvay đặc biệt được giải ngan. Với lai suất đối với nợ gốc cho vay đặc biệt qua\nhạn bằng 130% lai suất cho vay đặc biệt trong hạn của khoản vay tại thời điểm\nchuyển qua hạn.**_\n\n## Thời hạn của khoản vay tối đa la trong bao nhieu lau?\n\nTại [Điều 10 Thong tư 08/2021/TT-NHNN](https://thukyluat.vn/vb/thong-\ntu-08-2021-tt-nhnn-cho-vay-doi-voi-to-chuc-tin-dung-duoc-kiem-soat-dac-\nbiet-75702.html?hash=dieu_10) quy định về thời hạn khoản vay đặc biệt của ngan\nhang nha nước như sau:\n\nThời hạn cho vay đặc biệt trong cac trường hợp quy định tại điểm a khoản 1,\nđiểm b khoản 2, điểm b khoản 3 Điều 4 Thong tư nay do Ngan hang Nha nước xem\nxet, quyết định nhưng dưới 12 thang.\n\n_**Theo quy định tren thi Ngan hang nha nước sẽ quyết định về thời gian vay\ntuy vao từng trường hợp nhưng tối đa sẽ khong qua 12 thang.**_\n\nTran trọng!\n\n", "extras": {"page": 67}}