{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/42AB1-hd-hoat-dong-cho-vay-cua-quy-tin-dung-nhan-dan-theo-quy-dinh-hien-nay-nhu-the-nao.html", "md": "**Theo t oi được biết quỹ tin dụng nhan dan do cac phap nhận, ca nhan, hộ gia\nđinh thanh lập nhằm mục tieu chủ yếu la tương trợ nhau phat triển sản xuất,\nkinh danh va đời sống. Anh chị cho toi hỏi hoạt động cho vay của quỹ tinh dụng\nnhan dan theo quy định hiện nay như thế nao? Mong anh chị giải đap giup toi,\ncảm ơn anh chị rất nhiều. **\n\nTại Khoản 4 Điều 2 Thong tư 06/2017/TT-NHNN sửa đổi khoản 4 va khoản 5 Điều 37\nThong tư 04/2015/TT-NHNN quy định Hoạt động cho vay của quỹ tin dụng nhan dan\ntheo quy định hiện nay như sau:\n\n\\- Hoạt động cho vay của quỹ tin dụng nhan dan chủ yếu nhằm mục đich tương trợ\ngiữa cac thanh vien để thực hiện co hiệu quả cac hoạt động sản xuất, kinh\ndoanh dịch vụ va cải thiện đời sống của cac thanh vien quỹ tin dụng nhan dan.\n\n\\- Quỹ tin dụng nhan dan cho vay bằng đồng Việt Nam, theo quy định của phap\nluật về việc cho vay của tổ chức tin dụng đối với khach hang va chịu trach\nnhiệm về quyết định của minh. Quỹ tin dụng nhan dan khong được cho vay bảo đảm\nbằng Số gop vốn của thanh vien.\n\n\\- Quỹ tin dụng nhan dan cho vay đối với khach hang la phap nhan, ca nhan\nkhong phải la thanh vien, co tiền gửi tại quỹ tin dụng nhan dan tren cơ sở bảo\nđảm bằng số tiền gửi do chinh quỹ tin dụng nhan dan phat hanh. Tổng số tiền\ncho vay khong được vượt qua số dư của số tiền gửi tại thời điểm quyết định cho\nvay va thời hạn cho vay khong được vượt qua thời hạn con lại của sổ tiền gửi.\n\n\\- Quỹ tin dụng nhan dan cho vay thanh vien của hộ ngheo co đăng ký thường tru\ntren địa ban hoạt động của quỹ tin dụng nhan dan trong trường hợp hộ ngheo\nkhong phải la thanh vien của quỹ tin dụng nhan dan. Trường hợp nhiều thanh\nvien của hộ ngheo cung vay vốn thi cac thanh vien của hộ ngheo cung ký hoặc ủy\nquyền cho một thanh vien của hộ ngheo đại diện ký thỏa thuận cho vay với quỹ\ntin dụng nhan dan. Hộ ngheo phải được Ủy ban nhan dan cấp huyện phe duyệt. Quy\ntrinh, thủ tục, hồ sơ cho vay cac thanh vien hộ ngheo thực hiện theo chế độ\ntin dụng hiện hanh ap dụng đối với thanh vien\n\n\\- Quỹ tin dụng nhan dan phải bao cao Đại hội thanh vien cac khoản cho vay đối\nvới Chủ tịch va cac thanh vien khac của Hội đồng quản trị, Trưởng ban va cac\nthanh vien khac Ban kiểm soat, Giam đốc của quỹ tin dụng nhan dan phat sinh\ntrước thời điểm họp Đại hội thanh vien; bao cao Ngan hang Nha nước chi nhanh\nkhi phat sinh cac khoản cho vay đối với cac đối tượng nay.\n\n\\- Cung với Ngan hang Hợp tac xa Việt Nam cho vay hợp vốn đối với thanh vien\ncủa quỹ tin dụng nhan dan theo quy định của phap luật.\n\nTren đay la quy định về hoạt động cho vay của quỹ tin dụng nhan dan.\n\nTran trọng!\n\n", "extras": {"page": 155}}