{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59E07-hd-co-duoc-phep-photo-tien-viet-nam-de-lam-ky-niem-hay-khong.html", "md": "**C o được phep photo tiền Việt Nam hay khong? Photo tiền Việt Nam để lam kỷ\nniệm sẽ bị phạt bao nhieu tiền? Chao anh chị, cho toi hỏi tối hom qua toi co\nđếm tiền thi phat hiện ra tờ tiền co số seri đẹp. Toi đang tinh photo tờ tiền\nđo để lam kỷ niệm lưu trữ về sau, anh chị cho toi hỏi việc toi lam như vậy co\nđung quy định của phap luật hay khong? Nhờ anh chị tư vấn, cảm ơn anh chị đa\nhỗ trợ. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Co được phep photo tiền Việt Nam để lam kỷ niệm hay khong?\n  * Photo tiền Việt Nam để lam kỷ niệm sẽ bị phạt bao nhieu tiền?\n\n## Co được phep photo tiền Việt Nam để lam kỷ niệm hay khong?\n\nTại Điều 3 Quyết định 130/2003/QĐ-TTg co quy định về những hanh vi bị nghiem\ncấm trong bảo vệ tiền Việt Nam như sau:\n\n1\\. Lam tiền giả, vận chuyển, tang trữ, lưu hanh, mua, ban tiền giả.\n\n2\\. Hủy hoại tiền Việt Nam bằng bất kỳ hinh thức nao.\n\n**3\\. Sao ch ụp tiền Việt Nam với bất kỳ mục đich nao khong co sự chấp thuận\ntrước bằng văn bản của Ngan hang Nha nước.**\n\n4\\. Từ chối nhận, lưu hanh đồng tiền do Ngan hang Nha nước phat hanh trong\nlanh thổ Việt Nam.\n\n**C ăn cứ theo quy định hiện hanh, hanh vi photo tiền Việt Nam được xem la\nhanh vi sao chụp tiền Việt Nam, nếu khong co sự chấp thuận trước bằng văn bản\ncủa Ngan hang Nha nước thi hanh vi nay được xem la hanh vi vi phạm phap\nluật.**\n\n## Photo tiền Việt Nam để lam kỷ niệm sẽ bị phạt bao nhieu tiền?\n\nTại [Điều 31 Nghị định 88/2019/NĐ-CP](https://lawnet.vn/vb/Nghi-\ndinh-88-2019-ND-CP-xu-phat-vi-pham-hanh-chinh-trong-linh-vuc-tien-te-va-ngan-\nhang-68A7A.html#dieu_31) co quy định về xử phạt vi phạm hanh chinh trong lĩnh\nvực bảo vệ tiền tệ như sau:\n\n**4\\. Ph ạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hanh vi sao\nchụp, in ấn, sử dụng bố cục, một phần hoặc toan bộ hinh ảnh, chi tiết, hoa văn\ncủa tiền Việt Nam khong đung quy định của phap luật**\n\n5\\. Hinh thức xử phạt bổ sung:\n\nTịch thu toan bộ tang vật, phương tiện thực hiện hanh vi vi phạm tại cac khoản\n2, 3 va 4 Điều nay, giao cơ quan co thẩm quyền xử lý.\n\n6\\. Biện phap khắc phục hậu quả:\n\na) Buộc đong dấu, bấm lỗ tiền giả theo đung quy định của Ngan hang Nha nước về\nxử lý tiền giả, tiền nghi giả đối với hanh vi vi phạm quy định tại điểm c\nkhoản 2 Điều nay;\n\nb) Buộc tieu hủy toan bộ tang vật, phương tiện được sử dụng để thực hiện hanh\nvi vi phạm quy định tại khoản 4 Điều nay;\n\nc) Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\nhanh vi vi phạm quy định tại khoản 4 Điều nay.\n\n**Theo đo, hanh vi photo tiền Việt Nam để lam kỷ niệm co thể bị phạt từ\n40.000.000 đồng đến 50.000.000 đồng, Tịch thu toan bộ tang vật, phương tiện\nthực hiện hanh vi vi phạm, buộc tieu hủy toan bộ tang vật, phương tiện được sử\ndụng để thực hiện hanh vi vi phạm, buộc nộp vao ngan sach nha nước số lợi bất\nhợp phap co được do thực hiện hanh vi vi phạm.**\n\nTran trọng!\n\n", "extras": {"page": 58}}