{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B774-hd-thoi-han-cua-giay-phep-su-dung-tai-khoan-ngoai-te-o-nuoc-ngoai.html", "md": "**Th ời hạn của Giấy phep sử dụng tai khoản ngoại tệ ở nước ngoai. Chao Ban\nbien tập Thư Ký Luật, toi co vấn đề thắc mắc cần Ban bien tập tư vấn. Cho toi\nhỏi, phap luật hiện hanh quy định về Thời hạn của Giấy phep sử dụng tai khoản\nngoại tệ ở nước ngoai như thế nao? Mong nhận được tư vấn của Ban bien tập Thư\nKý Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Điều 4 Thong tư 20/2015/TT-NHNN Quy định việc mở va sử dụng\ntai khoản ngoại tệ ở nước ngoai của người cư tru la tổ chức do Thống đốc Ngan\nhang Nha nước ban hanh thi:\n\nThời hạn của Giấy phep (la thời hạn sử dụng tai khoản ngoại tệ ở nước ngoai)\nđược xem xet căn cứ vao:\n\n1. Thời hạn hiệu lực của văn bản do cơ quan co thẩm quyền ở nước ngoai cho phep tổ chức được thanh lập va hoạt động chi nhanh, văn phong đại diện ở nước ngoai. Trong trường hợp văn bản do cơ quan co thẩm quyền ở nước ngoai cho phep tổ chức được thanh lập va hoạt động chi nhanh, văn phong đại diện ở nước ngoai khong quy định thời hạn hiệu lực, thời hạn của Giấy phep tối đa khong qua 03 (ba) năm kể từ ngay cấp Giấy phep; hoặc\n\n2. Thời hạn hiệu lực của hợp đồng vay nước ngoai giữa ben đi vay nước ngoai va ben cho vay nước ngoai; hoặc\n\n3. Thời hạn thực hiện cac cam kết, thỏa thuận hoặc thời hạn hiệu lực của hợp đồng với ben nước ngoai; hoặc\n\n4. Thời hạn tiếp nhận viện trợ, tai trợ của nước ngoai; hoặc\n\n5. Thời hạn tại văn bản của cơ quan thẩm quyền của nước sở tại cho phep thanh lập va hoạt động tạm thời đối với tổ chức mở tai khoản ngoại tệ ở nước ngoai để đap ứng cac điều kiện xin cấp phep thanh lập va hoạt động chi nhanh, văn phong đại diện, ngan hang 100% vốn ở nước ngoai theo quy định của phap luật nước sở tại. Trong trường hợp cơ quan co thẩm quyền ở nước ngoai khong cấp Giấy phep thanh lập va hoạt động tạm thời, thời hạn của Giấy phep la 01 (một) năm kể từ ngay cấp Giấy phep.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Thời hạn của Giấy phep sử\ndụng tai khoản ngoại tệ ở nước ngoai. Bạn nen tham khảo chi tiết Thong tư\n20/2015/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 373}}