{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29F3D-hd-cac-yeu-to-cua-to-sec.html", "md": "**C ac yếu tố của tờ sec được quy định như thế nao? Toi hiện đang lam trong\nmột đơn vị tổ chức cung ứng dịch vụ thanh toan, hoạt động tren lanh thổ Việt\nNam. Chuyen mon của toi khong lien quan tới cac hoạt động về sec, nay co gặp\nphải một số vấn đề phap lý như tren nhưng khong biết no được quy định ở đau va\ncụ thể như thế nao. Rất mong cac anh chị Ban bien tập Thư Ký Luật trong trả\nlời giup toi, tran trọng cảm ơn! Thai Han, Đồng Nai **\n\nCac yếu tố của tờ sec được hướng dẫn tại Điều 14 Nghị định 159/2003/NĐ-CP về\nviệc cung ứng va sử dụng sec, theo đo:\n\nĐiều 14. Cac yếu tố của tờ sec\n\n1\\. Ở mặt trước tờ sec co cac yếu tố sau :\n\na) Chữ \"Sec\" được in phia tren tờ sec;\n\nb) Số sec;\n\nc) Người được trả tiền;\n\nd) Số tiền xac định, được ghi cả bằng số va bằng chữ;\n\nđ) Ten của người thực hiện thanh toan;\n\ne) Địa điểm thanh toan;\n\ng) Ngay ký phat;\n\nh) Chữ ký (co ghi ro họ ten) của người ký phat.\n\n2\\. Chứng từ thiếu một trong cac yếu tố neu tại khoản 1 Điều nay thi khong co\nhiệu lực của một tờ sec, trừ trường hợp :\n\na) Nếu khong ghi địa điểm thanh toan, thi địa điểm thanh toan thực hiện theo\nquy định tại khoản 3 Điều 28 Nghị định nay;\n\nb) Nếu khong ghi ten người được trả tiền, thi số tiền ghi tren sec được trả\ncho người cầm tờ sec.\n\n3\\. Cac yếu tố in sẵn tren tờ sec trắng do cac tổ chức cung ứng dịch vụ thanh\ntoan tren lanh thổ Việt Nam cung ứng phải được in bằng tiếng Việt. Sec co thể\nđược in them tiếng nước ngoai thong dụng ben dưới vị tri tiếng Việt tương ứng,\nnhưng khong lớn hơn va khong đậm hơn tiếng Việt.\n\n4\\. Ngoai cac yếu tố quy định tại khoản 1 Điều nay, tổ chức cung ứng sec co\nthể đưa them những yếu tố khac ma khong lam phat sinh them cac nghĩa vụ phap\nlý của cac ben như : số hiệu tai khoản thanh toan ma người ký phat được sử\ndụng để ký phat sec va cac yếu tố khac.\n\nTrường hợp sec được thanh toan qua Trung tam thanh toan bu trừ sec thi tren tờ\nsec phải co them cac yếu tố thoả thuận với Trung tam thanh toan bu trừ sec.\n\n5\\. Mặt sau của tờ sec được dung để ghi cac nội dung chuyển nhượng.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Cac yếu tố của tờ sec,\nđược quy định tại Nghị định 159/2003/NĐ-CP. Bạn vui long tham khảo văn bản nay\nđể co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 386}}