{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43ED0-hd-tong-hop-ve-cac-loai-hinh-to-chuc-tin-dung-tai-viet-nam.html", "md": "**Em đang chuẩn bị học luật ngan hang va muốn nhờ Ban bien tập cung cấp giup\nem thong tin về cac loại hinh tổ chức tin dụng tại Việt Nam. Co văn bản phap\nluật nao noi đến vấn đề nay hay khong? Mong sớm nhận được sự phản hồi. Xin cảm\nơn! **\n\nTại Khoản 1 Điều 4 Luật cac tổ chức tin dụng 2010 co quy định như sau:\n\nTổ chức tin dụng la doanh nghiệp thực hiện một, một số hoặc tất cả cac hoạt\nđộng ngan hang. Tổ chức tin dụng _**bao g ồm ngan hang, tổ chức tin dụng phi\nngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.**_\n\nTrong đo:\n\n\\- _**Ng an hang la**_ loại hinh tổ chức tin dụng co thể được thực hiện tất cả\ncac hoạt động ngan hang theo quy định của phap luật. Theo tinh chất va mục\ntieu hoạt động, cac loại hinh ngan hang _**bao g ồm ngan hang thương mại, ngan\nhang chinh sach, ngan hang hợp tac xa.**_\n\n+_**Ng an hang thương mại la**_ loại hinh ngan hang được thực hiện tất cả cac\nhoạt động ngan hang va cac hoạt động kinh doanh khac theo quy định của phap\nluật nhằm mục tieu lợi nhuận.\n\n+_** Ngan hang chinh sach la **_ngan hang do Chinh phủ thanh lập, hoạt động\nkhong vi mục tieu lợi nhuận nhằm thực hiện cac chinh sach kinh tế \\- xa hội\ncủa Nha nước.\n\n+  _**Ng an hang hợp tac xa la** _ngan hang của tất cả cac quỹ tin dụng nhan dan do cac quỹ tin dụng nhan dan va một số phap nhan gop vốn thanh lập theo quy định của Luật nay nhằm mục tieu chủ yếu la lien kết hệ thống, hỗ trợ tai chinh, điều hoa vốn trong hệ thống cac quỹ tin dụng nhan dan.\n\n-  _**T ổ chức tin dụng phi ngan hang la** _loại hinh tổ chức tin dụng được thực hiện một hoặc một số hoạt động ngan hang theo quy định của phap luật, trừ cac hoạt động nhận tiền gửi của ca nhan va cung ứng cac dịch vụ thanh toan qua tai khoản của khach hang. Tổ chức tin dụng phi ngan hang _**bao g ồm cong ty tai chinh, cong ty cho thue tai chinh va cac tổ chức tin dụng phi ngan hang khac.**_\n\n_**C ong ty cho thue tai chinh la** _loại hinh cong ty tai chinh co hoạt động\nchinh la cho thue tai chinh theo quy định của phap luật.\n\n\\- _**T ổ chức tai chinh vi mo la**_ loại hinh tổ chức tin dụng chủ yếu thực\nhiện một số hoạt động ngan hang nhằm đap ứng nhu cầu của cac ca nhan, hộ gia\nđinh co thu nhập thấp va doanh nghiệp sieu nhỏ.\n\n\\- _**Qu ỹ tin dụng nhan dan la** _tổ chức tin dụng do cac phap nhan, ca nhan\nva hộ gia đinh tự nguyện thanh lập dưới hinh thức hợp tac xa để thực hiện một\nsố hoạt động ngan hang theo quy định của Luật nay va Luật hợp tac xa nhằm mục\ntieu chủ yếu la tương trợ nhau phat triển sản xuất, kinh doanh va đời sống.\n\nTren đay la nội dung giải đap về cac loại hinh tổ chức tin dụng. Bạn co thể\ntham khảo them thong tin về vấn đề nay tại Luật cac tổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 149}}