{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33C78-hd-danh-hieu-tap-the-lao-dong-xuat-sac-trong-nganh-ngan-hang-gom-nhung-tieu-chuan-nao.html", "md": "**Ti eu chuẩn danh hiệu \"Tập thể lao động xuất sắc\" trong nganh Ngan hang được\nquy định ra sao? Xin chao Quý Ban bien tập. Em la sinh vien trường Học viện\nNgan hang. Trong qua trinh học, em co tim hiểu them thong tin về cong tac thi\nđua, khen thưởng trong nganh. Qua một số tai liệu, em được biết, hoạt động thi\nđua nganh Ngan hang được tổ chức theo cac hinh thức như thi đua thường xuyen,\nthi đua theo đợt, theo chuyen đề va tieu chuẩn đối với mỗi danh hiệu thi đua,\nhinh thức khen thưởng được quy định khac nhau. Em thắc mắc khong biết hiện\nnay, để đạt danh hiệu \"Tập thể lao động xuất sắc\" trong nganh Ngan hang phải\nđap ứng những tieu chuẩn nao? Vấn đề nay em co thể tham khảo them tại đau? Xin\ntran trọng cảm ơn va kinh chuc sức khỏe! Ngọc Duy (duy***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, tieu chuẩn danh hiệu \"Tập thể lao động xuất sắc\" trong nganh Ngan\nhang la một trong những nội dung trọng tam va được quy định tại Khoản 1 Điều\n14 Thong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\nDanh hiệu \"Tập thể lao động xuất sắc\" được xet tặng cho tập thể tieu biểu, lựa\nchọn trong số cac tập thể đạt danh hiệu \"Tập thể lao động tien tiến\" đạt cac\ntieu chuẩn sau:\n\na) Sang tạo, vượt kho hoan thanh xuất sắc nhiệm vụ, thực hiện tốt cac nghĩa vụ\nđối với Nha nước;\n\nb) Co phong trao thi đua thường xuyen, thiết thực, hiệu quả;\n\nc) Co 100% ca nhan trong tập thể hoan thanh nhiệm vụ được giao, trong đo co it\nnhất 70% ca nhan đạt danh hiệu \"Lao động tien tiến\";\n\nd) Co ca nhan đạt danh hiệu \"Chiến sỹ thi đua cơ sở\" va khong co ca nhan bị kỷ\nluật từ hinh thức cảnh cao trở len đối với can bộ, cong chức, vien chức hoặc\nkhong co ca nhan bị kỷ luật từ hinh thức keo dai thời hạn nang lương khong qua\n6 thang hay cach chức trở len đối với ca nhan khong phải la can bộ, cong chức,\nvien chức;\n\nđ) Nội bộ đoan kết, gương mẫu, chấp hanh chủ trương, chinh sach của Đảng, phap\nluật của Nha nước.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về tieu chuẩn danh hiệu\n\"Tập thể lao động xuất sắc\" trong nganh Ngan hang. Để hiểu chi tiết hơn vấn đề\nnay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 281}}