{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D636-hd-yeu-cau-thuc-hien-bao-thanh-toan.html", "md": "**Y eu cầu thực hiện bao thanh toan được quy định như thế nao? Xin chao Ban\nbien tập Thư Ký Luật. Toi hiện đang lam trong lĩnh vực tai chinh. Yeu cầu thực\nhiện bao thanh toan được quy định như thế nao? Văn bản nao quy định điều nay?\nMong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien\ntập Thư Ký Luật! Hoang Trang (trang****@gmail.com) **\n\nYeu cầu thực hiện bao thanh toan được quy định tại Điều 10 Thong tư\n02/2017/TT-NHNN về hoạt động bao thanh toan của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai (co hiệu lực từ ngay 30/09/2017) như sau:\n\n1\\. Đơn vị bao thanh toan thỏa thuận với khach hang về số tiền ứng trước nhưng\nkhong được vượt quagia trị của khoản phải thu, khoản phải trả va chỉ được ứng\ntrước tiền sau khi nhận được đầy đủ tai liệu sau đay:\n\na) Bản gốc hợp đồng, chứng từ mua, ban hang hoa, cung ứng dịch vụ; hoặc\n\nb) Bản sao hợp đồng mua, ban hang hoa, cung ứng dịch vụ va bản sao hoặc bảng\nke chứng từ mua, ban hang hoa, cung ứng dịch vụ trong trường hợp đơn vị bao\nthanh toan va khach hang thỏa thuận trong hợp đồng bao thanh toan về biện phap\nđảm bảo tinh chinh xac, trung thực, đầy đủ của bản sao hoặc bảng ke so với bản\ngốc.\n\n2\\. Đơn vị bao thanh toan chỉ được bao thanh toan bằng ngoại tệ trong phạm vi\nhoạt động kinh doanh, cung ứng dịch vụ ngoại hối tren thị trường trong nước,\ntren thị trường quốc tế tại Giấy phep do Ngan hang Nha nước Việt Nam cấp.\n\n3\\. Đối với bao thanh toan ben ban hang, đơn vị bao thanh toan thực hiện yeu\ncầu sau đay:\n\na) Thỏa thuận với ben ban hang về việc gửi văn bản thong bao bao thanh toan\ncho ben mua hang va ben lien quan khac co nghĩa vụ (nếu co), trừ trường hợp\nben ban hang, ben mua hang, ben lien quan khac co nghĩa vụ (nếu co) co thỏa\nthuận khong cần thong bao. Văn bản thong bao tối thiểu bao gồm nội dung chuyển\ngiao quyền, nghĩa vụ đối với khoản phải thu giữa ben ban hang va đơn vị bao\nthanh toan va đề nghị ben mua hang va ben lien quan khac co nghĩa vụ (nếu co)\nxem xet, cam kết bằng văn bản đối với việc thực hiện thanh toan cho đơn vị bao\nthanh toan;\n\nb) Trường hợp ben mua hang va ben lien quan khac co nghĩa vụ (nếu co) khong co\nvăn bản cam kết thực hiện thanh toan cho đơn vị bao thanh toan theo quy định\ntại điểm a khoản nay, đơn vị bao thanh toan chỉ được thực hiện bao thanh toan\nđối với khach hang trong trường hợp đơn vị bao thanh toan va khach hang thỏa\nthuận bằng văn bản về biện phap để đơn vị bao thanh toan kiểm soat được cac\nkhoản thanh toan của ben mua hang hoặc ben lien quan khac co nghĩa vụ (nếu co)\ncho ben ban hang.\n\n4\\. Đối với bao thanh toan ben mua hang, đơn vị bao thanh toan chỉ được thực\nhiện khi ben ban hang đồng ý bằng văn bản về việc ben mua hang chuyển giao\nnghĩa vụ thanh toan khoản phải trả cho đơn vị bao thanh toan.\n\n5\\. Việc bao thanh toan hợp vốn thực hiện theo quy định tại Thong tư nay, quy\nđịnh của Ngan hang Nha nước Việt Nam về cấp tin dụng hợp vốn đối với khach\nhang va quy định của phap luật co lien quan.\n\nTren đay la quy định về Yeu cầu thực hiện bao thanh toan. Để hiểu ro hơn về\nvấn đề nay bạn nen tham khảo them tại Thong tư 02/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 322}}