{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27D0C-hd-co-quan-thuc-hien-kiem-tra-tai-chinh-doi-voi-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-duoc-quy-dinh-ra-sao.html", "md": "**C ơ quan thực hiện kiểm tra tai chinh đối với tổ chức tin dụng, chi nhanh\nngan hang nước ngoai được quy định ra sao? Chao quý anh chị ban bien tập Thư\nKý Luật! Toi co một thắc mắc trong hoạt động của tổ chức ngan hang, tiền tệ va\nchế độ tai chinh của cac tổ chức đo, mong được cac anh chị hỗ trợ. Cac anh chị\ncho toi hỏi: Cơ quan thực hiện kiểm tra tai chinh đối với tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai được quy định ra sao? Rất mong nhận được cau\ntrả lời của quý anh chị, toi xin chan thanh cam ơn! **\n\nTheo quy định hiện hanh tại Khoản 2 Điều 9 Thong tư 05/2013/TT-BTC thi cơ quan\nthực hiện kiểm tra tai chinh đối với tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai được quy định như sau:\n\na) Ngan hang Nha nước Việt Nam:\n\n\\- Thực hiện thanh tra, kiểm tra, giam sat toan diện hoạt động của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai bao gồm cả hoạt động tai chinh.\n\n\\- Thong bao cho Bộ Tai chinh những vi phạm, những vướng mắc lien quan đến\nviệc thực hiện chế độ quản lý tai chinh của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai phat hiện được trong qua trinh thanh tra, kiểm tra, giam sat\nđể Bộ Tai chinh phối hợp xử lý va hoan thiện chinh sach.\n\nb) Bộ Tai chinh:\n\n\\- Thực hiện thanh tra tai chinh theo quy định của phap luật về thanh tra tai\nchinh.\n\n\\- Kiểm tra cac vấn đề lien quan đến cong tac quản lý tai chinh, việc chấp\nhanh chế độ tai chinh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nnhằm phục vụ cong tac hoan thiện cơ chế quản lý tai chinh đối với tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai.\n\n\\- Thong bao cho Ngan hang Nha nước Việt Nam kết quả thanh tra, kiểm tra để\nphối hợp xử lý.\n\nCơ quan thực hiện kiểm tra tai chinh đối với tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được quy định tại Thong tư 05/2013/TT-BTC hướng dẫn chế độ tai\nchinh đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 390}}