{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25C32-hd-trach-nhiem-phoi-hop-giua-thanh-tra-giam-sat-nganh-ngan-hang-voi-cac-co-quan-to-chuc-lien-quan-trong-hoat-dong-thanh-tra-giam-sat-ngan-hang.html", "md": "**Tr ach nhiệm phối hợp giữa Thanh tra, giam sat nganh Ngan hang với cac cơ\nquan, tổ chức lien quan trong hoạt động thanh tra, giam sat ngan hang được quy\nđịnh như thế nao? Va ở đau? Xin chao Ban bien tập Thư Ký Luật, toi ten la Trần\nThanh Nhan (email: nhan***@gmail.com, Tiền Giang). Hiện toi đang lam việc tại\nNgan hang Đong Á. Toi muốn nhờ Ban bien tập tư vấn giup về sự phối hợp giữa\nThanh tra, giam sat nganh Ngan hang với cac cơ quan, tổ chức lien quan trong\nhoạt động thanh tra, giam sat ngan hang. Xin cảm ơn. **\n\nTrach nhiệm phối hợp giữa Thanh tra, giam sat nganh Ngan hang với cac cơ quan,\ntổ chức lien quan trong hoạt động thanh tra, giam sat ngan hang đa được quy\nđịnh cụ thể tại Điều 33 Nghị định 26/2014/NĐ-CP về tổ chức va hoạt động của\nThanh tra, giam sat nganh Ngan hang.\n\nTheo đo, trach nhiệm phối hợp giữa Thanh tra, giam sat nganh Ngan hang với cac\ncơ quan, tổ chức lien quan trong hoạt động thanh tra, giam sat ngan hang được\nquy định như sau:\n\n1. Thực hiện phối hợp cong tac theo quy định tại Điều 11 Luật Thanh tra.\n\n2. Cơ quan, tổ chức, ca nhan được Thanh tra, giam sat nganh Ngan hang cung cấp cac thong tin, tai liệu, kết quả về thanh tra, giam sat ngan hang phải co trach nhiệm bảo quản, sử dụng đung mục đich va quy định của phap luật; khong sử dụng thong tin, tai liệu va kết quả thanh tra, giam sat ngan hang lam ảnh hưởng tieu cực đến sự ổn định, an toan hoạt động ngan hang va tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n3. Trong trường hợp cần thiết để bảo đảm an toan hoạt động của tổ chức tin dụng, tai sản của Nha nước va tiền gửi của nhan dan, Thanh tra, giam sat nganh Ngan hang yeu cầu:\n\na) Cơ quan nha nước co thẩm quyền thanh tra hoặc phối hợp với Thanh tra, giam\nsat nganh Ngan hang tiến hanh thanh tra cong ty con, cong ty lien kết của tổ\nchức tin dụng theo nội dung của Thanh tra, giam sat nganh Ngan hang;\n\nb) Cơ quan nha nước co thẩm quyền giam sat hoặc phối hợp với Thanh tra, giam\nsat nganh Ngan hang tiến hanh giam sat cong ty con, cong ty lien kết của tổ\nchức tin dụng theo nội dung của Thanh tra, giam sat nganh Ngan hang;\n\nc) Cơ quan nha nước co thẩm quyền quản lý, thanh tra, giam sat thực hiện thanh\ntra, giam sat; cung cấp đầy đủ, kịp thời kết quả thanh tra, giam sat cong ty\ncon, cong ty lien kết của tổ chức tin dụng theo yeu cầu của Thanh tra, giam\nsat nganh Ngan hang.\n\n4. Thanh tra, giam sat nganh Ngan hang phối hợp với cơ quan co thẩm quyền thanh tra, giam sat ngan hang của nước ngoai theo quy định tại Điều 61 Luật Ngan hang Nha nước Việt Nam.\n\n5. Thanh tra, kiểm tra của ben nước ngoai:\n\na) Cơ quan co thẩm quyền thanh tra, giam sat ngan hang của nước ngoai, tổ chức\ntin dụng mẹ, tổ chức tin dụng nước ngoai được thanh tra, kiểm tra hoạt động\ncủa chi nhanh ngan hang nước ngoai, tổ chức tin dụng lien doanh, tổ chức tin\ndụng 100% vốn nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang tại\nViệt Nam. Trước khi thanh tra, kiểm tra, cơ quan co thẩm quyền thanh tra, giam\nsat ngan hang của nước ngoai, tổ chức tin dụng mẹ, tổ chức tin dụng nước ngoai\nphải thong bao bằng văn bản cho Ngan hang Nha nước (Cơ quan Thanh tra, giam\nsat ngan hang) về nội dung, thời gian dự kiến bắt đầu va kết thuc thanh tra,\nkiểm tra;\n\nb) Trong thời hạn 60 ngay, kể từ ngay kết thuc việc thanh tra, kiểm tra, cơ\nquan co thẩm quyền thanh tra, giam sat ngan hang của nước ngoai, tổ chức tin\ndụng mẹ, tổ chức tin dụng nước ngoai phải gửi bao cao kết quả thanh tra, kiểm\ntra cho Ngan hang Nha nước;\n\nc) Trong qua trinh thanh tra, kiểm tra, nếu phat hiện vi phạm phap luật hoặc\nnhững hoạt động bất thường, nguy cơ co khả năng ảnh hưởng đến an toan hoạt\nđộng của chi nhanh ngan hang nước ngoai, tổ chức tin dụng lien doanh, tổ chức\ntin dụng 100% vốn nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang\ntại Việt Nam thi cơ quan co thẩm quyền thanh tra, giam sat ngan hang của nước\nngoai, tổ chức tin dụng mẹ, tổ chức tin dụng nước ngoai phải thong bao ngay\nbằng văn bản cho Ngan hang Nha nước (Cơ quan Thanh tra, giam sat ngan hang) va\nkiến nghị, đề xuất biện phap xử lý (nếu co).\n\n6. Trong trường hợp cần thiết, Thanh tra, giam sat nganh Ngan hang tiến hanh thanh tra, kiểm tra cong ty con, đơn vị trực thuộc ở nước ngoai của tổ chức tin dụng theo quy định tại Nghị định nay va quy định của phap luật co lien quan, đồng thời chấp hanh phap luật tại nước tiến hanh thanh tra, kiểm tra va theo thỏa thuận đa ký kết với cơ quan co thẩm quyền thanh tra, giam sat ngan hang của nước ngoai.\n\n7. Việc cung cấp, trao đổi thong tin, tai liệu, kết quả thanh tra, giam sat giữa Thanh tra, giam sat nganh Ngan hang với cơ quan co thẩm quyền thanh tra, giam sat ngan hang của nước ngoai tuan thủ theo quy định của phap luật Việt Nam va thỏa thuận đa ký kết với cơ quan co thẩm quyền thanh tra, giam sat ngan hang của nước ngoai.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm phối\nhợp giữa Thanh tra, giam sat nganh Ngan hang với cac cơ quan, tổ chức lien\nquan trong hoạt động thanh tra, giam sat ngan hang. Nếu muốn tim hiểu ro hơn,\nbạn co thể tham khảo quy định tại Nghị định 26/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 390}}