{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BC69-hd-mau-don-dang-ky-thay-doi-khoan-phat-hanh-trai-phieu-quoc-te-moi-nhat-2023.html", "md": "**Cho t oi hỏi: Việc đăng ký thay đổi khoản phat hanh trai phiếu quốc tế được\nthực hiện theo mẫu nao? Mong được tư vấn **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Vi ệc đăng ký thay đổi khoản phat hanh trai phiếu quốc tế được thực hiện theo mẫu nao?**\n  * **H ồ sơ đăng ký thay đổi khoản phat hanh trai phiếu quốc tế co những thanh phần nao?**\n  * **Th ủ tục đăng ký thay đổi khoản phat hanh trai phiếu quốc tế được thực hiện theo trinh tự nao?**\n\n## **Vi ệc đăng ký thay đổi khoản phat hanh trai phiếu quốc tế được thực hiện\ntheo mẫu nao?**\n\nPhụ lục 03 ban hanh kem theo [Thong tư 10/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJMk1qTTTl&mode===JoMWIyNW5YM0JzWHpNPQWT)\nquy định về mẫu đơn đăng ký thay đổi khoản phat hanh trai phiếu quốc tế như\nsau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/THANG-3/1003/mau-\ndon-dang-ky-thay-doi-khoan-phat-hanh-trai-phieu-quoc-te.png)\n\n**_Xem th em va tải về mẫu đơn đăng ký thay đổi khoản phat hanh trai phiếu\nquốc tế: [Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/THANG-3/1003/mau-\ndon-dang-ky-thay-doi-khoan-phat-hanh-trai-phieu-quoc-te.doc)_**\n\n**Theo quy định neu tren,** việc đăng ký thay đổi khoản phat hanh trai phiếu\nquốc tế được thực hiện theo mẫu đơn đăng ký thay đổi khoản phat hanh trai\nphiếu quốc tế quy định tại Phụ lục 03 ban hanh kem theo [Thong tư 10/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJMk1qTTTl&mode===JoMWIyNW5YM0JzWHpNPQWT).\n\n![Đơn đăng ký thay đổi khoản phát hành trái phiếu quốc tế theo mẫu mới nhất\n2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/THANG-3/1003/trai-\nphieu-quac-te-1.jpg)\n\n_Đ ơn đăng ký thay đổi khoản phat hanh trai phiếu quốc tế theo mẫu mới nhất\n2023? (Hinh từ Internet)_\n\n## **H ồ sơ đăng ký thay đổi khoản phat hanh trai phiếu quốc tế co những thanh\nphần nao?**\n\nĐiều 10 [Thong tư 10/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJMk1qTTTl&mode=09dsbGRWOHhNQTWk)\nquy định về thanh phần hồ sơ đăng ký thay đổi khoản phat hanh trai phiếu quốc\ntế như sau:\n\n> **H ồ sơ đăng ký thay đổi khoản phat hanh trai phiếu quốc tế**\n\n> Hồ sơ đăng ký thay đổi khoản phat hanh trai phiếu quốc tế bao gồm:\n\n> 1\\. Đơn đăng ký thay đổi khoản phat hanh trai phiếu quốc tế theo Phụ lục 03\n> ban hanh kem theo Thong tư nay.\n\n> 2\\. Bản sao tiếng nước ngoai va bản dịch tiếng Việt cac thỏa thuận thay đổi\n> đa ký (nếu co).\n\n> 3\\. Bản sao văn bản đồng ý của cấp co thẩm quyền phe duyệt phương an phat\n> hanh trai phiếu quốc tế của tổ chức phat hanh đối với nội dung thay đổi\n> khoản phat hanh trai phiếu quốc tế (nếu co).\n\n**Theo đo,** thanh phần của hồ sơ đăng ký thay đổi khoản phat hanh trai phiếu\nquốc tế gồm:\n\n\\- Đơn đăng ký thay đổi khoản phat hanh trai phiếu quốc tế theo Phụ lục 03 ban\nhanh kem theo [Thong tư 10/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJMk1qTTTl&mode===JoMWIyNW5YM0JzWHpNPQWT)\n\n\\- Bản sao tiếng nước ngoai va bản dịch tiếng Việt cac thỏa thuận thay đổi đa\nký (nếu co).\n\n\\- Bản sao văn bản đồng ý của cấp co thẩm quyền phe duyệt phương an phat hanh\ntrai phiếu quốc tế của tổ chức phat hanh đối với nội dung thay đổi khoản phat\nhanh trai phiếu quốc tế (nếu co).\n\n## **Th ủ tục đăng ký thay đổi khoản phat hanh trai phiếu quốc tế được thực\nhiện theo trinh tự nao?**\n\nĐiều 11 [Thong tư 10/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJMk1qTTTl&mode=09dsbGRWOHhNUTWk)\nquy định về trinh tự thực hiện thủ tục đăng ký thay đổi khoản phat hanh trai\nphiếu quốc tế như sau:\n\n> **Tr inh tự thực hiện thủ tục đăng ký thay đổi khoản phat hanh trai phiếu\n> quốc tế**\n\n> 1\\. Trong thời hạn 30 ngay kể từ ngay ký thỏa thuận thay đổi hoặc trước thời\n> điểm thực hiện nội dung thay đổi (đối với trường hợp nội dung thay đổi khong\n> cần ký thỏa thuận thay đổi song vẫn đảm bảo phu hợp với cac hợp đồng, thỏa\n> thuận lien quan đến khoản phat hanh), tổ chức phat hanh gửi 01 bộ hồ sơ đăng\n> ký thay đổi khoản phat hanh theo quy định tại Điều 10 Thong tư nay đến Ngan\n> hang Nha nước (Vụ Quản lý ngoại hối).\n\n> 2\\. Trong thời hạn 10 ngay lam việc kể từ ngay nhận được hồ sơ của tổ chức\n> phat hanh, trường hợp cần them thong tin để co đủ cơ sở xac nhận hoặc từ\n> chối xac nhận đăng ký thay đổi khoản phat hanh, Ngan hang Nha nước co văn\n> bản yeu cầu tổ chức phat hanh bổ sung tai liệu, thong tin cần thiết.\n\n> 3\\. Ngan hang Nha nước co văn bản xac nhận hoặc từ chối xac nhận đăng ký\n> thay đổi khoản phat hanh trai phiếu quốc tế trong thời hạn 15 ngay lam việc\n> kể từ ngay nhận được hồ sơ đầy đủ, hợp lệ của tổ chức phat hanh. Trường hợp\n> từ chối, Ngan hang Nha nước co văn bản neu ro lý do.\n\n**Theo đo,** thủ tục đăng ký thay đổi khoản phat hanh trai phiếu quốc tế được\nthực hiện theo trinh tự sau:\n\n**B ước 1: **\n\n\\- Trong thời hạn 30 ngay kể từ ngay ký thỏa thuận thay đổi hoặc trước thời\nđiểm thực hiện nội dung thay đổi:\n\n\\+ Tổ chức phat hanh gửi 01 bộ hồ sơ đăng ký thay đổi khoản phat hanh theo quy\nđịnh đến Ngan hang Nha nước (Vụ Quản lý ngoại hối).\n\n\\+ Ngan hang Nha nước co văn bản yeu cầu tổ chức phat hanh bổ sung tai liệu,\nthong tin cần thiết trong thời hạn 10 ngay lam việc kể từ ngay nhận được hồ sơ\ncủa tổ chức phat hanh, nếu cần them thong tin để co đủ cơ sở xac nhận hoặc từ\nchối xac nhận đăng ký thay đổi khoản phat hanh\n\n**B ước 2:** Ngan hang Nha nước co văn bản xac nhận hoặc từ chối xac nhận đăng\nký thay đổi khoản phat hanh trai phiếu quốc tế trong thời hạn 15 ngay lam việc\nkể từ ngay nhận được hồ sơ đầy đủ, hợp lệ của tổ chức phat hanh. Trường hợp từ\nchối, Ngan hang Nha nước co văn bản neu ro lý do.\n\nTran trọng!\n\n", "extras": {"page": 47}}