{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2736-hd-to-chuc-tin-dung-phai-xin-chap-thuan-cua-ngan-hang-nha-nuoc-khi-thay-doi-noi-dung-nao.html", "md": "**T ổ chức tin dụng phải xin chấp thuận của Ngan hang Nha nước khi thay đổi\nnội dung nao? Tổ chức tin dụng co trach nhiệm gi trong việc bảo vệ quyền lợi\ncủa khach hang? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức tin dụng phải xin chấp thuận của Ngan hang Nha nước khi thay đổi nội dung nao?**\n  * **Hi ện nay co những loại hinh tổ chức tin dụng nao?**\n  * **T ổ chức tin dụng co trach nhiệm gi trong việc bảo vệ quyền lợi của khach hang?**\n\n## **T ổ chức tin dụng phải xin chấp thuận của Ngan hang Nha nước khi thay đổi\nnội dung nao?**\n\nCăn cứ theo khoản 1 Điều 37[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHpOdzWk),\ntổ chức tin dụng phải xin chấp thuận của Ngan hang Nha nước khi co thay đổi\nmột trong những nội dung dưới đay:\n\n\\- Ten, địa điểm đặt trụ sở chinh của tổ chức tin dụng.\n\n\\- Mức vốn điều lệ, mức vốn được cấp, trừ trường hợp thay đổi địa ban hoạt\nđộng của quỹ tin dụng nhan dan; việc thay đổi mức vốn điều lệ, chuyển nhượng\nphần vốn gop của thanh vien gop vốn của ngan hang hợp tac xa, quỹ tin dụng\nnhan dan được thực hiện theo quy định của Thống đốc Ngan hang Nha nước.\n\n\\- Địa điểm đặt trụ sở chi nhanh của tổ chức tin dụng.\n\n\\- Nội dung, thời hạn hoạt động.\n\n\\- Mua ban, chuyển nhượng phần vốn gop của chủ sở hữu; mua, ban, chuyển nhượng\nphần vốn gop của thanh vien gop vốn; mua, nhận chuyển nhượng cổ phần dẫn đến\ntrở thanh cổ đong lớn. Chủ sở hữu, thanh vien gop vốn, cổ đong, người mua,\nnhận chuyển nhượng cổ phần, phần vốn gop của tổ chức tin dụng co trach nhiệm\nphối hợp với tổ chức tin dụng thực hiện thủ tục xin chấp thuận đối với nội\ndung quy định tại điểm nay.\n\nTrường hợp mua, ban, nhận chuyển nhượng, chuyển nhượng phần vốn gop của tổ\nchức tin dụng la cong ty trach nhiệm hữu hạn, ben mua, nhận chuyển nhượng phải\nđap ứng điều kiện đối với chủ sở hữu, thanh vien gop vốn quy định tại điểm b\nkhoản 1, khoản 2 Điều 29 va khoản 2 Điều 78 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODNPQTWk);\nthanh vien gop vốn phải tuan thủ quy định tại khoản 1 Điều 77 [Luật Cac tổ\nchức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODNOdzWk).\n\n\\- Tạm ngừng giao dịch từ 05 ngay lam việc trở len, ngoại trừ trường hợp tạm\nngừng giao dịch do sự kiện bất khả khang.\n\n\\- Niem yết cổ phiếu tren thị trường chứng khoan nước ngoai.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/03072024/to-\nchuc-tin-\ndung%20\\(1\\).jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/03072024/to-\nchuc-tin-dung%20\\(1\\).jpg)\n\n_T ổ chức tin dụng phải xin chấp thuận của Ngan hang Nha nước khi thay đổi nội\ndung nao? (Hinh từ Internet)_\n\n## **Hi ện nay co những loại hinh tổ chức tin dụng nao?**\n\nCăn cứ theo khoản 38 Điều 4[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 38\\. Tổ chức tin dụng la tổ chức kinh tế co tư cach phap nhan thực hiện một,\n> một số hoặc tất cả hoạt động ngan hang theo quy định của Luật nay.**T ổ chức\n> tin dụng bao gồm ngan hang, tổ chức tin dụng phi ngan hang, tổ chức tai\n> chinh vi mo va quỹ tin dụng nhan dan.**\n\n> 39\\. Tổ chức tin dụng hỗ trợ la tổ chức tin dụng tham gia quản trị, điều\n> hanh, kiểm soat, hỗ trợ tổ chức, hoạt động va tai chinh cho tổ chức tin dụng\n> được kiểm soat đặc biệt.\n\n> 40\\. Tổ chức tin dụng nước ngoai la tổ chức tin dụng được thanh lập ở nước\n> ngoai theo quy định của phap luật nước ngoai.\n\n> Tổ chức tin dụng nước ngoai được hiện diện thương mại tại Việt Nam dưới hinh\n> thức ngan hang lien doanh, ngan hang 100% vốn nước ngoai, chi nhanh ngan\n> hang nước ngoai, cong ty tai chinh lien doanh, cong ty tai chinh 100% vốn\n> nước ngoai, cong ty cho thue tai chinh lien doanh, cong ty cho thue tai\n> chinh 100% vốn nước ngoai, văn phong đại diện nước ngoai.\n\n> ...\n\nNhư vậy, hiện nay co những loại hinh tổ chức tin dụng gồm co: ngan hang, tổ\nchức tin dụng phi ngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.\n\n## **T ổ chức tin dụng co trach nhiệm gi trong việc bảo vệ quyền lợi của khach\nhang?**\n\nCăn cứ theo Điều 10 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHhNQTWk),\ntrach nhiệm của tổ chức tin dụng trong việc bảo vệ quyền lợi của khach hang đo\nla:\n\n\\- Tham gia bảo hiểm tiền gửi, quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan\ndan theo quy định của phap luật va cong bố cong khai việc tham gia bảo hiểm\ntiền gửi tại trụ sở chinh va chi nhanh.\n\n\\- Tạo thuận lợi cho khach hang gửi va rut tiền, bảo đảm thanh toan đủ, đung\nhạn tiền gốc, lai của khoản tiền gửi theo thỏa thuận phu hợp với quy định của\nphap luật.\n\n\\- Từ chối việc điều tra, phong tỏa, cầm giữ, trich chuyển tiền gửi của khach\nhang, trừ trường hợp co yeu cầu của cơ quan nha nước co thẩm quyền theo quy\nđịnh của luật hoặc được sự chấp thuận của khach hang.\n\n\\- Cong bố cong khai lai suất tiền gửi, phi dịch vụ, quyền, nghĩa vụ của khach\nhang đối với từng loại sản phẩm, dịch vụ đang cung ứng.\n\n\\- Cong bố cong khai thời gian giao dịch chinh thức.\n\nTrường hợp ngừng giao dịch tại một hoặc một số địa điểm thực hiện giao dịch\ntrong thời gian giao dịch chinh thức hoặc ngừng giao dịch bằng phương tiện\nđiện tử, chậm nhất la 24 giờ trước thời điểm ngừng giao dịch, tổ chức tin dụng\nphải niem yết thong tin về ngừng giao dịch tại địa điểm giao dịch hoặc tren\ntrang thong tin điện tử của tổ chức tin dụng.\n\nTrường hợp ngừng giao dịch do sự kiện bất khả khang, chậm nhất la 24 giờ sau\nthời điểm ngừng giao dịch, tổ chức tin dụng phải niem yết thong tin về ngừng\ngiao dịch tại địa điểm giao dịch hoặc tren trang thong tin điện tử của tổ chức\ntin dụng.\n\n", "extras": {"page": 3}}