{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/586E9-hd-neu-co-to-tien-bi-rach-thi-se-den-dau-de-duoc-doi.html", "md": "**Kinh ch ao anh chị, cho toi hỏi vấn đề như sau, nếu toi co tờ tiền bị rach\nthi toi sẽ đến đau để được đổi? Cảm ơn anh chị. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Nếu toi co tờ tiền bị rach thi toi sẽ đến đau để được đổi?\n  * Tiền bị hư hỏng, biến dạng nghi do hanh vi hủy hoại thi sẽ bị xử lý như thế nao?\n\n## Nếu toi co tờ tiền bị rach thi toi sẽ đến đau để được đổi?\n\nTại Khoản 2 Điều 6 Thong tư 25/2013/TT-NHNN co quy định như sau:\n\nĐiều 6. Đổi tiền khong đủ tieu chuẩn lưu thong\n\n2. Đối với tiền khong đủ tieu chuẩn lưu thong quy định tại Khoản 2 Điều 4 Thong tư nay, khach hang nộp hiện vật cho Ngan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi. Cac đơn vị nhận va xet đổi theo cac điều kiện\n\nTại Điểm a Khoản 2 Điều 4 Thong tư 25/2013/TT-NHNN co quy định như sau:\n\nĐiều 4. Tieu chuẩn tiền khong đủ tieu chuẩn lưu thong\n\n2. Tiền rach nat, hư hỏng do qua trinh bảo quản (nhom nguyen nhan chủ quan):\n\na) Tiền giấy bị thủng lỗ, rach mất một phần; tiền được can dan; chay hoặc biến\ndạng do tiếp xuc với nguồn nhiệt cao; giấy in, mau sắc, đặc điểm kỹ thuật bảo\nan của đồng tiền bị biến đổi do tac động của hoa chất (như chất tẩy rửa, axit,\nchất ăn mon...); viết, vẽ, tẩy xoa; đồng tiền bị mục hoặc biến dạng bởi cac lý\ndo khac nhưng khong do hanh vi hủy hoại;\n\n**Nh ư vậy, trong trường hợp tren, bạn cần lien hệ với Ngan hang Nha nước chi\nnhanh, Sở Giao dịch Ngan hang Nha nước, cac đơn vị thu đổi để được đổi tiền\nrach. Tuy nhien để co thể được đổi, bạn cần phải đap ứng cac điều kiện được\nquy định tại Khoản 2 Điều 6 Thong tư 25/2013/TT-NHNN.**\n\n## Tiền bị hư hỏng, biến dạng nghi do hanh vi hủy hoại thi sẽ bị xử lý như thế\nnao?\n\nTại Điều 8 Thong tư 25/2013/TT-NHNN co quy định như sau:\n\nĐiều 8. Xử lý tiền hư hỏng, biến dạng nghi do hanh vi hủy hoại\n\nTrường hợp phat hiện tiền hư hỏng, biến dạng nghi do hanh vi hủy hoại, Ngan\nhang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi lập\nbien bản, tạm thu giữ hiện vật va chuyển ngay đến cơ quan Cong an cấp xa hoặc\nhuyện tren địa ban để điều tra, giam định. Kết luận của cơ quan Cong an la cơ\nsở để cac đơn vị thực hiện đổi cho khach hang hoặc xử lý hiện vật theo quy\nđịnh của phap luật.\n\n**Nh ư vay, khi phat hiện tiền hư hỏng, biến dạng nghi do hanh vi hủy hoại,\nNgan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi\nlập bien bản, tạm thu giữ hiện vật va chuyển ngay đến cơ quan Cong an cấp xa\nhoặc huyện tren địa ban để điều tra, giam định.**\n\nTran trọng!\n\n", "extras": {"page": 65}}