{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59DA0-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-trong-de-an-co-cau-lai-he-thong-cac-to-chuc-tin-dung-gan-voi-xu-ly-no-xau-giai-doan-2021-2025.html", "md": "**Tr ach nhiệm của Ngan hang nha nước Việt Nam trong đề an \"Cơ cấu lại hệ\nthống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"? Trach\nnhiệm của Bộ Tai chinh trong đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng\ngắn với xử lý nợ xấu giai đoạn 2021 - 2025\"? Nhờ anh chị tư vấn, cảm ơn anh\nchị. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Trach nhiệm của Ngan hang nha nước Việt Nam trong đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n  * Trach nhiệm của Bộ Tai chinh trong đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n\n## Trach nhiệm của Ngan hang nha nước Việt Nam trong đề an \"Cơ cấu lại hệ\nthống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n\nTại Tiểu mục 1 Mục V Điều 1 Quyết định 689/QĐ-TTg năm 2022 co quy định về\ntrach nhiệm của Ngan hang nha nước Việt Nam trong đề an \"Cơ cấu lại hệ thống\ncac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\" như sau:\n\n1\\. Ngan hang Nha nước Việt Nam (NHNN)\n\na) Chủ tri, phối hợp với cac bộ, nganh va địa phương co lien quan triển khai\nthực hiện Đề an va ban hanh chương trinh, kế hoạch hanh động cụ thể, trong đo\nxac định ro mục tieu, nhiệm vụ, giải phap cụ thể theo thẩm quyền, tiến độ thực\nhiện, đơn vị chủ tri bảo đảm triển khai thực hiện Đề an co hiệu quả.\n\nb) Chủ tri, phối hợp với cac đơn vị lien quan trinh Thủ tướng Chinh phủ kiện\ntoan Ban Chỉ đạo cơ cấu lại hệ thống cac TCTD.\n\nc) Đon đốc, phối hợp với cac bộ, cơ quan, địa phương va tổ chức co lien quan\nthực hiện Đề an; định kỳ bao cao Thủ tướng Chinh phủ trước ngay 31 thang 12\nhang năm về tiến độ, kết quả, kho khăn, vướng mắc va đề xuất giải phap xử lý\ncac vấn đề phat sinh vượt thẩm quyền.\n\nd) Chỉ đạo, hướng dẫn cac TCTD xay dựng, trinh cấp co thẩm quyền phe duyệt\nPhương an cơ cấu lại gắn với xử lý nợ xấu (Phương an cơ cấu lại) của TCTD;\ngiam sat việc triển khai Phương an cơ cấu lại TCTD.\n\nđ) Chủ tri, phối hợp với Bộ Tai chinh, Bộ Kế hoạch va Đầu tư xay dựng, trinh\ncấp co thẩm quyền phương an tăng vốn điều lệ của cac NHTMNN.\n\ne) Chủ tri, phối hợp với Bộ Thong tin va Truyền thong, Ủy ban nhan dan cac\ntỉnh, thanh phố trực thuộc trung ương va cac cơ quan thong tin, truyền thong\ntăng cường cong tac thong tin, tuyen truyền, kịp thời cung cấp thong tin chinh\nthống, chinh xac về kết quả điều hanh chinh sach, hoạt động ngan hang noi\nchung va cong tac cơ cấu lại hệ thống cac TCTD gắn với xử lý nợ xấu noi rieng.\n\ng) Phối hợp với Bộ Tai chinh va cac cơ quan lien quan trong cong tac quản lý,\nthanh tra, giam sat đối với hoạt động bảo hiểm, chứng khoan để ngăn ngừa, xử\nlý cac vi phạm phap luật về sở hữu, chuyển nhượng cổ phiếu, gay tac động bất\nlợi tới thị trường chứng khoan va rủi ro cho TCTD.\n\nh) Phối hợp, trao đổi, cung cấp thong tin, số liệu trong lĩnh vực tiền tệ,\nngan hang với cac cơ quan chức năng để co cac biện phap ngăn ngừa, hạn chế va\nxử lý vi phạm theo quy định phap luật.\n\ni) Phối hợp với cac bộ, nganh va Ủy ban nhan dan tỉnh, thanh phố trực thuộc\ntrung ương chỉ đạo cac doanh nghiệp nha nước (bao gồm cả tập đoan kinh tế,\ntổng cong ty nha nước, doanh nghiệp nha nước) xay dựng kế hoạch va thực hiện\nlộ trinh thoai vốn gop, vốn cổ phần tại TCTD theo quy định.\n\nk) Chủ tri, phối hợp cac bộ, nganh co lien quan thực hiện cac giải phap nang\ncao năng lực, hiệu quả cong tac thanh tra, giam sat nganh ngan hang.\n\nl) Chủ tri, phối hợp với Bộ Tư phap va cac bộ, nganh co lien quan ra soat, sửa\nđổi, bổ sung khuon khổ phap lý, cơ chế, chinh sach về tiền tệ, hoạt động ngan\nhang, cơ cấu lại va xử lý nợ xấu của TCTD.\n\nm) Điều hanh chinh sach tiền tệ chủ động, linh hoạt, phối hợp chặt chẽ với\nchinh sach tai khoa va cac chinh sach vĩ mo khac nhằm kiểm soat lạm phat, ổn\nđịnh thị trường tiền tệ, gop phần ổn định kinh tế vĩ mo, hỗ trợ phục hồi tăng\ntrưởng kinh tế bền vững, tạo moi trường kinh doanh thuận lợi cho cac TCTD.\nTăng cường quản lý, nang cao hiệu quả hoạt động va sự phat triển ổn định của\nthị trường vang, thị trường ngoại hối; kiểm soat chặt chẽ chất lượng tin dụng\ncho nền kinh tế, đặc biệt la tin dụng cho những lĩnh vực tiềm ẩn nhiều rủi ro\nnhư đầu tư, kinh doanh chứng khoan, trai phiếu doanh nghiệp, bất động sản.\n\n## Trach nhiệm của Bộ Tai chinh trong đề an \"Cơ cấu lại hệ thống cac tổ chức\ntin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n\nTại Tiểu mục 2 Mục V Điều 1 Quyết định 689/QĐ-TTg năm 2022 co quy định về\ntrach nhiệm của Bộ Tai chinh trong đề an \"Cơ cấu lại hệ thống cac tổ chức tin\ndụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\" như sau:\n\n2\\. Bộ Tai chinh\n\na) Chủ tri, phối hợp với Bộ Kế hoạch va Đầu tư, Bộ Tư phap, NHNN va cac bộ,\nnganh lien quan nghien cứu, ra soat, sửa đổi, hoan thiện cac văn bản quy phạm\nphap luật co lien quan đến quy định về tăng vốn cho cac TCTD co vốn nha nước.\n\nb) Phối hợp với NHNN, Bộ Kế hoạch va Đầu tư xay dựng, trinh cấp co thẩm quyền\nphương an tăng vốn điều lệ của cac NHTMNN.\n\nc) Khẩn trương tham mưu cho Chinh phủ bố tri, cấp vốn, bổ sung vốn cho cac\nNHTMNN, nhất la đối với Ngan hang Nong nghiệp va Phat triển Nong thon Việt\nNam.\n\nd) Chủ tri, phối hợp với NHNN ra soat, sửa đổi, bổ sung quy định hướng dẫn về\nchế độ tai chinh, chế độ kế toan để cac TCTD ap dụng IFRS phu hợp với Đề an ap\ndụng chuẩn mực bao cao tai chinh tại Việt Nam ban hanh theo Quyết định số\n345/QĐ-BTC ngay 16 thang 3 năm 2020 của Bộ trưởng Bộ Tai chinh.\n\nđ) Nghien cứu xay dựng tieu chuẩn thẩm định gia khoản nợ (trong đo co khoản nợ\nxấu) nhằm tạo cơ sở phap lý cho hoạt động thẩm định gia khoản nợ, đảm bảo\nkhach quan trong việc thẩm định gia của cac khoản nợ (trong đo co khoản nợ\nxấu).\n\ne) Chủ tri, phối hợp với cac bộ, nganh lien quan ra soat, sửa đổi, bổ sung quy\nđịnh về phat triển thị trường mua ban nợ va quản lý giam sat thị trường mua\nban nợ để hoan thiện hanh lang phap lý cho hoạt động mua, ban va xử lý nợ xấu\ncũng như cơ chế khuyến khich cac ben tham gia vao thị trường mua ban nợ. Đồng\nthời, ra soat, sửa đổi, bổ sung, hoan thiện cac quy định về hoạt động của DATC\nđể tăng cường vai tro, hiệu quả xử lý nợ xấu.\n\ng) Nghien cứu, hoan thiện khuon khổ phap lý cho hoạt động chứng khoan hoa cac\nkhoản nợ, gop phần tạo cơ sở phap lý cho việc thực hiện cac giao dịch tren thị\ntrường chứng khoan va chuyển đổi cac khoản nợ thanh chứng khoan để giao dịch\ncong khai, minh bạch vao thời điểm thich hợp.\n\nh) Nghien cứu, triển khai hoặc trinh cấp co thẩm quyền cac giải phap đẩy mạnh\nphat triển thị trường vốn, từng bước đưa thị trường vốn trở thanh một cấu phần\nquan trọng của thị trường tai chinh, la kenh dẫn vốn trung va dai hạn chủ yếu\ncho nền kinh tế, giảm bớt sự phụ thuộc vao nguồn vốn tin dụng ngan hang.\n\ni) Chỉ đạo Ủy ban Chứng khoan Nha nước ra soat, sửa đổi cac quy định lien quan\nđể kiểm soat việc tuan thủ giới hạn sở hữu của nha đầu tư nước ngoai, cổ đong\nlớn tại TCTD cổ phần khi cấp phep chao ban chứng khoan dưới hinh thức chao ban\ncho cổ đong hiện hữu va sở hữu cheo giữa TCTD va doanh nghiệp (khi TCTD đa sở\nhữu cổ phần của doanh nghiệp).\n\nTran trọng!\n\n", "extras": {"page": 59}}