{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31277-hd-truong-hop-thieu-mat-tien-cua-to-chuc-tin-dung-trong-giao-nhan-kiem-dem-bao-quan-se-tien-hanh-xu-ly-nhu-the-nao.html", "md": "**Tr ường hợp thiếu mất tiền của tổ chức tin dụng trong giao nhận, kiểm đếm,\nbảo quản sẽ tiến hanh xử lý như thế nao? Chao cac anh/chị trong Ban bien tập\nThư Ký Luật. Em đang muốn tim hiểu một số nội dung quy định về việc xử lý thừa\nhoặc thiếu tiền mặt, tai sản quý va giấy tờ co gia của tổ chức tin dụng để\nphục vụ cho bai bao cao tiểu luận sắp tới của minh. Chinh vi vậy, mong Ban\nbien tập vui long giải đap cho em thắc mắc sau: Việc xử lý trường hợp thiếu\nmất tiền của tổ chức tin dụng trong giao nhận, kiểm đếm, bảo quản được quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời từ Ban bien tập! Em chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.\nKhanh Tam (tam***@gmail.com) **\n\nViệc xử lý trường hợp thiếu mất tiền của tổ chức tin dụng trong giao nhận,\nkiểm đếm, bảo quản được quy định tại Điều 66 va Điều 67 Thong tư 01/2014/TT-\nNHNN quy định về giao nhận, bảo quản, vận chuyển tiền mặt, tai sản quý, giấy\ntờ co gia do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n\\- Trường hợp thiếu mất tiền do sơ suất trong nghiệp vụ:\n\n1. Trường hợp do sơ suất trong giao nhận, kiểm đếm, bảo quản dẫn đến thiếu, mất tiền mặt, tai sản quý, giấy tờ co gia phải bồi thường toan bộ thiệt hại va bị xử lý theo quy định của phap luật.\n\n2. Đối với vụ việc thuộc Ngan hang Nha nước, phải thanh lập Hội đồng giải quyết việc bồi thường thiệt hại để xử lý trach nhiệm vật chất.\n\n\\- Trường hợp thiếu mất tiền do nguyen nhan chủ quan:\n\n1. Giam đốc va những người co trach nhiệm quản lý, giam sat, bảo quản an toan tiền mặt, tai sản quý, giấy tờ co gia, nếu khong hoan thanh nhiệm vụ để xảy ra thiếu mất tiền trong kho quỹ hoặc để can bộ thuộc quyền quản lý tham o, lợi dụng lấy cắp tai sản thi bị xử lý kỷ luật theo quy định của phap luật; co lien đới trach nhiệm vật chất đến vụ mất tiền, mất tai sản thi phải bồi hoan hoặc phải chịu trach nhiệm hinh sự theo quy định của phap luật.\n\n2. Đối với can bộ, nhan vien lam cong tac kho quỹ, nếu tham o, lợi dụng lấy cắp tiền mặt, tai sản quý, giấy tờ co gia thi phải bồi thường 100% gia trị tai sản thiếu va buộc thoi việc hoặc phải chịu trach nhiệm hinh sự theo quy định của phap luật.\n\nTren đay la nội dung tư vấn về việc việc xử lý trường hợp thiếu mất tiền của\ntổ chức tin dụng trong giao nhận, kiểm đếm, bảo quản. Để co thể hiểu chi tiết\nhơn về quy định nay bạn vui long tham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 328}}