{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DC2E-hd-ngan-hang-thuong-mai-duoc-mua-nam-giu-co-phieu-toi-da-bao-nhieu-to-chuc-tin-dung-khac.html", "md": "**Xin h ỏi: Ngan hang thương mại được mua, nắm giữ cổ phiếu tối đa bao nhieu\ntổ chức tin dụng khac?- Cau hỏi của chị Linh (Gia Lai). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang thương mại được mua, nắm giữ cổ phiếu tối đa bao nhieu tổ chức tin dụng khac?**\n  * **Ng an hang thương mại mua, nắm giữ cổ phiếu của tổ chức tin dụng khac phải đap ứng điều kiện gi?**\n  * **Gi ới hạn gop vốn, mua cổ phần của ngan hang thương mại vao cac doanh nghiệp la bao nhieu?**\n\n## **Ng an hang thương mại được mua, nắm giữ cổ phiếu tối đa bao nhieu tổ chức\ntin dụng khac?**\n\nTại khoản 3 Điều 19 [Thong tư 22/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFeE9UUTTk&mode=09dsbGRWOHhPUTWk)\nco quy định về ngan hang thương mại mua, nắm giữ cổ phiếu của tổ chức tin dụng\nkhac như sau:\n\n> **[Ngan hang thương mại](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-\n> tu-van?searchType=1&q=Ng%C3%A2n+h%C3%A0ng+th%C6%B0%C6%A1ng+m%E1%BA%A1i) mua,\n> nắm giữ [cổ phiếu](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\n> van?searchType=1&q=c%E1%BB%95+phi%E1%BA%BFu) của tổ chức tin dụng khac**\n\n> ...\n\n> 3\\. Giới hạn:\n\n> a) Ngan hang thương mại chỉ được mua, nắm giữ cổ phiếu tối đa khong qua hai\n> (02) tổ chức tin dụng khac, trừ trường hợp tổ chức tin dụng khac la cong ty\n> con của ngan hang thương mại đo;\n\n> b) Ngan hang thương mại chỉ được mua, nắm giữ cổ phiếu của một tổ chức tin\n> dụng khac dưới 5% vốn cổ phần co quyền biểu quyết của tổ chức tin dụng khac\n> đo;\n\n> ...\n\n> d) Việc mua, nắm giữ cổ phiếu của một tổ chức tin dụng khac vượt qua giới\n> hạn quy định tại điểm a, điểm b khoản nay hoặc ngan hang thương mại khong\n> đap ứng đầy đủ cac điều kiện quy định tại khoản 2 Điều nay được thực hiện\n> trong những trường hợp sau:\n\n> (i) Việc mua, nắm giữ cổ phiếu theo phương an cơ cấu lại tổ chức tin dụng\n> được kiểm soat đặc biệt theo quy định tại Luật cac tổ chức tin dụng (được\n> sửa đổi, bổ sung);\n\n> (ii) Được Ngan hang Nha nước chỉ định theo quy định của phap luật.\n\n> ...\n\nNhư vậy, ngan hang thương mại chỉ được mua, nắm giữ cổ phiếu tối đa khong qua\n02 tổ chức tin dụng khac, trừ trường hợp tổ chức tin dụng khac la cong ty con\ncủa ngan hang thương mại đo thi vẫn được mua, nắm giữ cổ phiếu qua 02 tổ chức\ntin dụng khac.\n\n_L ưu ý: Việc mua, nắm giữ cổ phiếu của một tổ chức tin dụng khac vượt qua\ngiới hạn tren được thực hiện trong những trường hợp sau:_\n\n\\- Việc mua, nắm giữ cổ phiếu theo phương an cơ cấu lại tổ chức tin dụng được\nkiểm soat đặc biệt theo quy định;\n\n\\- Được Ngan hang Nha nước chỉ định theo quy định của phap luật.\n\n![Ngân hàng thương mại được mua, nắm giữ cổ phiếu tối đa bao nhiêu tổ chức tín\ndụng\nkhác?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang8/mua-\nnam-giu-co-phieu.jpg)\n\n_Ng an hang thương mại được mua, nắm giữ cổ phiếu tối đa bao nhieu tổ chức tin\ndụng khac? (Hinh từ Internet)_\n\n## **Ng an hang thương mại mua, nắm giữ cổ phiếu của tổ chức tin dụng khac\nphải đap ứng điều kiện gi?**\n\nTại khoản 1 Điều 19 [Thong tư 22/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFeE9UUTTk&mode=09dsbGRWOHhPUTWk)\nco quy định điều kiện ngan hang thương mại mua, nắm giữ cổ phiếu của tổ chức\ntin dụng khac như sau:\n\n> **[Ngan hang thương mại](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-\n> tu-van?searchType=1&q=Ng%C3%A2n+h%C3%A0ng+th%C6%B0%C6%A1ng+m%E1%BA%A1i) mua,\n> nắm giữ cổ phiếu của tổ chức tin dụng khac**\n\n> 1\\. Ngan hang thương mại mua, nắm giữ cổ phiếu (bao gồm cả cac khoản ủy thac\n> cho tổ chức, ca nhan khac va cổ đong của ngan hang thương mại mua, nắm giữ\n> cổ phiếu) của tổ chức tin dụng khac phải đảm bảo tuan thủ cac điều kiện quy\n> định tại khoản 2 va giới hạn quy định tại khoản 3 Điều nay.\n\n> ...\n\nNhư vậy, ngan hang thương mại mua, nắm giữ cổ phiếu của tổ chức tin dụng khac\nphải đap ứng điều kiện như sau:\n\n**(1) T ại thời điểm mua, nắm giữ [cổ phiếu](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/tim-tu-van?searchType=1&q=c%E1%BB%95+phi%E1%BA%BFu) phải đảm\nbảo:**\n\n\\- Gia trị thực của vốn điều lệ khong thấp hơn vốn điều lệ đa đăng ký;\n\n\\- Đảm bảo cac giới hạn va tỷ lệ bảo đảm an toan;\n\n\\- Co tỷ lệ nợ xấu dưới 3%;\n\n\\- Co quy trinh xet duyệt, thẩm định, đanh gia rủi ro đối với việc mua, nắm\ngiữ cổ phiếu của tổ chức tin dụng khac;\n\n\\- Từng khoản mua, nắm giữ cổ phiếu của tổ chức tin dụng khac phải được Hội\nđồng quản trị, Hội đồng thanh vien thong qua;\n\n\\- Khong bị xử phạt vi phạm hanh chinh trong hoạt động ngan hang trong thời\ngian 01 năm trước ngay mua, nắm giữ cổ phiếu;\n\n\\- Chủ tịch va thanh vien khac của Hội đồng quản trị, Chủ tịch va thanh vien\nkhac của Hội đồng thanh vien, Tổng giam đốc (Giam đốc), Trưởng Ban va thanh\nvien khac của Ban kiểm soat, cổ đong lớn của ngan hang thương mại, cong ty con\ncủa ngan hang thương mại va người co lien quan của những đối tượng nay:\n\nKhong mua, nắm giữ vốn cổ phần co quyền biểu quyết của tổ chức tin dụng đo;\n\n\\- Chủ tịch va thanh vien khac của Hội đồng quản trị, Chủ tịch va thanh vien\nkhac của Hội đồng thanh vien, Tổng giam đốc (Giam đốc), Trưởng Ban va thanh\nvien khac của Ban kiểm soat, cổ đong lớn của ngan hang thương mại, cong ty con\ncủa ngan hang thương mại va người co lien quan của những đối tượng nay:\n\nKhong ủy thac cho tổ chức khac mua, nắm giữ vốn cổ phần co quyền biểu quyết\ncủa tổ chức tin dụng đo.\n\n**(2) Đảm bảo mức giới hạn:**\n\n\\- Chỉ được mua, nắm giữ cổ phiếu tối đa khong qua hai (02) tổ chức tin dụng\nkhac, trừ trường hợp tổ chức tin dụng khac la cong ty con của ngan hang thương\nmại đo;\n\n\\- Chỉ được mua, nắm giữ cổ phiếu của một tổ chức tin dụng khac dưới 5% vốn cổ\nphần co quyền biểu quyết của tổ chức tin dụng khac đo;\n\n\\- Khong được đề cử người tham gia Hội đồng quản trị tại tổ chức tin dụng ma\nngan hang thương mại đa mua, nắm giữ cổ phiếu, trừ trường hợp tổ chức tin dụng\nđo la cong ty con của ngan hang thương mại hoặc ngan hang thương mại la tổ\nchức tin dụng hỗ trợ được chỉ định tham gia quản trị, kiểm soat, điều hanh, hỗ\ntrợ tổ chức va hoạt động của tổ chức tin dụng được kiểm soat đặc biệt;\n\nLưu ý: Nếu việc mua, nắm giữ cổ phiếu của một tổ chức tin dụng khac vượt qua\ngiới hạn quy định la:\n\nTối đa khong qua 02 tổ chức tin dụng khac (trừ trường hợp tổ chức tin dụng\nkhac la cong ty con của ngan hang thương mại đo), dưới 5% vốn cổ phần co quyền\nbiểu quyết của tổ chức tin dụng khac đo hoặc ngan hang thương mại khong đap\nứng đầy đủ cac điều kiện tại thời điểm mua, nắm giữ cổ phiếu ở mục (1) thi\nđược thực hiện trong trường hợp sau:\n\n\\+ Việc mua, nắm giữ cổ phiếu theo phương an cơ cấu lại tổ chức tin dụng được\nkiểm soat đặc biệt theo quy định;\n\n\\+ Được Ngan hang Nha nước chỉ định theo quy định của phap luật.\n\n\\- Trường hợp ngan hang thương mại ban cổ phần của tổ chức tin dụng khac theo\nhinh thức trả chậm, ngan hang thương mại chỉ được chuyển quyền sở hữu đối với\nsố cổ phần tương ứng với số tiền đa được ben mua thanh toan.\n\n## **Gi ới hạn gop vốn, mua cổ phần của ngan hang thương mại vao cac doanh\nnghiệp la bao nhieu?**\n\nTại Điều 18 [Thong tư 22/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFeE9UUTTk&mode=09dsbGRWOHhPQTWk)\nco quy định giới hạn gop vốn, mua cổ phần như sau:\n\n> **Gi ới hạn gop vốn, mua cổ phần**\n\n> Ngan hang thương mại, ngan hang thương mại va cong ty con, cong ty lien kết\n> của ngan hang thương mại tuan thủ giới hạn gop vốn, mua cổ phần theo quy\n> định tại Điều 103, Điều 129 va Điều 135 Luật cac tổ chức tin dụng (đa được\n> sửa đổi, bổ sung).\n\nTai Điều 129 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=s9dsbGRWOHhNamWk)\nđược bổ sung bởi khoản 22 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode===JodllXNWZNakpmTVE9PQYT)\nco quy định về giới hạn gop vốn, mua cổ phần như sau:\n\n> **Gi ới hạn gop vốn, mua cổ phần**\n\n> 1\\. Mức gop vốn, mua cổ phần của một ngan hang thương mại va cac cong ty\n> con, cong ty lien kết của ngan hang thương mại đo vao một doanh nghiệp hoạt\n> động tren lĩnh vực quy định tại khoản 4 Điều 103 của Luật nay khong được\n> vượt qua 11% vốn điều lệ của doanh nghiệp nhận vốn gop.\n\n> 2\\. Tổng mức gop vốn, mua cổ phần của một ngan hang thương mại vao cac doanh\n> nghiệp, kể cả cac cong ty con, cong ty lien kết của ngan hang thương mại đo\n> khong được vượt qua 40% vốn điều lệ va quỹ dự trữ của ngan hang thương mại.\n\n> 3\\. Mức gop vốn, mua cổ phần của một cong ty tai chinh va cac cong ty con,\n> cong ty lien kết của cong ty tai chinh vao một doanh nghiệp theo quy định\n> tại khoản 2 Điều 110 của Luật nay khong được vượt qua 11% vốn điều lệ của\n> doanh nghiệp nhận vốn gop.\n\n> 4\\. Tổng mức gop vốn, mua cổ phần của một cong ty tai chinh theo quy định\n> tại khoản 1 Điều 110 của Luật nay vao cac doanh nghiệp, kể cả cac cong ty\n> con, cong ty lien kết của cong ty tai chinh đo khong được vượt qua 60% vốn\n> điều lệ va quỹ dự trữ của cong ty tai chinh.\n\n> 5\\. Tổ chức tin dụng khong được gop vốn, mua cổ phần của cac doanh nghiệp,\n> tổ chức tin dụng khac la cổ đong, thanh vien gop vốn của chinh tổ chức tin\n> dụng đo.\n\nNhư vậy, giới hạn gop vốn, mua cổ phần của ngan hang thương mại vao cac doanh\nnghiệp la tối đa khong được vượt qua 40% vốn điều lệ va quỹ dự trữ của ngan\nhang thương mại.\n\nTran trọng!\n\n", "extras": {"page": 36}}