{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/464A5-hd-bat-buoc-cham-dut-hoat-dong-don-vi-su-nghiep-su-nghiep-cua-tctd-phi-ngan-hang.html", "md": "**Theo t oi được biết đơn vị sự nghiệp của tổ chức tin dụng phi ngan hang co\ncon dấu, thực hiện một hoặc một số hoạt động hỗ trợ hoạt động kinh doanh của\ntổ chức tin dụng phi ngan hang. Anh chị cho toi hỏi việc bắt buộc chấm dứt\nhoạt động đơn vị sự nghiệp sự nghiệp của TCTD phi ngan hang như thế nao? Xin\ngiải đap giup toi. **\n\nTheo quy định tại Điều 19 Thong tư 53/2018/TT-NHNN thi Bắt buộc chấm dứt hoạt\nđộng đơn vị sự nghiệp sự nghiệp của TCTD phi ngan hang như sau:\n\n1\\. Chi nhanh, văn phong đại diện, đơn vị sự nghiệp của tổ chức tin dụng phi\nngan hang bị bắt buộc chấm dứt hoạt động, giải thể khi co bằng chứng chứng\nminh hồ sơ đề nghị thanh lập chi nhanh, văn phong đại diện, đơn vị sự nghiệp\nkhong đap ứng đủ điều kiện thanh lập.\n\n2\\. Khi phat hiện trường hợp theo quy định tại khoản 1 Điều nay, Ngan hang Nha\nnước chi nhanh (nơi khong co Cục Thanh tra, giam sat ngan hang) nơi đặt trụ sở\nchi nhanh, văn phong đại diện, đơn vị sự nghiệp của tổ chức tin dụng phi ngan\nhang co văn bản neu ro lý do gửi Ngan hang Nha nước (qua Cơ quan Thanh tra,\ngiam sat ngan hang) đề nghị chấm dứt hoạt động, giải thể chi nhanh, văn phong\nđại diện, đơn vị sự nghiệp của tổ chức tin dụng phi ngan hang.\n\n3\\. Trong thời hạn 15 ngay lam việc kể từ ngay nhận được văn bản đề nghị chấm\ndứt hoạt động, giải thể chi nhanh, văn phong đại diện, đơn vị sự nghiệp của tổ\nchức tin dụng phi ngan hang của Ngan hang Nha nước chi nhanh theo quy định tại\nkhoản 2 Điều nay hoặc trong qua trinh thanh tra, giam sat phat hiện trường hợp\nquy định tại khoản 1 Điều nay, Cơ quan Thanh tra, giam sat ngan hang trinh\nThống đốc co văn bản yeu cầu tổ chức tin dụng phi ngan hang chấm dứt hoạt\nđộng, giải thể chi nhanh, văn phong đại diện, đơn vị sự nghiệp.\n\n4\\. Trong thời hạn 90 ngay kể từ ngay Ngan hang Nha nước co văn bản yeu cầu tổ\nchức tin dụng phi ngan hang chấm dứt hoạt động, giải thể chi nhanh, văn phong\nđại diện, đơn vị sự nghiệp theo quy định tại khoản 3 Điều nay, tổ chức tin\ndụng phi ngan hang phải hoan tất việc chấm dứt hoạt động, giải thể chi nhanh,\nvăn phong đại diện, đơn vị sự nghiệp; co văn bản thong bao Ngan hang Nha nước\n(qua Cơ quan thanh tra, giam sat ngan hang) thời điểm cụ thể va kết quả chấm\ndứt hoạt động, giải thể.\n\n5\\. Trường hợp co khiếu nại đối với yeu cầu của Ngan hang Nha nước về việc bắt\nbuộc chấm dứt hoạt động, giải thể chi nhanh, văn phong đại diện, đơn vị sự\nnghiệp, tổ chức tin dụng phi ngan hang thực hiện cac thủ tục khiếu nại theo\nquy định phap luật hiện hanh.\n\nTren đay la quy định về Bắt buộc chấm dứt hoạt động đơn vị sự nghiệp sự nghiệp\ncủa TCTD phi ngan hang.\n\nTran trọng!\n\n", "extras": {"page": 131}}