{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5404E-hd-nguon-tai-chinh-tu-ngan-sach-nha-nuoc-cua-don-vi-cua-don-vi-su-nghiep-cong-lap-nhom-1.html", "md": "**Xin h ỏi: Theo quy định mới nhất thi nguồn tai chinh từ ngan sach nha nước\ncủa đơn vị của đơn vị sự nghiệp cong lập nhom 1 gồm co những gi ạ? **\n\nTheo Khoản 1 Điều 11 Nghị định 60/2021/NĐ-CP (Co hiệu lực từ 15/8/2021) thi\nnguồn tai chinh từ ngan sach nha nước của đơn vị của đơn vị sự nghiệp cong lập\nnhom 1 gồm co:\n\n- Kinh phi cung cấp hoạt động dịch vụ sự nghiệp cong thuộc danh mục dịch vụ sự nghiệp cong sử dụng ngan sach nha nước, bao gồm cả nguồn ngan sach nha nước đặt hang hoặc đấu thầu cung cấp dịch vụ sự nghiệp cong theo quy định;\n\n- Kinh phi chi thường xuyen thực hiện cac nhiệm vụ khoa học va cong nghệ khi được cơ quan co thẩm quyền tuyển chọn hoặc giao trực tiếp theo quy định của phap luật về khoa học va cong nghệ;\n\n- Kinh phi chi thường xuyen thực hiện cac nhiệm vụ Nha nước giao (nếu co), gồm: Kinh phi thực hiện cac chương trinh mục tieu quốc gia; kinh phi vốn đối ứng thực hiện cac dự an co nguồn vốn nước ngoai theo quyết định của cấp co thẩm quyền; kinh phi thực hiện nhiệm vụ được cơ quan co thẩm quyền giao; kinh phi được cơ quan Nha nước co thẩm quyền giao cho đơn vị sự nghiệp cong để thực hiện nhiệm vụ cung cấp dịch vụ sự nghiệp cong sử dụng ngan sach nha nước trong trường hợp chưa co định mức kinh tế \\- kỹ thuật va đơn gia để đặt hang;\n\n- Vốn đầu tư phat triển của dự an đầu tư xay dựng cơ bản được cấp co thẩm quyền phe duyệt theo quy định của phap luật đầu tư cong (nếu co). Rieng đối với đơn vị nhom 1, Nha nước xem xet bố tri vốn cho cac dự an đầu tư xay dựng cơ bản đang triển khai dở dang theo quyết định của cấp co thẩm quyền hoặc bố tri cho cac dự an đầu tư xay dựng cơ bản mới thuộc kế hoạch đầu tư cong trung hạn được cấp co thẩm quyền phe duyệt. Đơn vị sự nghiệp cong quản lý, sử dụng vốn đầu tư phat triển theo quy định tại Điều 7 Nghị định nay.\n\nTran trọng!\n\n![](chrome-extension://bpggmmljdiliancllaapiggllnkbjocb/logo/16.png)\n\n", "extras": {"page": 79}}