{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5CEB3-hd-co-duoc-phep-rai-tien-that-tren-duong-di-dua-tang-khong.html", "md": "**C o được phep rải tiền thật tren đường đi đưa tang khong? Rải tiền thật tren\nđường đi đưa tang co thể bị xử phạt bao nhieu? Xin phep tổ chức lễ tang ở hội\ntrường phường co được khong? Xin chao ban bien tập, toi thấy lễ tang của một\nsố người co tục cứ đi qua nga tư nga ba đều rải tiền Việt cac mệnh gia khac\nnhau ở đo, vậy cho toi hỏi co được phep khong? Nếu rải tiền như vậy co bị phạt\nkhong? Xin được giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Co được phep rải tiền thật tren đường đi đưa tang khong?\n  * 2. Rải tiền thật tren đường đi đưa tang co thể bị xử phạt bao nhieu?\n  * 3. Xin phep tổ chức lễ tang ở hội trường phường co được khong?\n\n## 1\\. Co được phep rải tiền thật tren đường đi đưa tang khong?\n\nCăn cứ Điều 10 Thong tư 04/2011/TT-BVHTTDL sửa đổi bởi Khoản 3 Điều 2 Thong tư\n30/2018/TT-BVHTTDL quy định tổ chức lễ tang như sau:\n\n> 1\\. Lễ tang được tổ chức tại nha hoặc tại địa điểm cong cộng phải thực hiện\n> cac quy định sau:\n>\n> a) Lễ tang phải được tổ chức chu đao, trang nghiem, tiết kiệm, phu hợp với\n> tập quan, truyền thống văn hoa dan tộc va hoan cảnh gia đinh người qua đời;\n>\n> b) Uỷ ban nhan dan xa, phường, thị trấn co trach nhiệm tạo điều kiện thuận\n> lợi cho việc tổ chức lễ tang chu đao; vận động gia đinh co người từ trần xoa\n> bỏ cac hủ tục lạc hậu, cac hanh vi me tin dị đoan trong lễ tang;\n>\n> c) Việc quan ướp thi hai thực hiện theo Thong tư số 02/2009/TT-BYT ngay 26\n> thang 5 năm 2009 của Bộ Y tế hướng dẫn vệ sinh trong hoạt động mai tang va\n> hỏa tang.\n>\n> d) Việc mặc tang phục va treo cờ tang trong lễ tang thực hiện theo truyền\n> thống của địa phương, dan tộc va ton giao; chỉ treo cờ tang tại địa điểm tổ\n> chức lễ tang;\n>\n> đ) Khong cử nhạc tang trước 06 giờ sang va sau 22 giờ đem; am thanh đảm bảo\n> khong vượt qua độ ồn cho phep theo tieu chuẩn Việt Nam thực hiện tại bản\n> tieu chuẩn Việt Nam ban hanh kem theo Quyết định số 2351/1998/QĐ-BKHCNMT\n> ngay 5 thang 12 năm 1998 của Bộ Khoa học Cong nghệ va Moi trường (nay la Bộ\n> Khoa học va Cong nghệ).\n>\n> Trường hợp người qua đời theo một ton giao hoặc la đồng bao dan tộc thiểu\n> số, trong lễ tang được sử dụng nhạc tang của ton giao hoặc của dan tộc thiểu\n> số đo; khong sử dụng cac nhạc khuc khong phu hợp trong lễ tang;\n>\n> **e) C ấm rải tiền Việt Nam va cac loại tiền của nước ngoai tren đường đưa\n> tang;**\n>\n> g) Người qua đời phải được chon cất trong nghĩa trang; trường hợp chưa xay\n> dựng được nghĩa trang, Uỷ ban nhan dan xa, phường, thị trấn co trach nhiệm\n> hướng dẫn nhan dan tổ chức chon cất phu hợp với quy hoạch quỹ đất của địa\n> phương;\n>\n> h) Việc tổ chức ăn uống trong lễ tang chỉ thực hiện trong nội bộ gia đinh,\n> dong họ va phải đảm bảo vệ sinh, an toan thực phẩm; (đa bị bai bỏ)\n>\n> i) Nghiem cấm lợi dụng việc tang để hanh nghề me tin dị đoan dưới mọi hinh\n> thức; nghiem cấm lợi dụng việc tang để cản trở việc thực hiện cac quyền va\n> nghĩa vụ cong dan trước phap luật.\n>\n> 2\\. Lễ tang của can bộ, cong chức, vien chức, người lao động trong cac cơ\n> quan nha nước, đơn vị sự nghiệp, doanh nghiệp của Nha nước; tổ chức chinh\n> trị, tổ chức chinh trị-xa hội, tổ chức xa hội-nghề nghiệp; sĩ quan, quan\n> nhan chuyen nghiệp, hạ sĩ quan, chiến sĩ trong cac đơn vị thuộc lực lượng vũ\n> trang (quan đội nhan dan va cong an nhan dan), khi tổ chức, ngoai việc thực\n> hiện quy định tại khoản 1 Điều nay, con phải thực hiện cac quy định tại Nghị\n> định số 62/2001/NĐ-CP ngay 12 thang 9 năm 2001 của Chinh phủ về việc ban\n> hanh Quy chế tổ chức tang lễ đối với can bộ, cong chức, vien chức nha nước\n> khi từ trần.\n>\n> 3\\. Khuyến khich cac hoạt động sau trong tổ chức việc tang:\n>\n> a) Cac nghi thức cung ba ngay, bảy ngay, bốn chin ngay, một trăm ngay, giỗ\n> đầu, giỗ hết, cải tang chỉ thực hiện trong ngay va trong nội bộ gia đinh,\n> dong họ;\n>\n> b) Thực hiện hinh thức hoả tang, điện tang, hung tang một lần vao khu vực\n> nghĩa trang đa được quy hoạch;\n>\n> c) Việc chon cất người qua đời thực hiện theo hướng dẫn tại Nghị định số\n> 35/2008/NĐ-CP ngay 25 thang 3 năm 2008 của Chinh phủ quy định về xay dựng,\n> quản lý va sử dụng nghĩa trang;\n>\n> d) Xoa bỏ cac hủ tục me tin lạc hậu như yểm bua, trừ ta, lăn đường, khoc\n> mướn va những nghi thức rườm ra khac;\n>\n> đ) Khong rắc vang ma tren đường đưa tang.\n\n_**Nh ư vậy, khi tổ chức tang lễ thi tren đường đưa tang, khong được phep rải\ntiền Việt Nam va cac loại tiền của nước ngoai. Việc rải tiền thật sẽ bị xử\nphạt theo quy định phap luật.**_\n\n## 2. Rải tiền thật tren đường đi đưa tang co thể bị xử phạt bao nhieu?\n\nTheo Điều 31 Nghị định 88/2019/NĐ-CP sửa đổi bởi Khoản 20 Điều 1 Nghị định\n143/2021/NĐ-CP quy định vi phạm quy định về bảo vệ tiền Việt Nam như sau:\n\n> 1\\. Phạt cảnh cao đối với một trong cac hanh vi vi phạm sau đay:\n>\n> a) Khong thong bao kịp thời cho cơ quan co thẩm quyền khi phat hiện tiền giả\n> loại mới;\n>\n> b) Khong thong bao kịp thời cho cơ quan co thẩm quyền khi phat hiện co dấu\n> hiệu tang trữ, lưu hanh, vận chuyển tiền giả;\n>\n> c) Bố tri người lam cong tac thu giữ tiền giả, tạm thu giữ tiền nghi giả\n> chưa qua tập huấn về kỹ năng nhận biết tiền thật, tiền giả hoặc chưa qua bồi\n> dưỡng nghiệp vụ giam định tiền;\n>\n> d) Khong giao nộp tiền giả theo quy định của phap luật.\n>\n> 2\\. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n>\n> a) Phat hiện tiền giả nhưng khong thu giữ;\n>\n> b) Phat hiện tiền nghi giả nhưng khong tạm giữ;\n>\n> c) Khong lập bien bản hoặc thu giữ tiền giả, khong đong dấu, bấm lỗ theo quy\n> định của Ngan hang Nha nước về xử lý tiền giả, tiền nghi giả khi thu giữ\n> tiền giả hoặc tạm giữ tiền nghi giả.\n>\n> **3\\. Ph ạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với hanh vi pha\n> hoại, hủy hoại tiền Việt Nam trai phap luật.**\n>\n> 4\\. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hanh vi sao\n> chụp, in ấn, sử dụng bố cục, một phần hoặc toan bộ hinh ảnh, chi tiết, hoa\n> văn của tiền Việt Nam khong đung quy định của phap luật\n>\n> 5\\. Hinh thức xử phạt bổ sung:\n>\n> Tịch thu toan bộ tang vật, phương tiện thực hiện hanh vi vi phạm tại cac\n> khoản 2, 3 va 4 Điều nay, giao cơ quan co thẩm quyền xử lý.\n>\n> 6\\. Biện phap khắc phục hậu quả:\n>\n> a) Buộc đong dấu, bấm lỗ tiền giả theo đung quy định của Ngan hang Nha nước\n> về xử lý tiền giả, tiền nghi giả đối với hanh vi vi phạm quy định tại điểm c\n> khoản 2 Điều nay;\n>\n> b) Buộc tieu hủy toan bộ tang vật, phương tiện được sử dụng để thực hiện\n> hanh vi vi phạm quy định tại khoản 4 Điều nay;\n>\n> c) Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\n> hanh vi vi phạm quy định tại khoản 4 Điều nay.\n\n_**Theo đo, hanh vi rải tiền tren đường đi đưa tang dẫn đến pha hoại, hủy hoại\ntiền Việt Nam co thể bị phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng theo\nquy định tren.**_\n\n## 3. Xin phep tổ chức lễ tang ở hội trường phường co được khong?\n\nTại Điều 9 Thong tư 04/2011/TT-BVHTTDL quy định trach nhiệm tổ chức lễ tang\nnhư sau:\n\n> **1\\. L ễ tang do gia đinh người qua đời quyết định tổ chức tại nha hoặc tại\n> địa điểm cong cộng.**\n>\n> 2\\. Trong trường hợp lễ tang do Ban lễ tang tổ chức, Ban lễ tang co trach\n> nhiệm phối hợp với gia đinh người qua đời thống nhất quyết định những vấn đề\n> lien quan đến việc tổ chức tang lễ.\n>\n> 3\\. Nếu người qua đời khong co gia đinh hoặc than nhan đứng ra tổ chức lễ\n> tang thi Uỷ ban nhan dan xa, phường, thị trấn phối hợp với cac đoan thể quần\n> chung chịu trach nhiệm tổ chức kham liệm va mai tang chu đao theo phong tục\n> truyền thống.\n\n_**Nh ư vậy, gia đinh người qua đời co thể xin phep tổ chức tang lễ tại địa\nđiểm cong cộng la hội trường phường theo quy định.**_\n\nTran trọng!\n\n", "extras": {"page": 50}}