{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3532D-hd-phuong-phap-tinh-lai-tien-gui-cua-to-chuc-tin-dung-vao-ngan-hang-nha-nuoc.html", "md": "**Ph ương phap tinh lai tiền gửi của tổ chức tin dụng vao Ngan hang Nha nước\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Quốc Thien hiện đang\nsống va lam việc tại Đồng Nai. Toi đang cong tac tại ngan hang. Toi co nghe về\nhoạt động gửi tiền giữa tổ chức tin dụng va Ngan hang Nha nước. Toi co thắc\nmắc về vấn đề nay mong được Ban bien tập giải đap giup. Thắc mắc của toi cụ\nthể như sau: Phương phap tinh lai tiền gửi của tổ chức tin dụng vao Ngan hang\nNha nước được quy định như thế nao? Vấn đề nay được quy định cụ thể tại văn\nbản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức\nkhỏe Ban bien tập. **\n\nPhương phap tinh lai tiền gửi của tổ chức tin dụng vao Ngan hang Nha nước được\nquy định tại Điều 4 Thong tư 38/2016/TT-NHNN quy định về phương phap tinh va\nhạch toan thu, trả lai trong hoạt động nhận tiền gửi va cho vay giữa Ngan hang\nNha nước Việt Nam với tổ chức tin dụng va cac tổ chức khac do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh,theo đo:\n\nNgan hang Nha nước va tổ chức tin dụng tinh số tiền lai của từng kỳ tinh lai\nnhư sau:\n\nSố tiền lai tiền gửi |  = |  ∑(Số dư tinh lai tiền gửi của tổ chức tin dụng x Số ngay duy tri dự trữ bắt buộc x Lai suất)  \n---|---|---  \n365  \n  \nTrong đo:\n\n\\+ Số ngay duy tri dự trữ bắt buộc: la số ngay ap dụng cung một mức lai suất\ncủa kỳ duy tri dự trữ bắt buộc trong kỳ tinh lai.\n\n\\+ Lai suất: la mức lai suất tiền gửi của tổ chức tin dụng do Thống đốc Ngan\nhang Nha nước quyết định trong từng thời kỳ (được tinh theo tỷ lệ %/năm).\n\nTren đay la tư vấn về phương phap tinh lai tiền gửi của tổ chức tin dụng vao\nNgan hang Nha nước. Để biết them thong tin chi tiết bạn nen tham khảo tại\nThong tư 38/2016/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải\nđap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 276}}