{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1247-hd-chiet-khau-giay-to-co-gia-cua-nhnn-la-gi-vi-du-ve-chiet-khau-giay-to-co-gia.html", "md": "**Cho t oi hỏi: Chiết khấu giấy tờ co gia la gi? Vi dụ về chiết khấu giấy tờ\nco gia? Điều kiện để chiết khấu giấy tờ co gia đối với tổ chức tin dụng nước\nngoai la gi? Cau hỏi từ chị Tam - Huế **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Chi ết khấu giấy tờ co gia của NHNN la gi? Vi dụ về chiết khấu giấy tờ co gia?**\n  * **Đ iều kiện để chiết khấu giấy tờ co gia đối với tổ chức tin dụng nước ngoai la gi?**\n  * **Đ ơn vị nao thực hiện nghiệp vụ chiết khấu giấy tờ co gia tại Ngan hang Nha nước?**\n\n## **Chi ết khấu giấy tờ co gia của NHNN la gi? Vi dụ về chiết khấu giấy tờ co\ngia?**\n\nCăn cứ khoản 4 Điều 2 [Thong tư 01/2012/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNME9ETTTV&mode=k=dsbGRWOHWk)co\nneu cụ thể như sau:\n\n> **Đ iều 2. Giải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ sau đay được hiểu như sau:\n\n> 1\\. Giấy tờ co gia la bằng chứng xac nhận nghĩa vụ trả nợ giữa tổ chức phat\n> hanh giấy tờ co gia với người sở hữu giấy tờ co gia trong một thời gian nhất\n> định, điều kiện trả lai va những điều kiện khac.\n\n> 2\\. Giấy tờ co gia dai hạn la giấy tờ co gia co thời hạn từ một năm trở len\n> kể từ khi phat hanh đến khi đến hạn thanh toan.\n\n> 3\\. Giấy tờ co gia ngắn hạn la giấy tờ co gia co thời hạn dưới một năm kể từ\n> khi phat hanh đến khi đến hạn thanh toan.\n\n> ...\n\nNhư vậy, chiết khấu giấy tờ co gia của NHNN được hiểu la nghiệp vụ Ngan hang\nNha nước mua ngắn hạn cac giấy tờ co gia con thời hạn thanh toan của cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai trước khi đến hạn thanh toan\n(sau đay gọi tắt la chiết khấu).\n\nTrong đo, giấy tờ co gia la bằng chứng xac nhận nghĩa vụ trả nợ giữa tổ chức\nphat hanh giấy tờ co gia với người sở hữu giấy tờ co gia trong một thời gian\nnhất định, điều kiện trả lai va những điều kiện khac.\n\nGiấy tờ co gia bao gồm:\n\n\\- Giấy tờ co gia dai hạn la giấy tờ co gia co thời hạn từ một năm trở len kể\ntừ khi phat hanh đến khi đến hạn thanh toan.\n\n\\- Giấy tờ co gia ngắn hạn la giấy tờ co gia co thời hạn dưới một năm kể từ\nkhi phat hanh đến khi đến hạn thanh toan.\n\nVi dụ: Khach hang khi co nhu cầu về tiền co thể mang cac giấy tờ co gia như:\nhối phiếu, kỳ phiếu, trai phiếu...đến cac ngan hang, ngan hang sẽ xem xet va\nchấp nhận chiết khấu, ngan hang sẽ mua lại cac giấy tờ co gia đo, co thể với\ngia thấp hơn số tiền ghi tren cac giấy tờ co gia.\n\n![Chiết khấu giấy tờ có giá là gì? Ví dụ về chiết khấu giấy tờ có\ngiá?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/19042024/co-\ngia.jpg)\n\n_Chi ết khấu giấy tờ co gia của NHNN la gi? Vi dụ về chiết khấu giấy tờ co\ngia? (Hinh từ Internet)_\n\n## **Đ iều kiện để chiết khấu giấy tờ co gia đối với tổ chức tin dụng nước\nngoai la gi?**\n\nTheo Điều 8 [Thong tư 01/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNME9ETTTV&mode=Q=dsbGRWODWk)\nquy định về điều kiện thực hiện nghiệp vụ chiết khấu như sau:\n\n> **Đ iều 8. Điều kiện thực hiện nghiệp vụ chiết khấu**\n\n> Cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai tham gia nghiệp vụ\n> chiết khấu phải đap ứng đầy đủ cac điều kiện sau:\n\n> 1\\. La cac tổ chức tin dụng khong bị đặt vao tinh trạng kiểm soat đặc biệt.\n\n> 2\\. Khong co nợ qua hạn tại Ngan hang Nha nước tại thời điểm đề nghị chiết\n> khấu.\n\n> ...\n\nTheo đo, cac tổ chức tin dụng nước ngoai tham gia nghiệp vụ chiết khấu phải\nđap ứng đầy đủ cac điều kiện sau:\n\n\\- La cac tổ chức tin dụng khong bị đặt vao tinh trạng kiểm soat đặc biệt.\n\n\\- Khong co nợ qua hạn tại Ngan hang Nha nước tại thời điểm đề nghị chiết\nkhấu.\n\n\\- Co tai khoản tiền gửi mở tại Ngan hang Nha nước (Sở Giao dịch hoặc Ngan\nhang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương (sau đay gọi tắt\nla Ngan hang Nha nước chi nhanh được ủy quyền) thực hiện chiết khấu.\n\n\\- Co hồ sơ đề nghị thong bao hạn mức chiết khấu giấy tờ co gia gửi [Ngan hang\nNha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-\nnuoc-viet-nam) đung hạn theo quy định tại Khoản 3 Điều 9 [Thong tư 01/2012/TT-\nNHNN.](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNME9ETTTV&mode=U=dsbGRWODWk)\n\n\\- Co giấy tờ co gia đủ điều kiện va thuộc danh mục cac giấy tờ co gia được\nchiết khấu tại Ngan hang Nha nước.\n\n\\- Trường hợp giao dịch theo phương thức gian tiếp, tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai phải trang bị đầy đủ may moc, thiết bị tin học,\nđường truyền va kết nối với hệ thống may chủ tại Ngan hang Nha nước (Sở Giao\ndịch va Cục Cong nghệ tin học).\n\n## **Đ ơn vị nao thực hiện nghiệp vụ chiết khấu giấy tờ co gia tại Ngan hang\nNha nước?**\n\nCăn cứ tại Điều 11[ Thong tư 01/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNME9ETTTV&mode=09dsbGRWOHhNUTWk)\nquy định về đơn vị thực hiện nghiệp vụ chiết khấu tại Ngan hang Nha nước như\nsau:\n\n> **Đ iều 11. Đơn vị thực hiện nghiệp vụ chiết khấu tại Ngan hang Nha nước**\n\n> Ngan hang Nha nước thực hiện chiết khấu giấy tờ co gia cho cac tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai tại Sở Giao dịch. Trường hợp cần thiết,\n> Thống đốc Ngan hang Nha nước co thể ủy quyền cho Giam đốc Ngan hang Nha nước\n> chi nhanh được ủy quyền thực hiện nghiệp vụ chiết khấu đối với cac tổ chức\n> tin dụng, chi nhanh ngan hang nước ngoai co trụ sở chinh tren địa ban.\n\nNhư vậy, [ngan hang Nha nước ](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-nha-nuoc-viet-nam)thực hiện chiết khấu giấy tờ co gia\ncho cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai tại Sở Giao dịch.\n\n**_L ưu ý: _**_Tr ường hợp cần thiết, Thống đốc Ngan hang Nha nước co thể ủy\nquyền cho Giam đốc Ngan hang Nha nước chi nhanh được ủy quyền thực hiện nghiệp\nvụ chiết khấu đối với cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai co\ntrụ sở chinh tren địa ban._\n\nTran trọng!\n\n", "extras": {"page": 13}}