{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/57AE7-hd-so-du-tien-gui-cac-to-chuc-tin-dung-nha-nuoc-duy-tri-tai-ngan-hang-chinh-sach-xa-hoi-lai-suat-so-du-tien-gui-the-nao.html", "md": "**Xin h ỗ trợ theo văn bản mới nhất về quy định số dư tiền gửi cac tổ chức tin\ndụng nha nước duy tri tại Ngan hang Chinh sach xa hội? Lai suất số tiền gửi\ntinh thế nao? Cảm ơn admin ạ. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Số dư tiền gửi của cac tổ chức tin dụng nha nước duy tri tại Ngan hang Chinh sach xa hội\n  * 2\\. Lai suất số dư tiền gửi của cac tổ chức tin dụng nha nước tại Ngan hang Chinh sach xa hội\n\n## 1\\. Số dư tiền gửi của cac tổ chức tin dụng nha nước duy tri tại Ngan hang\nChinh sach xa hội\n\nTheo Điều 3 Thong tư 21/2021/TT-NHNN (Co hiệu lực từ 11/02/2022) quy định về\nsố dư tiền gửi của cac tổ chức tin dụng nha nước duy tri tại Ngan hang Chinh\nsach xa hội như sau:\n\n\\- Cac tổ chức tin dụng nha nước co trach nhiệm duy tri số dư tiền gửi bằng 2%\nsố dư nguồn vốn huy động bang đồng Việt Nam (sau đay gọi la số dư tiền gửi)\ntại thời điểm ngay 31 thang 12 năm trước tại Ngan hang Chinh sach xa hội.\n\n\\- Số dư nguồn vốn huy động bằng đồng Việt Nam của cac tổ chức tin dụng nha\nnước bao gồm:\n\n\\+ Tiền gửi của tổ chức (khong bao gồm tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai thanh lập va hoạt động tại Việt Nam) va ca nhan tại tổ chức tin\ndụng nha nước dưới cac hinh thức: tiền gửi khong kỳ hạn, tiền gửi co kỳ hạn,\ntiền gửi tiết kiệm, tiền gửi vốn chuyen dung;\n\n\\+ Tiền tổ chức tin dụng nha nước thu được từ phat hanh chứng chỉ tiền gửi, kỳ\nphiếu, tin phiếu, trai phiếu;\n\n\\+ Tiền gửi khac tại tổ chức tin dụng nha nước theo nguyen tắc co hoan trả đầy\nđủ tiền gốc, lai cho người gửi tiền theo thỏa thuận (trừ tiền ký quỹ; tiền gửi\nkhac của tổ chức tin dụng, chi nhanh ngan hang nước ngoai thanh lập va hoạt\nđộng tại Việt Nam).\n\n## 2\\. Lai suất số dư tiền gửi của cac tổ chức tin dụng nha nước tại Ngan hang\nChinh sach xa hội\n\nTheo [Điều 4 Thong tư 21/2021/TT-NHNN](https://thukyluat.vn/vb/thong-\ntu-21-2021-tt-nhnn-to-chuc-tin-dung-nha-nuoc-duy-tri-so-du-tien-\ngui-79d90.html?hash=dieu_4) (Co hiệu lực từ 11/02/2022) quy định về số dư tiền\ngửi của cac tổ chức tin dụng nha nước duy tri tại Ngan hang Chinh sach xa hội\nnhư sau:\n\n1\\. Lai suất số dư tiền gửi được xac định như sau:\n\nLai suất số dư tiền gửi của cac tổ chức tin dụng nha nước tại Ngan hang Chinh\nsach xa hội (%/năm) (a) = Lai suất huy động vốn binh quan chung của cac tổ\nchức tin dụng nha nước (%/năm) (b) + Phi huy động vốn (%/năm) (c)\n\nTrong đo:\n\n(b) La binh quan chung của lai suất huy động vốn tại thời điểm ngay 31 thang\n12 năm trước của cac tổ chức tin dụng nha nước, được tinh toan theo phương\nphap binh quan gia quyền lai suất cac loại nguồn vốn huy động quy định tại\nkhoản 2 Điều 3 Thong tư nay.\n\n(c) La chi phi huy động vốn binh quan do Ngan hang Chinh sach xa hội va cac tổ\nchức tin dụng nha nước thỏa thuận nhưng tối đa la 1,3%/năm.\n\n\\- Căn cứ bao cao số dư nguồn vốn huy động bằng đồng Việt Nam va lai suất huy\nđộng đối với từng kỳ hạn của cac tổ chức tin dụng nha nước theo Phụ lục 01 ban\nhanh kem theo Thong tư nay, Ngan hang Nha nước (Vụ Chinh sach tiền tệ) tinh\ntoan mức lai suất huy động vốn binh quan chung của cac tổ chức tin dụng nha\nnước tại thời điểm 31 thang 12 năm trước va thong bao cho cac tổ chức tin dụng\nnha nước, Ngan hang Chinh sach xa hội trước ngay 31 thang 01 hằng năm để lam\ncơ sở xac định lai suất số dư tiền gửi trong năm.\n\n\\- Trường hợp Ngan hang Nha nước (Vụ Chinh sach tiền tệ) nhận được đề nghị của\ntổ chức tin dụng nha nước hoặc đề nghị của Ngan hang Chinh sach xa hội về việc\nđiều chỉnh lai suất huy động vốn binh quan chung do lai suất huy động vốn của\ncac tổ chức tin dụng nha nước co sự biến động lớn so với lai suất tại thời\nđiểm thong bao trước đo, Ngan hang Nha nước yeu cầu tổ chức tin dụng nha nước\nbao cao đột xuất theo Phụ lục 01 ban hanh kem theo Thong tư nay va xem xet,\nquyết định điều chỉnh mức lai suất huy động vốn binh quan chung, thong bao cho\ncac tổ chức tin dụng nha nước, Ngan hang Chinh sach xa hội lam cơ sở xac định\nlai suất số dư tiền gửi ap dụng đối với thời gian con lại trong năm. Trong\nthời hạn 45 ngay kể từ ngay nhận được đề nghị điều chỉnh lai suất của tổ chức\ntin dụng nha nước hoặc của Ngan hang Chinh sach xa hội, Ngan hang Nha nước\nthong bao cho tổ chức tin dụng nha nước va Ngan hang Chinh sach xa hội về việc\nđiều chỉnh hoặc giữ nguyen mức lai suất huy động vốn binh quan chung của cac\ntổ chức tin dụng nha nước.\n\n\\- Kỳ tinh lai số dư tiền gửi do Ngan hang Chinh sach xa hội thỏa thuận với\ncac tổ chức tin dụng nha nước phu hợp với quy định của Ngan hang Nha nước về\nphương phap tinh lai trong hoạt động nhận tiền gửi, cấp tin dụng giữa tổ chức\ntin dụng với khach hang.\n\nTran trọng!\n\n", "extras": {"page": 67}}