{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29F98-hd-viec-thuc-hien-thanh-toan-sec-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc thực hiện thanh toan sec được quy định như thế nao? Toi hiện đang lam\ntrong một đơn vị tổ chức cung ứng dịch vụ thanh toan, hoạt động tren lanh thổ\nViệt Nam. Chuyen mon của toi khong lien quan tới cac hoạt động về sec, nay co\ngặp phải một số vấn đề phap lý như tren nhưng khong biết no được quy định ở\nđau va cụ thể như thế nao. Rất mong cac anh chị Ban bien tập Thư Ký Luật trong\ntrả lời giup toi, tran trọng cảm ơn! Hiền, Quảng Nam **\n\nViệc thực hiện thanh toan sec được hướng dẫn tại Điều 31 Nghị định\n159/2003/NĐ-CP về việc cung ứng va sử dụng sec, theo đo:\n\nĐiều 31. Thực hiện thanh toan\n\n1\\. Sec được xuất trinh để thanh toan trong thời hạn xuất trinh va tại địa\nđiểm xuất trinh quy định tại Điều 28 Nghị định nay, thi người thực hiện thanh\ntoan co trach nhiệm thanh toan trong ngay xuất trinh hoặc ngay lam việc tiếp\ntheo sau ngay xuất trinh đo, nếu người ký phat co khoản tiền được sử dụng đủ\nđể chi trả cho tờ sec đo.\n\nNgười thực hiện thanh toan nếu khong tuan thủ quy định tren sẽ phải bồi thường\nthiệt hại cho người thụ hưởng, tối đa bằng tiền lai của số tiền ghi tren sec\ntinh từ ngay tờ sec được xuất trinh để thanh toan theo mức lai suất phạt chậm\ntrả sec do Ngan hang Nha nước quy định ap dụng tại thời điểm xuất trinh tờ\nsec.\n\nTrường hợp sec được xuất trinh để thanh toan trước ngay ghi la ngay ký phat\ntren tờ sec, thi việc thanh toan chỉ được thực hiện kể từ ngay ký phat ghi\ntren sec theo quy định noi tren.\n\n2\\. Sec được xuất trinh sau thời hạn xuất trinh nhưng chưa qua 06 thang kể từ\nngay ký phat, thi người thực hiện thanh toan vẫn co thể thanh toan nếu người\nthực hiện thanh toan khong nhận được thong bao đinh chỉ thanh toan đối với tờ\nsec đo va người ký phat co khoản tiền được sử dụng đủ để chi trả cho tờ sec\nđo.\n\n3\\. Trường hợp khoản tiền ma người ký phat được sử dụng để ký phat sec khong\nđủ để thanh toan toan bộ số tiền ghi tren tờ sec theo quy định tại khoản 1 va\nkhoản 2 Điều nay, nếu người thụ hưởng yeu cầu được thanh toan một phần số tiền\nghi tren sec, thi người thực hiện thanh toan co nghĩa vụ thanh toan theo yeu\ncầu của người thụ hưởng trong phạm vi khoản tiền ma người ký phat hiện co va\nđược sử dụng để thanh toan sec.\n\nKhi thanh toan một phần số tiền ghi tren tờ sec, người thực hiện thanh toan\nphải ghi ro số tiền đa được thanh toan tren tờ sec va trả lại tờ sec cho người\nthụ hưởng hoặc người được người thụ hưởng ủy quyền. Người thụ hưởng hoặc người\nđược người thụ hưởng ủy quyền phải lập chứng từ bien nhận về việc thanh toan\nđo va giao cho người thực hiện thanh toan.\n\nChứng từ bien nhận trong trường hợp nay được coi la chứng từ chứng minh về\nviệc thanh toan một phần số tiền tren tờ sec đối với người thực hiện thanh\ntoan.\n\n4\\. Trường hợp tờ sec được xuất trinh để thanh toan sau khi người ký phat chết\nhoặc mất năng lực hanh vi dan sự, thi tờ sec vẫn co hiệu lực thanh toan theo\ncac quy định tại khoản 1, khoản 2 va khoản 3 Điều nay.\n\n5\\. Việc thanh toan tờ sec tại người thực hiện thanh toan chấm dứt sau 06\nthang kể từ ngay ký phat ghi tren tờ sec.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Việc thực hiện thanh toan\nsec, được quy định tại Nghị định 159/2003/NĐ-CP. Bạn vui long tham khảo văn\nbản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 387}}