{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5E4DD66-hd-to-chuc-co-the-gui-ho-so-de-nghi-chap-thuan-lam-dich-vu-nhan-va-chi-tra-ngoai-te-theo-phuong-thuc-t.html", "md": "**Xin h ỏi tổ chức co thể gửi hồ sơ đề nghị chấp thuận lam dịch vụ nhận va\nchi, trả ngoại tệ theo phương thức trực tuyến đung khong? - Cau hỏi của Tu\nPhương (Binh Định). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức co thể gửi hồ sơ đề nghị chấp thuận lam dịch vụ nhận va chi, trả ngoại tệ theo phương thức trực tuyến đung khong? **\n  * **T ổ chức tin dụng được phep được thực hiện hoạt động cung ứng dịch vụ nhận va chi, trả ngoại tệ co phải lam thủ tục đề nghị Ngan hang Nha nước chấp thuận hay khong?**\n  * **Nguy en tắc cung ứng dịch vụ nhận va chi, trả ngoại tệ như thế nao?**\n\n## **T ổ chức co thể gửi hồ sơ đề nghị chấp thuận lam dịch vụ nhận va chi, trả\nngoại tệ theo phương thức trực tuyến đung khong? **\n\nCăn cứ Điều 9 [Thong tư 34/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=prNU56azTW&mode=U=dsbGRWODWk)\nđược sửa đổi bởi khoản 1 Điều 2 [Thong tư 24/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVd05UVXTl&mode=) quy\nđịnh phương thức gửi hồ sơ đề nghị chấp thuận lam dịch vụ nhận va chi, trả\nngoại tệ như sau:\n\n> **Nguy en tắc lập va gửi hồ sơ đề nghị chấp thuận lam dịch vụ nhận va chi,\n> trả ngoại tệ**\n\n> 1\\. Tổ chức gửi 01 bộ hồ sơ thực hiện thủ tục hanh chinh theo quy định tại\n> Thong tư nay va nhận kết quả thủ tục hanh chinh theo một trong ba cach thức\n> sau:\n\n> a) Trực tuyến qua Cổng dịch vụ cong quốc gia hoặc tren Cổng dịch vụ cong\n> Ngan hang Nha nước (trừ Tổng Cong ty Bưu điện Việt Nam);\n\n> b) Trực tiếp tại Bộ phận Một cửa Ngan hang Nha nước hoặc Bộ phận Một cửa\n> Ngan hang Nha nước chi nhanh tỉnh, thanh phố nơi tổ chức đặt trụ sở chinh;\n\n> c) Gửi qua dịch vụ bưu chinh.\n\n> 2\\. Trường hợp gửi hồ sơ trực tuyến qua Cổng dịch vụ cong quốc gia hoặc tren\n> Cổng dịch vụ cong Ngan hang Nha nước, hồ sơ điện tử được sử dụng chữ ký số\n> theo quy định của phap luật về thực hiện thủ tục hanh chinh tren moi trường\n> điện tử. Trường hợp hệ thống Cổng dịch vụ cong quốc gia hoặc Cổng dịch vụ\n> cong Ngan hang Nha nước gặp sự cố hoặc co lỗi khong thể tiếp nhận, trao đổi\n> thong tin điện tử, việc khai, gửi, tiếp nhận, trả kết quả, trao đổi, phản\n> hồi thong tin được thực hiện qua dịch vụ bưu chinh hoặc trực tiếp tại Bộ\n> phận Một cửa Ngan hang Nha nước chi nhanh tỉnh, thanh phố nơi tổ chức đặt\n> trụ sở chinh.\n\n> 3\\. Cac tai liệu trong hồ sơ điện tử la bản điện tử quet từ bản gốc, bản\n> chinh (tập tin định dạng PDF) hoặc được khai tren Cổng dịch vụ cong Ngan\n> hang Nha nước.\n\n> 4\\. Cac tai liệu trong hồ sơ giấy la bản gốc, bản chinh hoặc bản sao co xac\n> nhận của tổ chức về việc sao từ bản chinh.\n\n> 5\\. Bản dịch tiếng Việt của cac tai liệu tiếng nước ngoai la bản dịch do tổ\n> chức tự dịch hoặc thong qua một tổ chức cung cấp dịch vụ dịch thuật. Tổ chức\n> xac nhận về tinh chinh xac của bản dịch tiếng Việt va nội dung bằng tiếng\n> nước ngoai.\n\n> 6\\. Tổ chức chịu trach nhiệm về tinh chinh xac, trung thực của cac thong tin\n> neu tại hồ sơ đề nghị.\n\nNhư vậy, tổ chức co thể gửi hồ sơ đề nghị chấp thuận lam dịch vụ nhận va chi,\ntrả ngoại tệ theo phương thức trực tuyến qua Cổng dịch vụ cong quốc gia hoặc\ntren Cổng dịch vụ cong Ngan hang Nha nước (trừ Tổng Cong ty Bưu điện Việt\nNam).\n\n![chi trả ngoại\ntệ](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang1/chi-\ntra-ngoai-te.jpg)\n\n_T ổ chức co thể gửi hồ sơ đề nghị chấp thuận lam dịch vụ nhận va chi, trả\nngoại tệ theo phương thức trực tuyến đung khong? (Hinh từ Internet)_\n\n## **T ổ chức tin dụng được phep được thực hiện hoạt động cung ứng dịch vụ\nnhận va chi, trả ngoại tệ co phải lam thủ tục đề nghị Ngan hang Nha nước chấp\nthuận hay khong?**\n\nTại khoản 3 Điều 4 [Thong tư 34/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=prNU56azTW&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Th ẩm quyền chấp thuận hoạt động cung ứng dịch vụ nhận va chi, trả ngoại\n> tệ**\n\n> 1\\. Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) co trach\n> nhiệm:\n\n> a) Chấp thuận hoạt động trực tiếp nhận va chi, trả ngoại tệ; chấp thuận thay\n> đổi, bổ sung, gia hạn hoạt động trực tiếp nhận va chi, trả ngoại tệ của Tổng\n> cong ty Bưu điện Việt Nam;\n\n> b) Chấp thuận đăng ký đại lý chi, trả ngoại tệ; chấp thuận thay đổi, bổ\n> sung, gia hạn đăng ký đại lý chi, trả ngoại tệ của Tổng cong ty Bưu điện\n> Việt Nam;\n\n> c) Thu hồi văn bản chấp thuận trực tiếp nhận va chi, trả ngoại tệ; văn bản\n> chấp thuận thay đổi, bổ sung, gia hạn trực tiếp nhận va chi, trả ngoại tệ\n> của Tổng cong ty Bưu điện Việt Nam;\n\n> d) Thu hồi văn bản chấp thuận đăng ký đại lý chi, trả ngoại tệ; văn bản chấp\n> thuận thay đổi, bổ sung, gia hạn đăng ký đại lý chi, trả ngoại tệ của Tổng\n> cong ty Bưu điện Việt Nam.\n\n> 2\\. Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương (sau\n> đay gọi la Ngan hang Nha nước chi nhanh) nơi tổ chức tin dụng, tổ chức kinh\n> tế đặt trụ sở chinh co trach nhiệm:\n\n> a) Chấp thuận hoạt động trực tiếp nhận va chi, trả ngoại tệ; chấp thuận thay\n> đổi, bổ sung, gia hạn hoạt động trực tiếp nhận va chi, trả ngoại tệ của tổ\n> chức kinh tế trực tiếp nhận va chi, trả ngoại tệ;\n\n> b) Chấp thuận đăng ký đại lý chi, trả ngoại tệ; chấp thuận thay đổi, bổ\n> sung, gia hạn đăng ký đại lý chi, trả ngoại tệ của tổ chức kinh tế, tổ chức\n> tin dụng lam đại lý chi, trả ngoại tệ;\n\n> c) Thu hồi văn bản chấp thuận trực tiếp nhận va chi, trả ngoại tệ; văn bản\n> chấp thuận thay đổi, bổ sung, gia hạn trực tiếp nhận va chi, trả ngoại tệ\n> của tổ chức kinh tế trực tiếp nhận va chi, trả ngoại tệ;\n\n> d) Thu hồi văn bản chấp thuận đăng ký đại lý chi, trả ngoại tệ; văn bản chấp\n> thuận thay đổi, bổ sung, gia hạn đăng ký đại lý chi, trả ngoại tệ của tổ\n> chức kinh tế, tổ chức tin dụng lam đại lý chi, trả ngoại tệ.\n\n> 3\\. Tổ chức tin dụng được phep được thực hiện hoạt động cung ứng dịch vụ\n> nhận va chi, trả ngoại tệ (bao gồm trực tiếp nhận va chi, trả ngoại tệ; đại\n> lý chi, trả ngoại tệ), khong phải lam thủ tục đề nghị Ngan hang Nha nước\n> chấp thuận theo quy định tại Thong tư nay.\n\nTheo đo, tổ chức tin dụng được phep thực hiện hoạt động cung ứng dịch vụ nhận\nva chi, trả ngoại tệ (bao gồm trực tiếp nhận va chi, trả ngoại tệ; đại lý chi,\ntrả ngoại tệ), khong phải lam thủ tục đề nghị Ngan hang Nha nước chấp thuận.\n\n## **Nguy en tắc cung ứng dịch vụ nhận va chi, trả ngoại tệ như thế nao?**\n\nTheo Điều 3 [Thong tư 34/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=prNU56azTW&mode=o=dsbGRWOHWk)\nquy định về nguyen tắc cung ứng dịch vụ nhận va chi, trả ngoại tệ của tổ chức\ntin dụng, tổ chức kinh tế như sau:\n\n\\- Tổ chức kinh tế trực tiếp nhận va chi, trả ngoại tệ chỉ được ủy quyền cho\ntổ chức tin dụng, khong được ủy quyền cho tổ chức kinh tế khac lam đại lý chi,\ntrả ngoại tệ.\n\n\\- Tổ chức kinh tế, tổ chức tin dụng lam đại lý chi, trả ngoại tệ khong được\nủy quyền lại việc chi, trả cho tổ chức kinh tế, tổ chức tin dụng khac.\n\n\\- Một tổ chức tin dụng, một tổ chức kinh tế co thể lam đại lý chi, trả ngoại\ntệ cho một hoặc nhiều tổ chức tin dụng được phep.\n\n\\- Một tổ chức tin dụng chỉ được lam đại lý chi, trả ngoại tệ cho một tổ chức\nkinh tế.\n\n\\- Trường hợp hợp đồng đại lý chi, trả ngoại tệ ký với tổ chức ủy quyền hết\nhiệu lực hoặc bị chấm dứt trước thời hạn, tổ chức kinh tế, tổ chức tin dụng\nlam đại lý chi, trả ngoại tệ phải chấm dứt hoạt động đại lý chi, trả ngoại tệ\nvới tổ chức ủy quyền đo.\n\n\\- Trường hợp hợp đồng nhận va chi, trả ngoại tệ ký với đối tac nước ngoai hết\nhiệu lực hoặc bị chấm dứt trước thời hạn, tổ chức kinh tế phải chấm dứt hoạt\nđộng trực tiếp nhận va chi, trả ngoại tệ với đối tac nước ngoai đo.\n\n", "extras": {"page": 48}}