{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/383B0-hd-thu-tuc-cap-giay-phep-thanh-lap-van-phong-dai-dien-to-chuc-tin-dung-nuoc-ngoai.html", "md": "**Tr inh tự va thủ tục cấp Giấy phep thanh lập văn phong đại diện tổ chức tin\ndụng nước ngoai được quy định như thế nao? Xin chao Ban bien tập, toi la\nNguyễn Toan, toi đang co nhu cầu tim hiểu cac quy định của phap luật về việc\ncấp Giấy phep va tổ chức, hoạt động của ngan hang thương mại, chi nhanh ngan\nhang nước ngoai va văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức\nnước ngoai khac co hoạt động ngan hang tại Việt Nam. Toi đang co thắc mắc cần\nBan bien tập giải đap giup toi. Cho toi hỏi, trinh tự va thủ tục cấp Giấy phep\nthanh lập văn phong đại diện tổ chức tin dụng nước ngoai được quy định cụ thể\nra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Nguyễn Toan\n(toannguyen*****@gmail.com) **\n\nTheo quy định tại Khoản 2 Điều 5 Thong tư 40/2011/TT-NHNN quy định về cấp Giấy\nphep va tổ chức, hoạt động của ngan hang thương mại, chi nhanh ngan hang nước\nngoai, văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai\nkhac co hoạt động ngan hang tại Việt Nam do Ngan hang Nha nước Việt Nam ban\nhanh thi trinh tự va thủ tục cấp Giấy phep thanh lập văn phong đại diện tổ\nchức tin dụng nước ngoai được quy định cụ thể như sau:\n\n\\- Tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang\nlập hồ sơ đề nghị cấp Giấy phep theo quy định tại Điều 13, Điều 18 Thong tư\nnay va gửi qua bưu điện hoặc nộp trực tiếp tại Ngan hang Nha nước.\n\nTrong thời hạn 30 ngay kể từ ngay nhận được hồ sơ đề nghị cấp Giấy phep, Ngan\nhang Nha nước co văn bản gửi tổ chức tin dụng nước ngoai, tổ chức nước ngoai\nco hoạt động ngan hang xac nhận đa nhận đầy đủ hồ sơ hợp lệ. Trường hợp hồ sơ\nđề nghị cấp Giấy phep khong đầy đủ, hợp lệ theo quy định, Ngan hang Nha nước\nco văn bản gửi tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt\nđộng ngan hang yeu cầu bổ sung hồ sơ.\n\n\\- Trong thời hạn 60 ngay kể từ ngay gửi văn bản xac nhận đa nhận đầy đủ hồ sơ\nhợp lệ, Ngan hang Nha nước tiến hanh cấp Giấy phep theo quy định. Trường hợp\nkhong cấp Giấy phep, Ngan hang Nha nước co văn bản trả lời tổ chức tin dụng\nnước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang, trong đo neu ro lý\ndo khong cấp Giấy phep.\n\nTren đay la nội dung tư vấn về trinh tự va thủ tục cấp Giấy phep thanh lập văn\nphong đại diện tổ chức tin dụng nước ngoai. Để biết them thong tin chi tiết,\nbạn nen tham khảo them tại Thong tư 40/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 250}}