{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2122A-hd-khai-niem-bao-lanh-ngan-hang-la-gi.html", "md": "**Kh ai niệm bảo lanh ngan hang la gi ? **\n\nKhai niệm bảo lanh dưới goc độ phap lý va goc độ kinh tế được hiểu theo nhiều\ncach khac nhau. Theo phương diện phap lý, nhin chung, khai niệm bảo lanh được\nhiểu tương đối giống nhau trong phap luật của cac nước. Vi dụ: theo phap luật\nMỹ, bao lanh được hiểu la thoa thuận trong đo người bao lanh đồng ý sẽ thực\nhiệm nghĩa vụ trả nợ của ben nợ khi ben nợ khong trả nợ; bảo lanh la việc ben\nhứa thực hiện nghĩa vụ trong trường hợp ben co nghĩa vụ khong thực hiện nghĩa\nvụ. Theo phap luật Trung Quốc, bảo lanh được hiểu la hanh vi ma căn cứ vao\nthoa thuận bảo lanh va chủ nợ, người bảo lanh sẽ thực hiện nghĩa vụ trả nợ\nhoặc chịu trach nhiệm trước con nợ nếu con nợ khong trả được nợ.\n\nTheo phap luật Dan sự nước ta, bảo lanh được hiểu la: \"bảo lanh la việc người\nthứ ba (sau đay gọi la ben bảo lanh) cam kết với ben co quyền (sau đay gọi la\nben nhận bảo lanh) sẽ thực hiệm nghĩa vụ thay cho ben co nghĩa vụ (sau đay\nđược gọi la ben được bao lanh), nếu khi đến thờ hạn ma ben được bao lanh khong\nthực hiện hoặc khong thực hiện đung nghĩa vụ.\"\n\nTheo Luật tổ chưc tin dụng năm 2010 thi\" bao lanh ngan hang được hiểu la hinh\nthức cấp tin dụng, theo đo, tổ chức tin dụng cam kết với ben nhận bảo lanh  về\nviệc tot chức tin dụng sẽ thực hiện nghĩa vụ tai chinh thay cho khach hang khi\nkhach hang khi khach hang khong thực hiện hoặc thực hiện khong đầy đủ nghĩa vụ\nđa cam kết; khach hang phải nhận nợ va hoan trả cho tổ chức tin dụng theo thoa\nthuận. Thong tư 28/2012/TT-NHNN ngay 3/10/2012 quy định về bảo lanh ngan hang\nco quy định ở Điều 3 khoản 1 co quy định: \"Bảo lanh ngan hang (sau đay gọi la\nbảo lanh) la hinh thức cấp tin dụng, theo đo ben bảo lanh cam kết bằng văn bản\nvới ben nhận bảo lanh sẽ thực hiện nghĩa vụ tai chinh thay cho ben được bảo\nlanh khi ben được bảo lanh khong thực hiện hoặc thực hiện khong đầy đủ nghĩa\nvụ đa cam kết với ben nhận bảo lanh; ben được bảo lanh phải nhận nợ va hoan\ntrả cho ben bảo lanh theo thỏa thuận.\"\n\n\" Cam kết bảo lanh\" la văn bản của tổ chức tin dụng, bao gồm:\n\n- Thư bảo lanh: la cam kết đơn phương của tổ chức tin dụng về việc tổ chức tin dụng sẽ thực hiện nghĩa vụ thay cho khach hang nếu khach hang khong thực hiện nghĩa vụ tai chinh hoặc thực hiện khong đung nghĩa vụ đa cam kết với ben nhận bảo lanh.\n\n- Hợp đồng bảo lanh: la thỏa thuận bằng văn bản giữa tổ chức tin dụng va ben nhận bảo lanh hoặc giữa tổ chức tin dụng, ben nhận bảo lanh, khach hang va cac ben co lien quan (nếu co) về việc tổ chức tin dụng sẽ thực hiện nghĩa vụ tai chinh thay cho khach hang khi khach hang khong thực hiện hoặc thực hiện khong đung nghĩa vụ đa cam kết với ben nhận bảo lanh.\n\nQuan hệ giữa người bảo lanh với người được bảo lanh : la quan hệ gốc, la cơ sở\nphat sinh yeu cầu bảo lanh; quan hệ giữa ngan hang va người được bảo lanh: la\nquan hệ giữa ngan hang cấp tin dụng va khach hanh hưởng tin dụng.\n\n", "extras": {"page": 445}}