{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D951-hd-nhiem-vu-chuc-nang-cua-uy-ban-quan-ly-rui-ro-cua-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**Nhi ệm vụ, chức năng của ủy ban quản lý rủi ro của tổ chức tin dụng phi ngan\nhang la gi? Chao cac anh, chị trong Ban bien tập Thư Ký Luật. Toi đang tim\nhiểu những quy định của phap luật về nhiệm vụ, chức năng của ủy ban quản lý\nrủi ro của cac tổ chức tin dụng phi ngan hang. Vi vậy, toi co một thắc mắc\nmong nhận được sự giải đap từ phia anh, chị trong Ban bien tập. nhiệm vụ, chức\nnăng của ủy ban quản lý rủi ro của cac tổ chức tin dụng phi ngan hang? Văn bản\nnao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin\nchan thanh cam ơn Ban bien tập Thư Ký Luật. Minh Thu\n(minh_nguyen***@gmail.com) **\n\nNhiệm vụ, chức năng của ủy ban quản lý rủi ro được quy định tại Điểm b Khoản 3\nĐiều 25 Thong tư 30/2015/TT-NHNN Quy định việc cấp Giấy phep, tổ chức va hoạt\nđộng của tổ chức tin dụng phi ngan hang do Thống đốc Ngan hang Nha nước ban\nhanh như sau:\n\nĐối với Ủy ban quản lý rủi ro:\n\n\\- Tham mưu cho Hội đồng quản trị, Hội đồng thanh vien trong việc ban hanh cac\nquy trinh, chinh sach thuộc thẩm quyền của Ủy ban lien quan đến quản trị rủi\nro trong hoạt động tổ chức tin dụng phi ngan hang theo quy định của phap luật\nva Điều lệ của tổ chức tin dụng phi ngan hang;\n\n\\- Phan tich, đưa ra những cảnh bao về mức độ an toan của tổ chức tin dụng phi\nngan hang trước những nguy cơ, tiềm ẩn rủi ro co thể ảnh hưởng va biện phap\nphong ngừa đối với cac rủi ro nay trong ngắn hạn, dai hạn;\n\n\\- Xem xet, đanh gia tinh phu hợp va hiệu quả của cac quy trinh, chinh sach\nquản trị rủi ro hiện hanh của tổ chức tin dụng phi ngan hang để đưa cac khuyến\nnghị, đề xuất đối với Hội đồng quản trị, Hội đồng thanh vien về những yeu cầu\ncần thay đổi quy trinh, chinh sach hiện hanh, chiến lược hoạt động;\n\n\\- Tham mưu cho Hội đồng quản trị, Hội đồng thanh vien trong việc quyết định\nphe duyệt cac khoản đầu tư, cac giao dịch co lien quan, chinh sach quản trị va\nphương an xử lý rủi ro trong phạm vi chức năng, nhiệm vụ do Hội đồng quản trị,\nHội đồng thanh vien giao;\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về nhiệm vụ, chức năng của ủy\nban quản lý rủi ro. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nThong tư 30/2015/TT-NHNN.  \n  \nTran trọng!\n\n", "extras": {"page": 358}}