{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/592A5-hd-mau-thu-khong-phan-doi-va-phan-doi-hoat-dong-khu-vuc-tu-nhan-cua-cac-to-chuc-tai-chinh-quoc-te.html", "md": "**M ẫu thư khong phản đối va phản đối hoạt động khu vực tư nhan của cac tổ\nchức tai chinh quốc tế? Cac thong tin nao cần cung cấp trong đề nghị cấp ý\nkiến khong phản đối hoạt động khu vực tư nhan tại Việt Nam của tổ chức tai\nchinh Quốc tế? Mong được giải đap **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Mẫu thư khong phản đối hoạt động khu vực tư nhan của cac tổ chức tai chinh quốc tế\n  * Mẫu thư phản đối hoạt động khu vực tư nhan của cac tổ chức tai chinh quốc tế\n  * Cac thong tin nao cần cung cấp trong đề nghị cấp ý kiến khong phản đối hoạt động khu vực tư nhan tại Việt Nam của tổ chức tai chinh Quốc tế\n\n## Mẫu thư khong phản đối hoạt động khu vực tư nhan của cac tổ chức tai chinh\nquốc tế\n\nTheo Phụ lục II Quyết định 12/2022/QĐ-TTg quy định về Mẫu thư khong phản đối\nhoạt động khu vực tư nhan của cac tổ chức tai chinh quốc tế như sau:\n\n**[C ơ quan đại diện hoặc Cơ quan chủ tri ký kết điều ước quốc tế với Tổ chức\ntai chinh quốc tế]**\n\n_H a Nội, ngay ... thang ... năm ..._\n\nV/v: [Hoạt động khu vực tư nhan] của [Tổ chức tai chinh quốc tế]\n\nKinh gửi [Tổ chức tai chinh quốc tế],\n\nLien quan đến đề nghị của [Tổ chức tai chinh quốc tế] yeu cầu Chinh phủ Việt\nNam khong phản đối đề xuất [Hoạt động khu vực tư nhan], chung toi xin thong\nbao rằng chung toi khong phản đối đề xuất nay.\n\nĐề nghị [Tổ chức tai chinh quốc tế] lưu ý rằng Thư nay chỉ thể hiện sự khong\nphản đối của Chinh phủ Việt Nam tại thời điểm cấp Thư đối với [Hoạt động khu\nvực tư nhan] được neu trong Thư đề nghị. Thư khong phản đối khong phải la giấy\nphep, văn bản chấp thuận chủ trương đầu tư hay ham ý bảo trợ của Chinh phủ\nViệt Nam cho hoạt động khu vực tư nhan của cac tổ chức tai chinh quốc tế. Việc\nkhong phản đối khong lam phat sinh bất kỳ trach nhiệm va nghĩa vụ nao khac của\nChinh phủ Việt Nam hoặc bất kỳ cơ quan nha nước nao. Hoạt động của cac tổ chức\ntai chinh quốc tế, tổ chức, ca nhan va cac ben lien quan khac tại Việt Nam sau\nkhi được cấp Thư khong phản đối phải bảo đảm tuan thủ cac cam kết quốc tế, cac\nquy định phap luật hiện hanh của Việt Nam va thỏa thuận giữa cac ben lien\nquan.\n\nXin chan thanh cảm ơn [Tổ chức tai chinh quốc tế] đa hợp tac.\n\n|  Tran trọng,  \n(Chữ ký)  \n[Họ ten va chức danh đầy đủ]  \n---|---  \n  \n## Mẫu thư phản đối hoạt động khu vực tư nhan của cac tổ chức tai chinh quốc\ntế\n\nTheo Phụ lục III Quyết định 12/2022/QĐ-TTG quy định về Mẫu thư khong phản đối\nhoạt động khu vực tư nhan của cac tổ chức tai chinh quốc tế như sau:\n\n**[C ơ quan đại diện hoặc Cơ quan chủ tri ký kết điều ước quốc tế với Tổ chức\ntai chinh quốc tế]**\n\n_H a Nội, ngay ... thang ... năm ..._\n\nV/v: [Hoạt động khu vực tư nhan] của [Tổ chức tai chinh quốc tế]\n\nKinh gửi [Tổ chức tai chinh quốc tế],\n\nLien quan đến đề nghị của [Tổ chức tai chinh quốc tế] yeu cầu Chinh phủ Việt\nNam khong phản đối đề xuất [Hoạt động khu vực tư nhan], chung toi rất tiếc xin\nthong bao rằng chung toi chưa thể cấp thư khong phản đối đối với đề xuất nay.\n\nĐiều nay chỉ thể hiện quan điểm của phia Việt Nam tại thời điểm chung toi gửi\nthư nay đối với đề xuất cụ thể của quý tổ chức về [Hoạt động khu vực tư nhan]\nđược neu trong Thư đề nghị [Ngay/thang/năm].\n\nXin chan thanh cảm ơn [Tổ chức tai chinh quốc tế] đa hợp tac.\n\n|  Tran trọng,  \n(Chữ ký)  \n[Họ ten va chức danh đầy đủ]  \n---|---  \n  \n## Cac thong tin nao cần cung cấp trong đề nghị cấp ý kiến khong phản đối hoạt\nđộng khu vực tư nhan tại Việt Nam của tổ chức tai chinh Quốc tế\n\nTheo Phụ lục I Quyết định 12/2022/QĐ-TTG quy định về Cac thong tin nao cần\ncung cấp trong đề nghị cấp ý kiến khong phản đối hoạt động khu vực tư nhan tại\nViệt Nam của tổ chức tai chinh Quốc tế như sau:\n\n1\\. Thong tin chung\n\n\\- Ten hoạt động/dự an\n\n\\- Cơ sở phap lý của hoạt động/dự an (nếu co)\n\n\\- Tổ chức, ca nhan chịu trach nhiệm thực hiện hoạt động/dự an\n\n\\- Lĩnh vực thực hiện hoạt động/dự an\n\n\\- Địa điểm thực hiện hoạt động/dự an tại Việt Nam\n\n\\- Hiện trạng của hoạt động/dự an\n\n2\\. Mo tả hoạt động\n\n\\- Mục tieu/kết quả đầu ra\n\n\\- Cac hoạt động dự kiến\n\n\\- Số vốn va thời gian dự định thực hiện hoạt động\n\n\\- Hinh thức tai trợ/đầu tư\n\n3\\. Thong tin về đối tac Việt Nam\n\n\\- Tổ chức, ca nhan đối tac Việt Nam\n\n\\- Loại hinh, lĩnh vực va địa ban hoạt động chinh\n\n\\- Cơ cấu cổ đong\n\n4\\. Đanh gia vai tro va lợi ich của hoạt động\n\n\\- Đanh gia cac lợi ich tai chinh\n\n\\- Đanh gia cac lợi ich phi tai chinh\n\n5\\. Đanh gia tac động của việc thực hiện hoạt động\n\n\\- Đanh gia tac động dự kiến đến tinh hinh phat triển kinh tế \\- xa hội noi\nchung\n\n\\- Phan loại/Đanh gia tac động moi trường va xa hội\n\n\\- Cac biện phap giảm thiểu dự kiến\n\nThong tin bổ sung (nếu co)\n\nTran trọng!\n\n", "extras": {"page": 62}}