{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37C25-hd-trinh-tu-xu-ly-cac-khoan-ton-that-cua-ngan-hang-nha-nuoc.html", "md": "**Tr inh tự xử lý cac khoản tổn thất của Ngan hang Nha nước được quy định như\nthế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam việc tại Ha\nNội trong lĩnh vực bất động sản. Trong qua trinh cong tac, toi co tim hiểu\nthem thong tin về lĩnh vực tai chinh ngan hang, tuy nhien, một vai vấn đề toi\nchưa nắm ro, mong được giải đap. Cho toi hỏi, theo quy định hiện hanh thi\ntrinh tự xử lý cac khoản tổn thất của Ngan hang Nha nước được tiến hanh ra\nsao? Vấn đề nay toi co thể tham khảo them tại đau? Rất mong sớm nhận được phản\nhồi từ cac chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Đức Huy\n(huy***@gmail.com) **\n\nNgay 31/12/2013, Ngan hang Nha nước ban hanh Thong tư 39/2013/TT-NHNN quy định\nvề xac định, trich lập, quản lý va sử dụng khoản dự phong rủi ro của Ngan hang\nNha nước Việt Nam.\n\nTheo đo, trinh tự xử lý tổn thất của Ngan hang Nha nước la một trong những nội\ndung trọng tam va được quy định tại Điều 11 Thong tư 39/2013/TT-NHNN. Cụ thể\nnhư sau:\n\nTrinh tự xử lý tổn thất phat sinh trong qua trinh hoạt động của Ngan hang Nha\nnước được thực hiện như sau:\n\n1\\. Thủ trưởng đơn vị thuộc Ngan hang Nha nước nơi co cac khoản tổn thất phat\nsinh trong hoạt động chỉ đạo cac bộ phận lien quan thuyết minh, giải trinh,\nlập bien bản, đề xuất xử lý tổn thất (kem theo bản sao chụp hồ sơ của cac\nkhoản tổn thất co xac nhận của đơn vị) va gửi Vụ Tai chinh - Kế toan.\n\n2\\. Vụ Tai chinh - Kế toan lam đầu mối tiếp nhận hồ sơ, tai liệu lien quan tới\ncac khoản tổn thất do đơn vị thuộc Ngan hang Nha nước gửi về, thực hiện thẩm\nđịnh, tổng hợp nguyen trạng hồ sơ va gửi xin ý kiến cac đơn vị co thanh vien\ntrong Hội đồng xử lý tổn thất quy định tại khoản 2 Điều 12 Thong tư nay.\n\n3\\. Vụ Tai chinh - Kế toan xem xet va co văn bản đề nghị Vụ Tổ chức can bộ\ntrinh Thống đốc Ngan hang Nha nước thanh lập Hội đồng xử lý tổn thất quy định\ntại Điều 12 Thong tư nay.\n\n4\\. Tren cơ sở hồ sơ, tai liệu lien quan quy định tại Điều 10 Thong tư nay, ý\nkiến thẩm định của Vụ Tai chinh - Kế toan va ý kiến tham gia của cac đơn vị co\nlien quan, Hội đồng xử lý tổn thất phan tich, đanh gia, đề xuất phương an xử\nlý va trinh Thống đốc xem xet, quyết định sử dụng khoản dự phong rủi ro để xử\nlý đối với từng khoản tổn thất cụ thể.\n\nRieng đối với cac khoản nợ tại điểm a khoản 3 Điều 9 va khoản thanh toan với\nNha nước va Ngan sach Nha nước tại khoản 4 Điều 9 Thong tư nay, Hội đồng xử lý\ntổn thất phải bao cao, trinh Thống đốc Ngan hang Nha nước lấy ý kiến Bộ Tai\nchinh va trinh Thủ tướng Chinh phủ xem xet, quyết định trước khi lập phương an\nxử lý.\n\n5\\. Căn cứ Quyết định của Thống đốc về việc sử dụng khoản dự phong rủi ro để\nxử lý tổn thất, Vụ Tai chinh - Kế toan phối hợp với cac đơn vị lien quan thực\nhiện hạch toan va quản lý cac khoản tổn thất sau khi đa xử lý đa được phe\nduyệt theo quy định tại Điều 14 Thong tư nay.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về trinh tự xử lý cac khoản tổn thất của Ngan hang Nha nước. Để hiểu\nchi tiết hơn vấn đề, bạn vui long xem them tại Thong tư 39/2013/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 262}}