{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41470-hd-doi-ngoai-te-o-dau-de-khong-bi-phat.html", "md": "**Nh ờ tư vấn giup toi về vấn đề đổi ngoại tệ. Toi được người than ben Mỹ mừng\ntuổi 500 đo va chưa biết đổi ở đau, hom qua đọc bao toi nghe tin một người đổi\n100 đo la mỹ tại tiệm vang nen bị phạt. Vậy toi muốn hỏi đổi ngoại tệ ở đau\nmới đung quy định? Xin cảm ơn. **\n\nNgoại tệ la cac đồng tiền nước ngoai được trao đổi để lấy đồng tiền trong nước\nphục vụ cho việc thanh toan cac hoạt động thương mại va đầu tư quốc tế.\n\nTại Điều 3 của Thong tư 20/2011/TT-NHNN quy định: **_Vi ệc mua, ban ngoại tệ\ntiền mặt của ca nhan phải được thực hiện tại cac địa điểm được phep mua, ban\nngoại tệ tiền mặt thuộc mạng lưới hoạt động của tổ chức tin dụng được phep,\nphu hợp với cac quy định của phap luật._**\n\n**_Ri eng việc ban ngoại tệ con co thể được thực hiện tại cac đại lý đổi ngoại\ntệ của tổ chức tin dụng được phep_**. Cac đại lý đổi ngoại tệ la cac tổ chức\nkinh tế đap ứng đầy đủ cac điều kiện tại Nghị định 89/2016/NĐ-CP.\n\nĐiều 4 Nghị định 89/2016/NĐ-CP về điều kiện hoạt động đại lý đổi ngoại tệ cung\nứng dịch vụ nhận chi trả ngoại tệ tổ chức kinh tế thi Tổ chức kinh tế chỉ được\nthực hiện hoạt động đại lý đổi ngoại tệ sau khi được Ngan hang Nha nước Việt\nNam cấp Giấy chứng nhận đăng ký đại lý đổi ngoại tệ. Điều kiện để tổ chức kinh\ntế được Ngan hang Nha nước Việt Nam xem xet, cấp Giấy chứng nhận đăng ký đại\nlý đổi ngoại tệ:\n\n1\\. Được thanh lập hoặc đăng ký kinh doanh theo quy định của phap luật Việt\nNam.\n\n2\\. Co địa điểm đặt đại lý đổi ngoại tệ tại một hoặc nhiều địa điểm theo quy\nđịnh sau:\n\na) Cơ sở lưu tru du lịch đa được cơ quan quản lý nha nước về du lịch xếp hạng\ntừ 3 sao trở len;\n\nb) Cửa khẩu quốc tế (đường bộ, đường khong, đường thủy);\n\nc) Khu vui chơi giải tri co thưởng danh cho người nước ngoai được cấp phep\ntheo quy định phap luật;\n\nd) Văn phong ban ve của cac hang hang khong, hang hải, du lịch của nước ngoai\nva văn phong ban ve quốc tế của cac hang hang khong Việt Nam;\n\nđ) Khu du lịch, trung tam thương mại, sieu thị co khach nước ngoai tham quan,\nmua sắm.\n\n3\\. Co cơ sở vật chất đap ứng được yeu cầu hoạt động của đại lý đổi ngoại tệ\nsau đay:\n\na) Co nơi giao dịch rieng biệt (phong hoặc quầy giao dịch khong gắn liền với\ncac hoạt động kinh doanh khac, chỉ chuyen lam dịch vụ đổi ngoại tệ);\n\nb) Nơi giao dịch phải trang bị đầy đủ cac phương tiện lam việc tối thiểu bao\ngồm điện thoại, may fax, ket sắt, bảng thong bao tỷ gia cong khai, bảng hiệu\nghi ten tổ chức tin dụng ủy quyền va ten đại lý đổi ngoại tệ.\n\n4\\. Nhan vien trực tiếp lam ở đại lý đổi ngoại tệ phải co Giấy xac nhận do tổ\nchức tin dụng ủy quyền cấp, xac nhận đa được đao tạo, tập huấn kỹ năng nhận\nbiết ngoại tệ thật, giả.\n\n5\\. Co quy trinh nghiệp vụ đổi ngoại tệ, co biện phap đảm bảo an ninh, an toan\ntrong qua trinh đổi ngoại tệ.\n\n6\\. Được tổ chức tin dụng được phep ủy quyền lam đại lý đổi ngoại tệ.\n\n7\\. Một tổ chức kinh tế chỉ được lam đại lý đổi ngoại tệ cho một tổ chức tin\ndụng được phep va tổ chức kinh tế co thể thỏa thuận đặt đại lý đổi ngoại tệ ở\nmột hoặc nhiều địa điểm tren địa ban nơi tổ chức kinh tế co trụ sở chinh hoặc\nchi nhanh.\n\nNhư vậy, một tổ chức kinh tế thực hiện hoạt động đại lý đổi ngoại tệ khi đap\nứng đủ điều kiện neu tren. Để biết chinh xac địa điểm mua, ban ngoại tệ hợp\nphap, người dan co thể truy cập website của cac tổ chức tin dụng va thực hiện\nmua, ban ngoại tệ tại cac địa điểm nay để khong bị xử phạt.\n\nXử phạt hanh chinh khi vi phạm:\n\nĐiểm a Khoản 3 Điều 24 Nghị định 96/2014/NĐ-CP quy định xử phạt vi phạm hanh\nchinh trong lĩnh vực tiền tệ va ngan hang neu ro: Phạt 80 - 100 triệu đồng đối\nvới hanh vi mua ban ngoại tệ tại tổ chức khong được phep đổi ngoại tệ. Đồng\nthời, hanh vi nay con bị ap dụng hinh thức xử phạt bổ sung la tịch thu số\nngoại tệ, đồng Việt Nam theo quy định tại Điểm a Khoản 8 Điều 24.\n\nTran trọng!\n\n", "extras": {"page": 168}}