{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FA0-hd-doi-tuong-duoc-vay-von-tu-goi-30-000-ty-dong-de-mua-nha-o-xa-hoi.html", "md": "**V ợ chồng toi đang chuẩn bị hồ sơ vay vốn từ goi hỗ trợ 30.000 tỷ đồng để\nmua một căn chung cư 45 m2 trị gia 755 triệu đồng ở TP.HCM. Toi đa chuẩn bị\nxong hồ sơ, gồm sổ tạm tru, giấy xac nhận đong BHXH một năm, giấy xac nhận nha\nở của toi. Tuy nhien, do vợ toi lam việc cho một cong ty ở Binh Dương va cong\nty khong đong BHXH cho vợ toi, nen khi cầm hồ sơ vay đến Ngan hang Thương mại\nCP Quốc Dan (NCB) thi ngan hang trả lời, do vợ chồng toi vay thi cả 2 vợ chồng\nbuộc phải co đong BHXH tren một năm va phải co sổ tạm tru. Toi tham khảo Thong\ntư số 18/2013/TT-BXD thi thấy quy định: \"Đối tượng được vay vốn phải co hộ\nkhẩu thường tru tại tỉnh, thanh phố trực thuộc Trung ương nơi co dự an nha ở.\nTrường hợp tạm tru thi phải co đong bảo hiểm xa hội từ một năm trở len (co thể\nkhong lien tục) va co giấy xac nhận của cơ quan bảo hiểm. Trường hợp đối tượng\nlam việc tại chi nhanh hoặc văn phong đại diện tại địa phương nơi co dự an ma\nviệc đong bảo hiểm thực hiện tại địa phương nơi cong ty co chi nhanh hoặc văn\nphong đại diện thi cũng được ap dụng quy định tại điểm nay nhưng phải co giấy\nxac nhận của cong ty về việc đong bảo hiểm\". Như vậy ở đay Ngan hang đang hiểu\nđối tượng cho vay la cả 2 vợ chồng cung phải thỏa man điều kiện tren. Tuy\nnhien cũng Thong tư nay thi lại co quy định: \"b) Xac nhận điều kiện được vay:\nNgười đứng ten vay vốn hỗ trợ nha ở thuộc cac đối tượng quy định tại Khoản 2,\nĐiều 2 phải co xac nhận của UBND phường (xa) nơi hộ gia đinh đang sinh sống va\nđăng ký thướng tru hoặc tạm tru về thực trạng nha ở (theo mẫu tại phụ lục số 1\ncủa Thong tư nay) va phải chịu trach nhiệm việc khai bao của minh\". Về phần\nnay toi đa lam xong thủ tục. Vậy toi xin hỏi, việc quy định đối tượng vay vốn\nla ap dụng cho cả 2 vợ chồng toi hay chỉ ap dụng cho người đứng ten vay vốn va\nNgan hang Thương mại cổ phần Quốc Dan cho rằng hồ sơ của toi khong đủ điều\nkiện vay goi 30.000 tỷ đồng co đung khong? **\n\nTheo quy định thi đối tượng được vay vốn phải co hộ khẩu thường tru tại tỉnh,\nthanh phố trực thuộc Trung ương nơi co dự an nha ở. Trường hợp tạm tru thi\nphải co đong bảo hiểm xa hội từ 01 năm trở len tại tỉnh, thanh phố đo (co thể\nkhong lien tục) va co giấy xac nhận của cơ quan bảo hiểm. Trường hợp đối tượng\nlam việc tại chi nhanh hoặc văn phong đại diện tại địa phương nơi co dự an ma\nviệc đong bảo hiểm thực hiện tại địa phương nơi cong ty co chi nhanh hoặc văn\nphong đại diện thi cũng được ap dụng quy định tại Điểm nay nhưng phải co giấy\nxac nhận của cong ty về việc đong bảo hiểm (mục 4 khoản 5 Điều 1 Thong tư số\n17/2014/TT-BXD).\n\nNhư vậy, đối tượng vay vốn co hộ khẩu tạm tru phải co đong bảo hiểm xa hội từ\n01 năm trở len tại tỉnh, thanh phố đo va chỉ cần giấy xac nhận về việc đong\nbảo hiểm của người đứng ten vay vốn ma khong yeu cầu xac nhận về việc đong bảo\nhiểm của cac thanh vien trong gia đinh.\n\n", "extras": {"page": 448}}