{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39145-hd-luu-tru-phuc-hoi-huy-thong-tin-du-lieu-the-ngan-hang.html", "md": "**L ưu trữ, phục hồi, hủy thong tin, dữ liệu thẻ ngan hang được quy định như\nthế nao? Xin chao Ban bien tập. Toi ten Minh Quan, hiện nay toi đang sống va\nlam việc tại Binh Thuận. Toi cần tim hiểu một số nội dung về thiết bị phục vụ\nthanh toan thẻ ngan hang. Vi vậy, toi co một số cau hỏi cần được Ban bien tập\nhỗ trợ. Ban bien tập cho toi hỏi: Lưu trữ, phục hồi, hủy thong tin, dữ liệu\nthẻ ngan hang được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong\nsớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 1 Điều 14 Thong tư 47/2014/TT-NHNN quy định cac yeu\ncầu kỹ thuật về an toan bảo mật đối với trang thiết bị phục vụ thanh toan thẻ\nngan hang do Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy\nđịnh như sau:\n\na) Thực hiện chinh sach, thủ tục, quy trinh lưu trữ va hủy dữ liệu chủ thẻ;\nhạn chế lượng dữ liệu, thời gian cần lưu trữ đap ứng theo yeu cầu nghiệp vụ va\nquy định của phap luật về lưu trữ; hang quý thực hiện xac định va xoa an toan\ndữ liệu chủ thẻ vượt qua thời gian cần lưu trữ; tuan thủ cac quy định về lưu\ndữ liệu chủ thẻ, bao gồm cac quy định về thời hạn bảo quản hồ sơ, tai liệu lưu\ntrữ trong nganh ngan hang;\n\nb) Dữ liệu xac thực thẻ phải đảm bảo: Giữ bi mật trong hoạt động in ấn, phat\nhanh thẻ; ca nhan hoặc tổ chức khi xử lý dữ liệu xac thực thẻ phải cam kết\nkhong tiết lộ thong tin; khong lưu trữ dữ liệu xac thực thẻ sau khi đa xac\nthực, kể cả thong tin đa ma hoa tại giao dịch đến, cac tập tin dữ liệu nhật\nký, tập tin lịch sử, tập tin theo doi, cac bảng sơ đồ dữ liệu va cac nội dung\ncơ sở dữ liệu;\n\nc) Số thẻ phải được che giấu khi hiển thị va chỉ được hiển thị đầy đủ khi co\nyeu cầu của cơ quan co thẩm quyền hoặc chủ sở hữu hợp phap của thẻ; số thẻ\nphải đảm bảo khong đọc được tại cac nơi lưu trữ;\n\nd) Đảm bảo số thẻ khong đọc được tại cac nơi lưu trữ bằng cach sử dụng một\ntrong cac phương phap sau:\n\n\\- Phương phap sử dụng ham băm một chiều (ham hash) dựa tren thuật toan ma hoa\nmạnh;\n\n\\- Phương phap phan tach, cắt bớt dữ liệu đảm bảo khong đọc được toan bộ dữ\nliệu khi lưu trữ tren cac tập tin, cơ sở dữ liệu, dữ liệu nhật ký;\n\n\\- Sử dụng hệ thống mật ma sử dụng một lần, trong đo đảm bảo thiết bị nhận ma\nphải được giữ bi mật;\n\n\\- Phương phap ma hoa mạnh với quy trinh va thủ tục quản lý khoa phải được\ntuan thủ;\n\n\\- Sử dụng phương phap ma hoa ổ đĩa trong đo đảm bảo thực hiện ma hoa cac tập\ntin thong qua cơ chế rieng biệt va độc lập với cơ chế kiểm soat truy cập va\nxac thực tren nền hệ điều hanh co sẵn.\n\nTren đay la nội dung tư vấn về Lưu trữ, phục hồi, hủy thong tin, dữ liệu thẻ\nngan hang. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n47/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 230}}