{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/283C3-hd-don-du-thau-cua-thanh-vien-nghiep-vu-thi-truong-mo-duoc-quy-dinh-nhu-the-nao.html", "md": "** Đơn dự thầu của thanh vien nghiệp vụ thị trường mở được quy định như thế\nnao? Xin chao Ban bien tập. Toi hiện đang lam việc tại một tổ chức tin dụng.\nToi co một thắc mắc mong được ban bien tập tư vấn giup. Đơn dự thầu của thanh\nvien nghiệp vụ thị trường mở được quy định như thế nao? Văn bản nao quy định\nđiều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam\nơn Ban bien tập Thư Ký Luật! Minh Huệ (hue****@gmail.com) **\n\nĐơn dự thầu của thanh vien nghiệp vụ thị trường mở được quy định tại Điều 16\nThong tư 42/2015/TT-NHNN Quy định về nghiệp vụ thị trường mở như sau:\n\n1\\. Căn cứ thong bao mua, ban giấy tờ co gia của Ngan hang Nha nước, cac thanh\nvien nộp đơn dự thầu đăng ký mua hoặc ban giấy tờ co gia qua mạng may vi tinh\nkết nối với Ngan hang Nha nước (Sở Giao dịch), gồm cac nội dung cơ bản sau:\n\na) Cac loại giấy tờ co gia cần mua hoặc ban;\n\nb) Kỳ hạn của giấy tờ co gia;\n\nc) Khối lượng giấy tờ co gia cần mua hoặc ban tinh theo gia thanh toan hoặc\ntinh theo mệnh gia;\n\nd) Cac mức lai suất dự thầu của từng loại giấy tờ co gia cần mua hoặc ban\n(trường hợp đấu thầu lai suất);\n\nđ) Ngay phat hanh của giấy tờ co gia (trường hợp thanh vien ban);\n\ne) Phương thức thanh toan lai của giấy tờ co gia (trường hợp thanh vien ban);\n\ng) Ngay đến hạn thanh toan của giấy tờ co gia (trường hợp thanh vien ban);\n\nh) Thời hạn con lại của giấy tờ co gia (trường hợp thanh vien ban);\n\ni) Phương thức mua hoặc ban;\n\nk) Thời hạn mua, ban (số ngay);\n\nl) Lai suất phat hanh tren thị trường sơ cấp của giấy tờ co gia (trường hợp\nthanh vien ban).\n\n2\\. Trong thời gian nộp đơn dự thầu, thanh vien co thể hủy bỏ đơn dự thầu hoặc\nthay đổi đơn dự thầu cũ bằng đơn dự thầu mới.\n\n3\\. Tổng khối lượng giấy tờ co gia đăng ký mua hoặc ban của một thanh vien\ntrong một đơn dự thầu tối thiểu la 1.000.000.000 đồng (Một tỷ đồng).\n\nTren đay la quy định về Đơn dự thầu của thanh vien nghiệp vụ thị trường mở. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 42/2015/TT-NHNN\n.\n\nTran trọng!\n\n", "extras": {"page": 394}}