{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/288F3-hd-chung-thu-so-cua-thue-bao-trong-giao-dich-dien-tu-cua-ngan-hang-bi-tam-dung-khi-nao.html", "md": "**Ch ứng thư số của thue bao trong giao dịch điện tử của Ngan hang bị tạm dừng\nkhi nao? Chao cac anh, chị trong Ban bien tập Thư Ký Luật. Toi đang tim hiểu\nnhững quy định của phap luật lien quan đến dịch vụ chứng thực chữ ký số trong\ngiao dịch điện tử của Ngan hang. Vi vậy, toi co một thắc mắc mong nhận được sự\ngiải đap từ phia anh, chị trong Ban bien tập. Chứng thư số của thue bao trong\ngiao dịch điện tử của Ngan hang bị tạm dừng khi nao? Văn bản nao quy định điều\nnay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban\nbien tập Thư Ký Luật. Thai Nguyen (nguyen***@gmail.com) **\n\nChứng thư số của thue bao trong giao dịch điện tử của Ngan hang bị tạm dừng\nkhi xảy ra cac trường hợp được quy định tại Khoản 1 Điều 7 Thong tư\n28/2015/TT-NHNN Quy định về quản lý, sử dụng chữ ký số, chứng thư số va dịch\nvụ chứng thực chữ ký số của Ngan hang Nha nước như sau:\n\na) Khoa bi mật bị lộ hoặc nghi bị lộ; thiết bị lưu giữ khoa bi mật bị thất\nlạc, bị sao chep trai phep hoặc cac trường hợp mất an toan khac, thue bao gửi\nGiấy đề nghị tạm dừng chứng thư số theo Mẫu biểu 04 đinh kem Thong tư nay qua\nmạng, nộp trực tiếp hoặc theo đường bưu điện đến tổ chức cung cấp dịch vụ chữ\nký số;\n\nb) Theo yeu cầu bằng văn bản của cơ quan tiến hanh tố tụng, cơ quan an ninh\nhoặc Bộ Thong tin va Truyền thong;\n\nc) Theo yeu cầu bằng văn bản của tổ chức quản lý thue bao;\n\nd) Tổ chức cung cấp dịch vụ chữ ký số phat hiện ra bất cứ sai sot, sự cố nao\nco thể ảnh hưởng đến quyền lợi của thue bao hoặc an ninh, an toan của hệ thống\ncung cấp dịch vụ chứng thực chữ ký số;\n\nđ) Thời gian tạm dừng chứng thư số theo quy định tại điểm a, c Khoản nay theo\nyeu cầu của thue bao hoặc tổ chức quản lý thue bao. Thời gian tạm dừng chứng\nthư số theo quy định tại điểm b Khoản nay theo yeu cầu của cơ quan tiến hanh\ntố tụng, cơ quan an ninh hoặc Bộ Thong tin va Truyền thong.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về cac trường hợp tạm\ndừng chứng thư số của thue bao trong giao dịch điện tử của Ngan hang. Để hiểu\nro chi tiết hơn về điều nay bạn nen tham khảo them tại Thong tư 28/2015/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 395}}