{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F20A-hd-thoi-han-toi-thieu-duoc-thue-tai-chinh-la-bao-lau.html", "md": "**Cho t oi hỏi: Thời hạn tối thiểu được thue tai chinh la bao lau? Điều kiện\nđể cong ty tai chinh thực hiện cho thue tai chinh la gi? Cau hỏi từ chị Oanh -\nĐa Lạt **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ời hạn tối thiểu được thue tai chinh la bao lau?**\n  * **Đ iều kiện để cong ty tai chinh thực hiện cho thue tai chinh la gi?**\n  * **C ong ty tai chinh được thực hiện cac hoạt động tai chinh khac nao?**\n\n## **Th ời hạn tối thiểu được thue tai chinh la bao lau?**\n\nTại khoản 1, khoản 3 Điều 113 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHhNVEWk)\nquy định về cac điều kiện trong hoạt động cho thue tai chinh như sau:\n\n> **Ho ạt động [cho thue tai chinh](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/tim-tu-\n> van?searchType=1&q=Cho%20thu%C3%AA%20t%C3%A0i%20ch%C3%ADnh&loc=explorer)**\n\n> Hoạt động cho thue tai chinh la việc cấp tin dụng trung hạn, dai hạn tren cơ\n> sở hợp đồng cho thue tai chinh va phải co một trong cac điều kiện sau đay:\n\n> 1\\. Khi kết thuc thời hạn cho thue theo hợp đồng, ben thue được nhận chuyển\n> quyền sở hữu tai sản cho thue hoặc tiếp tục thue theo thỏa thuận của hai\n> ben;\n\n> 2\\. Khi kết thuc thời hạn cho thue theo hợp đồng, ben thue được quyền ưu\n> tien mua tai sản cho thue theo gia danh nghĩa thấp hơn gia trị thực tế của\n> tai sản cho thue tại thời điểm mua lại;\n\n> 3\\. Thời hạn cho thue một tai sản phải it nhất bằng 60% thời gian cần thiết\n> để khấu hao tai sản cho thue đo;\n\n> 4\\. Tổng số tiền thue một tai sản quy định tại hợp đồng cho thue tai chinh\n> it nhất phải bằng gia trị của tai sản đo tại thời điểm ký hợp đồng.\"\n\nTheo đo về thời hạn thue thi khong phải la điều kiện bắt buộc trong hoạt động\ncho thue tai chinh.\n\nTuy nhien theo điều kiện neu tren thi thời hạn cho thue tai chinh tối thiểu\nthi it nhất sẽ bằng 60% thời gian cần thiết để khấu hao tai sản cho thue.\n\n![Thời hạn tối thiểu được thuê tài chính là bao\nlâu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTH/11122023/thue-\ntai-chinh.jpg)\n\n_Th ời hạn tối thiểu được thue tai chinh la bao lau? (Hinh từ Internet)_\n\n## **Đ iều kiện để cong ty tai chinh thực hiện cho thue tai chinh la gi?**\n\nTheo Điều 13 [Nghị định 39/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=pJNE5qYzTW&mode=09dsbGRWOHhNdzWk)\nsửa đổi bởi khoản 1 Điều 2 [Nghị định 16/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RBMk5Ea3Tk&mode=h4JodllXNWZNbDYT)\nmột số điểm bị bai bỏ bởi khoản 2 Điều 2 [Nghị định 16/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RBMk5Ea3Tk&mode=k=dsbGRWOHWk)\nquy định về cho thue tai chinh như sau:\n\n> **[Cho thue tai chinh](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\n> van?searchType=1&q=Cho%20thu%C3%AA%20t%C3%A0i%20ch%C3%ADnh&loc=explorer)**\n\n> 1\\. Cong ty tai chinh được thực hiện hoạt động cho thue tai chinh theo quy\n> định về cho thue tai chinh tại Chương III Nghị định nay khi đap ứng đầy đủ\n> cac điều kiện sau:\n\n> a) Cac điều kiện quy định tại Điều 5 Nghị định nay;\n\n> 2\\. Cong ty tai chinh được thanh lập va hoạt động trước ngay Nghị định nay\n> co hiệu lực thi hanh được bổ sung hoạt động cho thue tai chinh khi đap ứng\n> đầy đủ cac điều kiện quy định tại Khoản 1 Điều nay va cac điều kiện sau:\n\n> a) Cac điều kiện quy định tại Điểm a, b Khoản 2 Điều 12 Nghị định nay;\n\nNhư vậy, cong ty tai chinh được thực hiện cac hoạt động cho thue tai chinh cần\nđap ứng cac điều kiện như sau:\n\n\\- Co đội ngũ can bộ đủ trinh độ, năng lực chuyen mon, cơ sở vật chất, cong\nnghệ, phương tiện, thiết bị va cac quy định nội bộ theo quy định của phap luật\nđể thực hiện hoạt động ngan hang được ghi trong Giấy phep.\n\n\\- Đap ứng đầy đủ cac điều kiện nghiệp vụ đối với hoạt động ngan hang do Ngan\nhang Nha nước quy định.\n\nĐối với cong ty tai chinh được thanh lập va hoạt động trước ngay 25/06/2014\nđược bổ sung hoạt động cho thue tai chinh thi ngoai đap ứng cac điều kiện đa\nđược liệt ke thi cần đảm bảo cac yeu cầu sau:\n\n\\- Tuan thủ cac quy định về cac tỷ lệ bảo đảm an toan trong hoạt động ngan\nhang, phan loại nợ va trich lập dự phong rủi ro lien tục trong tất cả cac quý\ncủa năm liền kề trước năm đề nghị được bổ sung hoạt động.\n\n\\- Tỷ lệ nợ xấu dưới mức quy định của Ngan hang Nha nước.\n\n\\- Khong bị xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang\ntrong thời hạn 01 năm liền kề tinh từ thời điểm đề nghị bổ sung hoạt động trở\nvề trước.\n\n\\- Hoạt động kinh doanh co lai lien tục it nhất trong 02 năm liền kề trước năm\nđề nghị bổ sung hoạt động.\n\n## **C ong ty tai chinh được thực hiện cac hoạt động tai chinh khac nao?**\n\nTheo quy định tại Điều 14[ Nghị định 39/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=pJNE5qYzTW&mode=09dsbGRWOHhOQTWk),\ncong ty tai chinh được thực hiện cac hoạt động khac như sau:\n\n\\- Cong ty tai chinh co nhận tiền gửi phải mở tai khoản tiền gửi tại Ngan hang\nNha nước va duy tri tren tai khoản tiền gửi nay số dư binh quan khong thấp hơn\nmức dự trữ bắt buộc.\n\n\\- Cong ty tai chinh được mở tai khoản thanh toan tại ngan hang thương mại,\nchi nhanh ngan hang nước ngoai.\n\n\\- Cong ty tai chinh được phep thực hiện hoạt động phat hanh thẻ tin dụng được\nmở tai khoản tại ngan hang nước ngoai theo quy định của phap luật về ngoại\nhối.\n\n\\- Cong ty tai chinh được mở tai khoản tiền gửi, tai khoản quản lý tiền vay\ncho khach hang.\n\n\\- Tiếp nhận vốn ủy thac của Chinh phủ, tổ chức, ca nhan để thực hiện cac hoạt\nđộng đầu tư vao cac dự an sản xuất, kinh doanh, cấp tin dụng được phep; ủy\nthac vốn cho tổ chức tin dụng thực hiện cấp tin dụng.\n\n\\- Tham gia thị trường tiền tệ theo quy định.\n\n\\- Mua, ban trai phiếu Chinh phủ, trai phiếu doanh nghiệp.\n\n\\- Bảo lanh phat hanh trai phiếu Chinh phủ, trai phiếu doanh nghiệp; đại lý\nphat hanh trai phiếu, cổ phiếu va cac loại giấy tờ co gia khac.\n\n\\- Kinh doanh, cung ứng dịch vụ ngoại hối theo quy định của Ngan hang Nha\nnước.\n\n\\- Lam đại lý kinh doanh bảo hiểm.\n\n\\- Cung ứng dịch vụ tư vấn trong lĩnh vực ngan hang, tai chinh, đầu tư.\n\n\\- Cung ứng dịch vụ quản lý, bảo quản tai sản của khach hang.\n\nTran trọng!\n\n", "extras": {"page": 27}}