{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DAB4-hd-ngan-hang-co-the-tu-quyet-dinh-phat-hanh-mau-the-ngan-hang-cua-minh-khong.html", "md": "**Cho t oi hỏi việc thay đổi mẫu thẻ thi ngan hang sẽ tự quyết định mẫu thẻ\nhay cơ quan khac? Mong được giải đap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang co thể tự quyết định phat hanh mẫu thẻ ngan hang của minh khong?**\n  * **Tr en thẻ ngan hang cần co những thong tin nao?**\n  * **C ong dan tối thiểu bao nhieu tuổi thi được sử dụng thẻ ngan hang?**\n\n## **Ng an hang co thể tự quyết định phat hanh mẫu thẻ ngan hang của minh\nkhong?**\n\nCăn cứ theo Điều 10 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode===JodllXNWZNbDh4TUE9PQYT)\nđược sửa đổi bởi khoản 3 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZNMTYT)\nva được bổ sung bởi khoản 4 Điều 1 [Thong tư 17/2021/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=h4JodllXNWZORjYT)quy\nđịnh về thủ tục phat hanh [thẻ ngan hang](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-van?searchType=1&q=th%E1%BA%BB+ng%C3%A2n+h%C3%A0ng) như sau:\n\n> **Th ủ tục phat hanh thẻ**\n\n> 1\\. TCPHT phải ban hanh quy định nội bộ về phat hanh thẻ ap dụng trong hệ\n> thống của minh. Khi phat hanh thẻ phi vật lý, TCPHT phải xay dựng tai liệu\n> mo tả quy trinh mở/ngừng sử dụng thẻ, quy trinh thực hiện giao dịch thẻ, quy\n> trinh quản lý rủi ro (bao gồm cac bước: nhận diện, đo lường, kiểm soat va xử\n> lý rủi ro), phạm vi sử dụng thẻ va biện phap kiểm soat việc sử dụng thẻ đung\n> phạm vi đa thỏa thuận.\n\n> 2\\. Trước khi phat hanh loại thẻ mới hoặc thay đổi mẫu thẻ đa phat hanh,\n> TCPHT gửi thong bao về mẫu thẻ phat hanh cho Ngan hang Nha nước theo mẫu tại\n> Phụ lục ban hanh kem theo Thong tư nay. Trường hợp phat hanh thẻ phi vật lý,\n> TCPHT gửi tai liệu mo tả việc phat hanh thẻ phi vật lý quy định tại khoản 1\n> Điều nay kem theo thong bao\n\n> ...\n\nTheo đo, theo quy định cũ thi khi co sự thay đổi về mẫu thẻ được phat hanh,\nngan hang phải đăng ký với Ngan hang Nha nước.\n\nTuy nhien từ ngay 03/03/2018 thi trước khi phat hanh loại thẻ mới hoặc thay\nđổi mẫu thẻ đa phat hanh ngan hang gửi thong bao về mẫu thẻ phat hanh cho Ngan\nhang Nha nước ma khong cần đăng ký nữa.\n\n![Ngân hàng có thể tự quyết định phát hành mẫu thẻ ngân hàng của mình\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/25082023/the-\nngan-hang.jpg)\n\n_Ng an hang co thể tự quyết định phat hanh mẫu thẻ ngan hang của minh khong?\n(Hinh từ Internet)_\n\n## **Tr en thẻ ngan hang cần co những thong tin nao?**\n\nCăn cứ theo Điều 12[ Thong tư 19/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhNZzWk)được\nsửa đổi bổ sung bởi khoản 4 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZORjYT),\nđược sửa đổi bởi khoản 3 Điều 1 [Thong tư 28/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode=h4JodllXNWZNMTYT)\nquy định về thong tin tren thẻ như sau:\n\nTheo đo, tren thẻ ngan hang sẽ gồm co những thong tin sau:\n\n\\- Ten tổ chức phat hanh thẻ;\n\nTrường hợp tren thẻ co in ten viết tắt hoặc logo thương mại của nhiều tổ chức,\nthong tin tren thẻ cần thể hiện ro thẻ nay được phat hanh bởi tổ chức phat\nhanh thẻ;\n\n\\- Ten tổ chức chuyển mạch thẻ ma tổ chức phat hanh thẻ la thanh vien, trừ\ntrường hợp thẻ khong co tinh năng giao dịch thong qua dịch vụ chuyển mạch thẻ\ncủa tổ chức chuyển mạch thẻ;\n\n\\- Ten hoặc nhan hiệu thương mại của thẻ (nếu co);\n\n\\- Số thẻ;\n\n\\- Thời hạn hiệu lực (hoặc thời điểm bắt đầu co hiệu lực) của thẻ;\n\n\\- Thong tin chủ thẻ;\n\n\\- Một số thong tin khac của tổ chức phat hanh thẻ phu hợp với quy định phap\nluật.\n\n## **C ong dan tối thiểu bao nhieu tuổi thi được sử dụng thẻ ngan hang?**\n\nCăn cứ theo Điều 16 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOZzWk)\nđược sửa đổi bổ sung bởi khoản 7 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZOMTYT)\nva khoản 8 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=h4JodllXNWZPRjYT)\nquy định về đối tượng sử dụng thẻ như sau:\n\n> **Đ ối tượng được sử dụng thẻ**\n\n> 1\\. Đối với chủ thẻ chinh la ca nhan:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n> b) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\n> lực hanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước.\n\n> 2\\. Đối với chủ thẻ chinh la tổ chức: Tổ chức đủ điều kiện mở tai khoản\n> thanh toan được sử dụng thẻ ghi nợ. Tổ chức la phap nhan được thanh lập va\n> hoạt động hợp phap theo quy định của phap luật Việt Nam được sử dụng thẻ tin\n> dụng, thẻ trả trước định danh. Chủ thẻ la tổ chức được ủy quyền bằng văn bản\n> cho ca nhan sử dụng thẻ của tổ chức đo hoặc cho phep ca nhan sử dụng thẻ phụ\n> theo quy định tại Thong tư nay.\n\n> 3\\. Đối với chủ thẻ phụ:\n\n> Chủ thẻ phụ được sử dụng thẻ theo chỉ định cụ thể của chủ thẻ chinh nhưng\n> chỉ trong phạm vi quy định sau đay:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n> ...\n\nTheo đo, độ tuổi tối thiểu của cong dan để được sử dụng thẻ ngan hang la từ 15\ntuổi khong bị mất hoặc hạn chế năng lực hanh vi dan sự được sử dụng thẻ ghi\nnợ, thẻ tin dụng, thẻ trả trước.\n\nTran trọng!\n\n", "extras": {"page": 36}}