{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30A65-hd-ho-so-the-chap-doi-voi-tai-san-the-chap-la-nha-o-hinh-thanh-trong-tuong-lai-duoc-mua-cua-chu-dau-tu-du-an-xay-dung-nha-o.html", "md": "**H ồ sơ thế chấp đối với tai sản thế chấp la nha ở hinh thanh trong tương lai\nđược mua của chủ đầu tư trong dự an đầu tư xay dựng nha ở được quy định như\nthế nao? Xin chao Ban bien tập Thư Ký Luật, toi la một nhan vien đang lam việc\ntrong một cong ty tin dụng, co một thắc mắc muốn nhờ Ban bien tập giải đap như\nsau: Hồ sơ thế chấp đối với tai sản thế chấp la nha ở hinh thanh trong tương\nlai được mua của chủ đầu tư trong dự an đầu tư xay dựng nha ở được phap luật\nquy định như thế nao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao?\nMong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! Nguyễn Thị\nLiệu (nguyenlieu*****@gmail.com) **\n\nHồ sơ thế chấp đối với tai sản thế chấp la nha ở hinh thanh trong tương lai\nđược mua của chủ đầu tư trong dự an đầu tư xay dựng nha ở được quy định tại\nKhoản 3 Điều 9 Thong tư 26/2015/TT-NHNN hướng dẫn trinh tự, thủ tục thế chấp\nva giải chấp tai sản la dự an đầu tư xay dựng nha ở, nha ở hinh thanh trong\ntương lai do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\na) Hợp đồng mua ban nha ở được ký giữa ben thế chấp với chủ đầu tư phu hợp quy\nđịnh của phap luật về nha ở (bản gốc);\n\nb) Văn bản chuyển nhượng hợp đồng mua ban nha ở theo quy định của phap luật về\nnha ở đối với trường hợp ben thế chấp la ben nhận chuyển nhượng hợp đồng mua\nban nha ở (bản gốc);\n\nc) Giấy tờ chứng minh đa đong tiền mua nha ở cho chủ đầu tư theo tiến độ thỏa\nthuận trong hợp đồng mua ban nha ở (bản gốc);\n\nd) Hợp đồng thế chấp phu hợp với quy định của phap luật;\n\nđ) Cac giấy tờ khac (nếu co).\n\nTren đay la nội dung cau trả lời về cau hỏi hồ sơ thế chấp đối với tai sản thế\nchấp la nha ở hinh thanh trong tương lai được mua của chủ đầu tư trong dự an\nđầu tư xay dựng nha ở. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim\nđọc va tham khảo them tại Thong tư 26/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 334}}