{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CEC6-hd-vi-pham-quy-dinh-ve-an-toan-cong-nghe-thong-tin-trong-hoat-dong-ngan-hang-bi-phat-bao-nhieu.html", "md": "**Theo t oi được biết Nghị định 88 nay đa co hiệu lực. Tuy nhien, vui long cho\ntoi hỏi: khi co hanh vi vi phạm quy định về an toan cong nghệ thong tin trong\nhoạt động ngan hang thi bị xử lý hanh chinh như thế nao? Chan thanh cảm ơn! **\n\nHinh thức va mức phạt đối với hanh vi vi phạm quy định về an toan cong nghệ\nthong tin trong hoạt động ngan hang được quy định tại Điều 52 Nghị định\n88/2019/NĐ-CP, cụ thể như sau:\n\n1\\. Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong đanh gia rủi ro cong nghệ thong tin, rủi ro hoạt động trước khi sử\ndụng dịch vụ cong nghệ thong tin của ben thứ ba theo đung quy định của phap\nluật;\n\nb) Khong thực hiện đanh gia an ninh bảo mật hệ thống thong tin cung cấp dịch\nvụ giao dịch trực tuyến cho khach hang trước khi đưa vao vận hanh chinh thức.\n\n2\\. Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong phổ biến, cập nhật cac quy định về an toan thong tin của tổ chức cho\ntất cả ca nhan trong tổ chức tối thiểu mỗi năm một lần;\n\nb) Khong thực hiện hoặc thực hiện khong đầy đủ việc sao lưu dự phong bảo đảm\nan toan dữ liệu theo quy định của phap luật;\n\nc) Khong triển khai cac giải phap an ninh mạng để kiểm soat cac kết nối mạng,\nphat hiện phong chống tấn cong xam nhập mạng cho cac hệ thống thong tin cung\ncấp dịch vụ giao dịch trực tuyến cho khach hang;\n\nd) Khong thực hiện xac thực khach hang truy cập dịch vụ khi cung ứng dịch vụ\nngan hang tren Internet theo đung quy định của phap luật;\n\nđ) Khong hướng dẫn khach hang thực hiện cac biện phap bảo đảm an toan, bảo mật\nthong tin khi sử dụng dịch vụ ngan hang tren Internet;\n\ne) Khong lưu trữ nhật ký về hoạt động của hệ thống thong tin va người sử dụng,\ncac lỗi phat sinh, cac sự cố an toan thong tin theo quy định của phap luật.\n\n3\\. Hinh thức xử phạt bổ sung:\n\nĐinh chỉ việc sử dụng dịch vụ cong nghệ thong tin của ben thứ ba trong thời\nhạn 01 thang đến 03 thang đối với cac vi phạm tại điểm a khoản 1 Điều nay.\n\n4\\. Biện phap khắc phục hậu quả:\n\nBuộc thực hiện đung quy định của phap luật về an toan cong nghệ thong tin\ntrong hoạt động ngan hang.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 99}}