{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24776-hd-hop-dong-co-gia-tri-bang-ngoai-te-co-duoc-khong.html", "md": "** Toi đang phan van với hợp đồng co gia trị bằng ngoại tệ, mong Ban tư vấn\nthuế CENSTAF giup toi. Ben toi la ben mua, do đặc điểm la hang nhập khẩu nen\nco một số nha cung cấp khi lam hợp đồng với ben toi đa thiết lập gia trị hợp\nđồng bằng ngoại tệ (tiền USD), đồng thời quy định đồng tiền thanh toan la VND\n(theo tỉ gia ngan hang tại thời điểm thanh toan). Va ben mua rất kho khăn\nnhưng khong thuyết phục được ben ban để thống nhất gia trị tren hợp đồng la\ntiền VND tại một thời điểm cố định. Như vậy, đối với trường hợp nay ben ban co\nvi phạm quy định về hạn chế sử dụng ngoại hối tren lanh thổ Việt Nam khong?\nMong nhận được tư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\n1/ Theo Điểm e Khoản 2 Điều 16 Thong tư 39/2014/TT-BTC quy định về đồng tiền\nghi tren hoa đơn:\n\n\"Đồng tiền ghi tren hoa đơn la đồng Việt Nam.\n\nTrường hợp người ban được ban hang thu ngoại tệ theo quy định của phap luật,\ntổng số tiền thanh toan được ghi bằng nguyen tệ, phần chữ ghi bằng tiếng\nViệt\".\n\n\\- Nếu hợp đồng cty chị với ben ban la HĐ ngoại (Ben ban ở nước ngoai) thi\nkhong bị vi phạm về chế độ quản lý ngoại hối va Nghị định 96/2014/NĐ-CP xử\nphạt hanh chinh lĩnh vực tiền tệ ngan hang vi:\n\n\\+ Đối với hoạt động XNK được phep thanh toan bằng ngoại tệ hoặc VNĐ.\n\n\\+ Đồng tiền của 1 nước được ap dụng dung để thanh toan cho hợp đồng ngoại sẽ\nđược coi la ngoại tệ của nước đối ứng do vậy VNĐ la ngoại tệ của nước mua hay\nban cho DN Việt Nam.\n\n\\- Nếu hợp đồng cty em ký với ben ban la cty nước ngoai nhưng hoạt động tại VN\n(co tư cach phap nhan va địa chỉ thường tru ở VN, hoạt động theo luật DN Việt\nNam) thi việc 2 ben ký HĐ nội co qui định việc mua ban hang bằng ngoại tệ sẽ\nxảy ra 2 TH sau:\n\n\\+ Nếu nha cung cấp (cty ban) được Bộ tai chinh Việt Nam cho phep ban hang thu\nngoại tệ tren lanh thổ VN thi khi đo giao dịch như của cty em mới hợp phap\n(đung luật) va cty em va cty ban tiến hanh binh thường.\n\n\\+ Nếu ben ban khong được BTC cho phep ban hang ngoại tệ thi sẽ vi phạm qui\nđịnh về niem yết gia, bao gia va ký HĐ bằng ngoại tệ va co thể bị xử phạt theo\nNghị định 96/2014/NĐ-CP khi bị thanh tra phat hiện.\n\nTrường hợp ben ban va ben mua thực hiện sai luật như tren thi HĐ mua ban bị vo\nhiệu (do phạm luật) va hậu quả phap lý xảy ra la đương nhien. Mọi thiệt hại\ncac ben phải ganh chịu (Ben ban bị phạt hanh chinh đầu ra tối đa len đến\n500trđ va hinh phạt bổ sung la tịch thu số ngoại tệ nếu thanh toan bằng ngoại\ntệ) con Ben mua co hợp đồng sai, hoa đơn sai thi sẽ khong được khấu trừ va\ntinh vao chi phi được trừ trong QT thuế cuối năm.\n\n2/ Nếu cty bạn thực hiện giao dịch nay thi cần phải lam văn bản gửi Cục thuế\nquản lý xin ý kiến va được trả lời bằng văn bản rồi mới thực hiện cho đung\nnhe.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật. Bạn nen tham khảo chi tiết\nThong tư 39/2014/TT-BTC để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 419}}