{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2F3BD-hd-ho-so-de-xin-giay-phep-mang-vang-khi-xuat-canh-dinh-cu-o-nuoc-ngoai-cua-ngan-hang-nha-nuoc-chi-nhanh-cap-tinh.html", "md": "**H ồ sơ để xin giấy phep mang vang khi xuất cảnh định cư ở nước ngoai của\nNgan hang Nha nước Chi nhanh cấp tỉnh được phap luật quy định như thế nao? Xin\nchao Ban bien tập Thư Ký Luật, toi la một người dan đang sinh sống va lam việc\ntại Cần Thơ, toi co một thắc mắc muốn nhờ Ban bien tập Thư Ký Luật giải đap\nnhư sau: Hồ sơ để xin giấy phep mang vang khi xuất cảnh định cư ở nước ngoai\ncủa Ngan hang Nha nước Chi nhanh cấp tỉnh được phap luật quy định như thế nao?\nVăn bản nao quy định về vấn đề nay như thế nao? Mong sớm nhận được phản hồi từ\nBan bien tập Thư Ký Luật, chan thanh cảm ơn! Minh Tuấn (minhtuan***@gmail.com)\n**\n\nHồ sơ để xin giấy phep mang vang khi xuất cảnh định cư ở nước ngoai của Ngan\nhang Nha nước Chi nhanh cấp tỉnh được phap luật quy định tại Khoản 1 Điều 5\nThong tư 11/2014/TT-NHNN quy định việc mang vang của ca nhan khi xuất, nhập\ncảnh do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Ca nhan Việt Nam được phep định cư ở nước ngoai co nhu cầu mang vang khi\nxuất cảnh theo quy định tại điểm b khoản 2 Điều 4 Thong tư nay phải gửi trực\ntiếp hoặc qua đường bưu điện 01 (một) bộ hồ sơ đến Ngan hang Nha nước chi\nnhanh tỉnh, thanh phố trực thuộc Trung ương nơi ca nhan đo cư tru. Hồ sơ gồm:\n\na) Đơn xin cấp Giấy phep mang vang khi xuất cảnh định cư ở nước ngoai theo mẫu\ntại Phụ lục 1 Thong tư nay;\n\nb) Hoa đơn mua hang hoặc giấy tờ khac chứng minh nguồn gốc hợp phap hoặc giấy\ncam đoan của ca nhan mang vang về tinh hợp phap của lượng vang cần mang đi\ntrong trường hợp khong co hoa đơn, giấy tờ chứng minh nguồn gốc;\n\nc) Hộ chiếu va thị thực nhập cảnh đối với những nước yeu cầu phải co thị thực\nnhập cảnh;\n\nd) Quyết định của cơ quan co thẩm quyền cho phep định cư hoặc cac giấy tờ khac\nco gia trị tương đương.\n\nNhư vậy, hồ sơ xin giấp phep để được mang vang của cac ca nhan khi xuất cảnh\nđịnh cư ở nước ngoai, phải nộp đầy đủ cac hồ sơ tai liệu ma phap luật co quy\nđịnh như: Đơn xin cấp giấy phep theo mẫu, hoa đơn hoặc giấy tờ hợp phap của số\nvang ma ca nhan đo mong muốn mạng theo, va cac giấy tờ khac theo quy định của\nphap luật. Trong thời gian 15 ngay Ngan hang Nha nước Chi nhanh cấp tỉnh sẽ co\nquyết định về việc cấp hoặc khong cấp giấy phep mang vang khi xuất cảnh định\ncư ở nước ngoai. Giấy mang vang được nha nước cấp co thẩm quyền cấp co gia trị\nsử dụng trong vong 6 thang kể từ ngay cấp.\n\nTren đay la nội dung cau trả lời của Ban bien tập về hồ sơ để xin giấy phep\nmang vang khi xuất cảnh định cư ở nước ngoai của Ngan hang Nha nước Chi nhanh\ncấp tỉnh. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham\nkhảo them tại Thong tư 11/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 342}}