{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/401D8-hd-quyen-va-nghia-vu-cua-ben-cho-vay-co-ky-han-giay-to-co-gia.html", "md": "**T oi đang lam trong một tổ chức tin dụng ở Đa Nẵng. Toi va cac đồng nghiệp\nđang nghien cứu soạn thảo hợp đồng cho vay co kỳ hạn giấy tờ co gia nhưng\nkhong biết theo quy định phap luật hiện hanh thi quyền va nghĩa vụ của ben cho\nvay co kỳ hạn giấy tờ co gia được xac định như thế nao? Mong Ban bien tập tư\nvấn giup toi. Xin cảm ơn Đong Hiệp (099***) **\n\nQuyền va nghĩa vụ của ben cho vay co kỳ hạn giấy tờ co gia được quy định tại\nĐiều 16 Thong tư 21/2012/TT-NHNN quy định về hoạt động cho, đi vay; mua, ban\nco kỳ hạn giấy tờ co gia giữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ndo Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Ben cho vay co quyền:\n\na) Yeu cầu ben vay cung cấp cac thong tin, tai liệu cần thiết lien quan đến\nben vay khi nhận được đề nghị vay vốn/đề nghị cấp hạn mức tin dụng; từ chối\nyeu cầu vay của ben vay nếu ben vay khong đap ứng đủ điều kiện vay;\n\nb) Yeu cầu ben vay co biện phap bảo đảm đối với khoản vay;\n\nc) Gia hạn khoản vay; điều chỉnh kỳ hạn trả nợ; miễn lai, điều chỉnh lai suất\ncho vay; chuyển nợ qua hạn; (Điểm nay được sửa đổi bởi Khoản 10 Điều 1 Thong\ntư 01/2013/TT-NHNN)\n\nd) Yeu cầu ben vay trả nợ trước hạn nếu cac ben co thoả thuận về việc trả nợ\ntrước hạn hoặc phat hiện ben vay vi phạm hợp đồng cho vay;\n\nđ) Xử lý tai sản bảo đảm tiền vay hoặc khởi kiện theo quy định của phap luật\ntrong trường hợp ben vay khong thực hiện đung, đầy đủ nghĩa vụ của minh khi\nđến hạn trả nợ nếu cac ben lien quan khong co thoả thuận nao khac.\n\n2\\. Ben cho vay co nghĩa vụ:\n\na) Xay dựng quy định cụ thể về hoạt động cho vay tren thị trường lien ngan\nhang phu hợp với đặc điểm va mo hinh tổ chức của minh;\n\nb) Định kỳ tối thiểu 01 năm một lần, ben cho vay xem xet, đanh gia lại khach\nhang để xac định hạn mức tin dụng phu hợp đối với từng khach hang. Hạn mức tin\ndụng phải do người co thẩm quyền của ben cho vay phe duyệt;\n\nc) Thực hiện đung cac thỏa thuận trong hợp đồng cho vay;\n\nd) Bao cao ngay bằng văn bản về Ngan hang Nha nước (Sở Giao dịch, Cơ quan\nThanh tra, giam sat ngan hang) nếu khi đến hạn trả nợ ma ben vay khong thực\nhiện đung, đầy đủ nghĩa vụ theo cam kết. (Điểm nay được sửa đổi bởi Khoản 5\nĐiều 1 Thong tư 18/2016/TT-NHNN)\n\nTren đay la nội dung quy định về quyền va nghĩa vụ của ben cho vay co kỳ hạn\ngiấy tờ co gia. Để hiểu ro hơn về vấn đề nay, bạn nen tham khảo them tại Thong\ntư 21/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 171}}