{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2C93D-hd-trach-nhiem-cua-nguoi-van-chuyen-tien-mat-giay-to-co-gia-tai-san-quy-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ng ười vận chuyển tiền mặt, giấy tờ co gia, tai sản quý co trach nhiệm gi?\nChao cac anh/chị trong Ban bien tập Thư Ký Luật? Toi la Chau, toi đang nghien\ncứu về hoạt động trong Kho bạc Nha nước. Cho toi hỏi, phap luật hiện hanh quy\nđịnh như thế nao về trach nhiệm của người vận chuyển tiền mặt, giấy tờ co gia,\ntai sản quý? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh\ncam ơn Ban bien tập Thư Ký Luật. (chau***@gmail.com) **\n\nVấn đề trach nhiệm của người vận chuyển tiền mặt, giấy tờ co gia, tai sản quý\nđược quy định tại Điều 30 Thong tư 33/2017/TT-BTC Quy định chế độ quản lý tiền\nmặt, giấy tờ co gia, tai sản quý trong hệ thống kho bạc nha nước như sau:\n\n1\\. Người giao nhận:\n\na) La người được thủ trưởng đơn vị giao nhiệm vụ giao, nhận, ap tải tiền mặt,\ngiấy tờ co gia, tai sản quý từ nơi nhận đến nơi giao hoặc ngược lại.\n\nb) Phụ trach chung va chịu trach nhiệm hoan toan trong đảm bảo an toan, hoan\nthanh giao, nhận tiền mặt, giấy tờ co gia, tai sản quý.\n\n2\\. Bảo vệ chuyen trach Kho bạc Nha nước va cảnh sat bảo vệ co trach nhiệm:\n\na) Co phương an bảo vệ hang, người, phương tiện từ khi bắt đầu nhận hang đến\nkhi giao hang xong va trở về trụ sở cơ quan an toan.\n\nb) Khi xảy ra sự cố mất an toan thi cung mọi người tren xe bảo vệ an toan\nhang, người va phương tiện vận chuyển; đồng thời điện bao với thủ trưởng đơn\nvị co kho tiền va chủ động phối hợp với cơ quan Cong an địa phương khắc phục\nnhanh nhất.\n\nc) Tuan theo chỉ đạo, quản lý của người giao nhận.\n\n3\\. Lai xe co trach nhiệm:\n\na) Đảm bảo cac yeu cầu về tieu chuẩn kỹ thuật của phương tiện vận chuyển.\n\nb) Thực hiện đung hanh trinh vận chuyển; khi dừng xe, đỗ xe phải được sự đồng\ný của người giao nhận; nếu xe bị hư hỏng thi phải nhanh chong tim biện phap\nkhắc phục nhanh nhất, đảm bảo đưa hang về nơi an toan.\n\nc) Chấp hanh đung Luật Giao thong đường bộ.\n\nd) Tuan thủ sự chỉ đạo của người giao nhận.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của\nngười vận chuyển tiền mặt, giấy tờ co gia, tai sản quý. Để hiểu ro chi tiết\nhơn về điều nay bạn nen tham khảo them tại Thong tư 33/2017/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 360}}