{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C688-hd-day-nhanh-tien-do-thu-tuc-giai-quyet-tranh-chap-ve-no-xau-cua-cac-to-chuc-tin-dung.html", "md": "**Xin h ỏi: Đối với thủ tục, giải quyết tranh chấp về nợ xấu của cac tổ chức\ntin dụng, Toa an nhan dan tối cao đa co những chỉ đạo gi?- Cau hỏi của chị Thư\n(Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ẩy nhanh tiến độ thủ tục, giải quyết tranh chấp về nợ xấu của cac tổ chức tin dụng?**\n  * **Th ời hạn ap dụng Nghị quyết 42/2017/QH14 về thi điểm xử lý nợ xấu của cac tổ chức tin dụng đến khi nao?**\n  * **Vi ệc mua, ban nợ xấu của cac tổ chức mua ban, xử lý nợ xấu được quy định như thế nao?**\n\n## **Đ ẩy nhanh tiến độ thủ tục, giải quyết tranh chấp về nợ xấu của cac tổ\nchức tin dụng?**\n\nNgay 15/05/2023, Toa an nhan dan tối cao ban hanh [Chỉ thị 02/CT-CA năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZMk1qTTTl&mode=)\nhướng dẫn một số nội dung về giải quyết tranh chấp về nợ xấu như sau:\n\n> 1\\. Tổ chức phổ biến toan bộ nội dung Nghị quyết số 63/2022/QH15 tới Thẩm\n> phan, Thẩm tra vien va Thư ký Toa an thuộc phạm vi quản lý; quan triệt việc\n> tiếp tục ap dụng quy định của Nghị quyết số 42/2017/QH14 ngay 15 thang 8 năm\n> 2017 của Quốc hội về thi điểm xử lý nợ xấu của cac tổ chức tin dụng va Nghị\n> quyết số 03/2018/NQ-HĐTP ngay 15 thang 5 năm 2018 của Hội đồng Thẩm phan Toa\n> an nhan dan tối cao hướng dẫn ap dụng một số quy định của phap luật trong\n> giải quyết tranh chấp về xử lý nợ xấu, tai sản bảo đảm của khoản nợ xấu tại\n> Toa an nhan dan.\n\n> 2\\. Tich cực, chủ động va **đ ẩy nhanh tiến độ giải quyết tranh chấp về nợ\n> xấu theo đung thẩm quyền, trinh tự, thủ tục phap luật quy định.** Trường hợp\n> co kho khăn, vướng mắc thi kịp thời bao cao về Toa an nhan dan tối cao để\n> được giải đap.\n\n> 3\\. Chủ động, thường xuyen cập nhật hệ thống văn bản quy phạm phap luật để\n> ap dụng đung cac quy định, hướng dẫn của văn bản quy phạm phap luật trong\n> qua trinh thực hiện nhiệm vụ.\n\n> Toa an nhan dan tối cao yeu cầu Chanh an cac Toa an nhan dan cấp cao, Chanh\n> an cac Toa an nhan dan tỉnh, thanh phố trực thuộc trung ương va Thủ trưởng\n> cac đơn vị thuộc Toa an nhan dan tối cao sau khi nhận được Cong văn nay,\n> thong bao cho cac Thẩm phan, Thẩm tra vien, Thư ký Toa an trong cơ quan, đơn\n> vị minh va Toa an nhan dan quận, huyện, thị xa, thanh phố thuộc phạm vi thẩm\n> quyền theo lanh thổ để biết va thực hiện.\n\nTheo đo, Toa an nhan dan tối cao co yeu cầu Chanh an cac Toa an nhan dan cấp\ncao, Chanh an cac Toa an nhan dan tỉnh, thanh phố trực thuộc trung ương, Thủ\ntrưởng cac đơn vị thuộc Toa an nhan dan tối cao tich cực, chủ động va đẩy\nnhanh tiến độ giải quyết tranh chấp về nợ xấu theo đung thẩm quyền, trinh tự,\nthủ tục phap luật quy định.\n\nĐồng thời chủ động, thường xuyen cập nhật hệ thống văn bản quy phạm phap luật\nđể ap dụng đung cac quy định, hướng dẫn của văn bản quy phạm phap luật trong\nqua trinh thực hiện nhiệm vụ.\n\n![Chỉ thị đẩy nhanh tiến độ thủ tục, giải quyết tranh chấp về nợ xấu của các\ntổ chức tín\ndụng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang5/tranh-\nchap-no-xau.jpg)\n\n_Ch ỉ thị đẩy nhanh tiến độ thủ tục, giải quyết tranh chấp về nợ xấu của cac\ntổ chức tin dụng? (Hinh từ Internet)_\n\n## **Th ời hạn ap dụng Nghị quyết 42/2017/QH14 về thi điểm xử lý nợ xấu của\ncac tổ chức tin dụng đến khi nao?**\n\nTại Tiểu mục 2.3 Mục 2 [Nghị quyết\n63/2022/QH15](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RFNU16YzTl&mode=09dsbGRWOHlYekWk)\nco quy định về thời hạn ap dụng [Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVek5qTTTX&mode=)\nvề thi điểm xử lý nợ xấu của cac tổ chức tin dụng như sau:\n\n> 2.3. Về keo dai thời hạn ap dụng Nghị quyết số 42/2017/QH14 về thi điểm xử\n> lý nợ xấu của cac tổ chức tin dụng, Quốc hội thống nhất keo dai thời hạn ap\n> dụng toan bộ quy định của Nghị quyết số 42/2017/QH14 từ ngay 15 thang 8 năm\n> 2022 đến hết ngay 31 thang 12 năm 2023. Giao Chinh phủ nghien cứu, đề xuất\n> luật hoa cac quy định về xử lý nợ xấu, tai sản bảo đảm của khoản nợ xấu cung\n> với việc ra soat, sửa đổi, bổ sung Luật Cac tổ chức tin dụng; trinh Quốc hội\n> xem xet chậm nhất tại Kỳ họp thứ 5 (thang 5/2023).\n\n> Trong thời gian keo dai thời hạn ap dụng toan bộ quy định của Nghị quyết số\n> 42/2017/QH14, đề nghị Chinh phủ co giải phap khắc phục những kho khăn, vướng\n> mắc neu tại Bao cao số 174/BC-CP ngay 11 thang 5 năm 2022, chỉ đạo tăng\n> cường sự phối hợp giữa cac cơ quan, đơn vị gắn với trach nhiệm trong tổ chức\n> thực hiện Nghị quyết, bảo đảm tinh hiệu lực, hiệu quả của Nghị quyết.\n\nNhư vậy, [Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVek5qTTTX&mode=)\nvề thi điểm xử lý nợ xấu của cac tổ chức tin dụng được keo dai thời hạn từ\nngay 15/8/2022 đến hết ngay 31/12/2023.\n\n## **Vi ệc mua, ban nợ xấu của cac tổ chức mua ban, xử lý nợ xấu được quy định\nnhư thế nao?**\n\nTại Điều 6 [Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVek5qTTTX&mode=I=dsbGRWODWk)\nco quy định về mua, ban nợ xấu của tổ chức mua ban, xử lý nợ xấu như sau:\n\n\\- Tổ chức mua ban, xử lý nợ xấu được mua khoản nợ xấu đang hạch toan trong,\nngoai bảng can đối kế toan của tổ chức tin dụng;\n\nTrừ tổ chức tin dụng lien doanh va tổ chức tin dụng 100% vốn nước ngoai, được\nchuyển khoản nợ xấu đa mua bằng trai phiếu đặc biệt thanh khoản nợ xấu mua\ntheo gia thị trường theo hướng dẫn của Ngan hang Nha nước Việt Nam.\n\n\\- Tổ chức mua ban, xử lý nợ xấu được ban nợ xấu cho phap nhan, ca nhan, bao\ngồm cả doanh nghiệp khong co chức năng kinh doanh mua, ban nợ.\n\n\\- Tổ chức mua ban, xử lý nợ xấu được thỏa thuận với tổ chức tin dụng quy định\ntại khoản 1 Điều nay mua khoản nợ xấu với gia mua bằng gia trị định gia của tổ\nchức định gia độc lập;\n\nXử lý, ban, thu hồi nợ theo quy định của phap luật va phan chia phần gia trị\ncon lại của số tiền thu hồi được từ khoản nợ xấu nay sau khi trừ gia mua va\ncac chi phi xử lý.\n\nTổ chức mua ban, xử lý nợ xấu phải thống nhất với tổ chức tin dụng lựa chọn tổ\nchức định gia độc lập.\n\nTran trọng!\n\n", "extras": {"page": 43}}