{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1DC4-hd-cac-doi-tuong-nao-duoc-vay-von-uu-dai-de-dau-tu-xay-dung-nha-o-xa-hoi.html", "md": "**C ac đối tượng nao được vay vốn ưu đai để đầu tư xay dựng nha ở xa hội? Cac\nđối tượng nao được vay vốn ưu đai để đầu tư xay dựng nha ở xa hội? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nguy en tắc thực hiện chinh sach vay vốn ưu đai để thực hiện chinh sach nha ở xa hội la gi?**\n  * **C ac đối tượng nao được vay vốn ưu đai để đầu tư xay dựng nha ở xa hội?**\n  * **Đ iều kiện được vay vốn ưu đai để đầu tư xay dựng nha ở xa hội gồm những gi?**\n  * **M ức cho vay đối với cac đối tượng vay ưu đai để đầu tư dự an xay dựng nha ở xa hội la bao nhieu?**\n\n## **Nguy en tắc thực hiện chinh sach vay vốn ưu đai để thực hiện chinh sach\nnha ở xa hội la gi?**\n\nTheo quy định tại Điều 13 [Nghị định 100/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=prMU1ESTTW&mode=09dsbGRWOHhNdzWk)\nthi nguyen tắc thực hiện chinh sach vay vốn ưu đai như sau:\n\n\\- Việc cho vay vốn ưu đai phải bảo đảm đung đối tượng, đap ứng đủ điều kiện\ntheo quy định.\n\n\\- Trường hợp một đối tượng được hưởng nhiều chinh sach vay vốn ưu đai hỗ trợ\nnha ở thi chỉ được ap dụng một chinh sach hỗ trợ mức cao nhất.\n\n\\- Trường hợp hộ gia đinh co nhiều đối tượng được hưởng nhiều chinh sach vay\nvốn ưu đai thi chỉ ap dụng một chinh sach vay vốn cho cả hộ gia đinh.\n\n\\- Ngan hang Chinh sach xa hội hoặc cac tổ chức tin dụng do Nha nước chỉ định\nthực hiện việc cho vay ưu đai hỗ trợ nha ở xa hội, bảo đảm phu hợp với quy\nđịnh của phap luật về nha ở, phap luật về tin dụng va phap luật co lien quan.\n\n\\- Khach hang la hộ gia đinh, ca nhan khi vay vốn ưu đai từ Ngan hang Chinh\nsach xa hội phải thực hiện việc gửi tiết kiệm tại Ngan hang Chinh sach xa hội\nhang thang, với thời gian tối thiểu 12 thang va mức gửi theo quy định của ben\ncho vay.\n\n## **C ac đối tượng nao được vay vốn ưu đai để đầu tư xay dựng nha ở xa hội?**\n\nTại Điều 15 [Nghị định 100/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=prMU1ESTTW&mode=09dsbGRWOHhOUTWk)\nđược sửa đổi, bổ sung tại khoản 22 Điều 1 [Nghị định 49/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RZNU5EYzTk&mode===JodllXNWZNakpmTVE9PQYT)\nquy định về đối tượng vay ưu đai để đầu tư xay dựng nha ở xa hội như sau:\n\n> **Đ iều 15. Vay vốn ưu đai để đầu tư xay dựng nha ở xa hội**\n\n> 1\\. Đối tượng được vay vốn:\n\n> a) Doanh nghiệp, hợp tac xa la chủ đầu tư dự an đầu tư xay dựng nha ở xa hội\n> khong phải bằng nguồn vốn hoặc hinh thức quy định tại Khoản 1 Điều 53 của\n> Luật Nha ở để cho thue, cho thue mua, ban;\n\n> b) Doanh nghiệp, hợp tac xa sản xuất cong nghiệp, dịch vụ tự đầu tư xay dựng\n> nha ở để bố tri cho người lao động của chinh doanh nghiệp, hợp tac xa đo ma\n> khong thu tiền thue nha hoặc co thu tiền thue nha với gia thue khong vượt\n> qua khung gia cho thue nha ở xa hội do Ủy ban nhan dan cấp tỉnh ban hanh;\n\n> c) Hộ gia đinh, ca nhan bỏ vốn đầu tư xay dựng nha ở xa hội để cho thue, cho\n> thue mua, ban.\n\n> ...\n\nNhư vậy, đối tượng được vay ưu đai để đầu tư xay dựng nha ở xa hội gồm:\n\n\\- Doanh nghiệp, hợp tac xa la chủ đầu tư dự an đầu tư xay dựng nha ở xa hội\nkhong phải bằng nguồn vốn hoặc hinh thức quy định tại khoản 1 Điều 53 của\n[Luật Nha ở\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=g=pVNU56SXTW&mode=09dsbGRWODFNdzWk)\nđể cho thue, cho thue mua, ban;\n\n\\- Doanh nghiệp, hợp tac xa sản xuất cong nghiệp, dịch vụ tự đầu tư xay dựng\nnha ở để bố tri cho người lao động của chinh doanh nghiệp, hợp tac xa đo ma\nkhong thu tiền thue nha hoặc co thu tiền thue nha với gia thue khong vượt qua\nkhung gia cho thue nha ở xa hội do Ủy ban nhan dan cấp tỉnh ban hanh;\n\n\\- Hộ gia đinh, ca nhan bỏ vốn đầu tư xay dựng nha ở xa hội để cho thue, cho\nthue mua, ban.\n\n![Các đối tượng nào được vay vốn ưu đãi để đầu tư xây dựng nhà ở xã\nhội?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/noxh-2.jpg)\n\n_C ac đối tượng nao được vay vốn ưu đai để đầu tư xay dựng nha ở xa hội? (Hinh\ntừ Internet)_\n\n## **Đ iều kiện được vay vốn ưu đai để đầu tư xay dựng nha ở xa hội gồm những\ngi?**\n\nTheo quy định tại khoản 2 Điều 15 [Nghị định 100/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=prMU1ESTTW&mode===JodllXNWZNbDh4TlE9PQYT)\nđược sửa đổi, bổ sung tại khoản 22 Điều 1 [Nghị định 49/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RZNU5EYzTk&mode===JodllXNWZNakpmTVE9PQYT)\nthi điều kiện được vay vốn ưu đai để đầu tư xay dựng nha ở xa hội như sau:\n\n\\- Điều kiện đối với doanh nghiệp, hợp tac xa la chủ đầu tư dự an đầu tư xay\ndựng nha ở xa hội khong phải bằng nguồn vốn hoặc hinh thức quy định tại khoản\n1 Điều 53 của [Luật Nha ở 2014\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pVNU56SXTW&mode===JodllXNWZNVjgxTXc9PQYT)để\ncho thue, cho thue mua, ban va;\n\nDoanh nghiệp, hợp tac xa sản xuất cong nghiệp, dịch vụ tự đầu tư xay dựng nha\nở để bố tri cho người lao động của chinh doanh nghiệp, hợp tac xa đo ma khong\nthu tiền thue nha hoặc co thu tiền thue nha với gia thue khong vượt qua khung\ngia cho thue nha ở xa hội do Ủy ban nhan dan cấp tỉnh ban hanh như sau:\n\n\\+ Được thanh lập va hoạt động theo quy định của phap luật; co danh mục dự an\nđầu tư xay dựng nha ở xa hội thuộc chương trinh, kế hoạch đầu tư nha ở xa hội\ncủa cơ quan co thẩm quyền phe duyệt;\n\n\\+ Co dự an đầu tư đa được cấp co thẩm quyền quyết định chủ trương đầu tư theo\nquy định của phap luật về đầu tư va phap luật về nha ở;\n\n\\+ Đa co quyết định giao đất hoặc đa co quyền sử dụng đất theo quy định của\nphap luật về đất đai va đa hoan thanh việc bồi thường, giải phong mặt bằng;\n\n\\+ Đa được cấp Giấy phep xay dựng theo quy định của phap luật về xay dựng;\n\n\\+ Co mức vốn tối thiểu tham gia vao dự an, phương an vay theo quy định của tổ\nchức tin dụng cho vay;\n\n\\+ Thực hiện bảo đảm tiền vay, thế chấp vay vốn theo quy định của phap luật.\n\n\\- Điều kiện được vay vốn đối với hộ gia đinh, ca nhan bỏ vốn đầu tư xay dựng\nnha ở xa hội để cho thue, cho thue mua, ban.\n\n\\+ Phải co phương an đầu tư được cấp co thẩm quyền chấp thuận\n\n\\+ Đa co quyết định giao đất hoặc đa co quyền sử dụng đất theo quy định của\nphap luật về đất đai va đa hoan thanh việc bồi thường, giải phong mặt bằng;\n\n\\+ Đa được cấp Giấy phep xay dựng theo quy định của phap luật về xay dựng;\n\n\\+ Co mức vốn tối thiểu tham gia vao dự an, phương an vay theo quy định của tổ\nchức tin dụng cho vay;\n\n\\+ Thực hiện bảo đảm tiền vay, thế chấp vay vốn theo quy định của phap luật.\n\n## **M ức cho vay đối với cac đối tượng vay ưu đai để đầu tư dự an xay dựng\nnha ở xa hội la bao nhieu?**\n\nTheo quy định tại khoản 4 Điều 15 [Nghị định 100/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=prMU1ESTTW&mode=09dsbGRWOHhOUTWk)\nthi mức cho vay ưu đai đối với cac đối tượng vay ưu đai để đầu tư dự an xay\ndựng nha ở xa hội như sau:\n\n\\- Đối với xay dựng nha ở xa hội chỉ để cho thue: Mức cho vay tối đa bằng 80%\ntổng mức đầu tư dự an hoặc phương an vay va khong vượt qua 80% gia trị tai sản\nbảo đảm tiền vay;\n\n\\- Đối với xay dựng nha ở xa hội để cho thue mua, ban: Mức cho vay tối đa bằng\n70% tổng mức đầu tư của dự an, phương an vay va khong vượt qua 70% gia trị tai\nsản bảo đảm tiền vay.\n\n  \n\n", "extras": {"page": 7}}