{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A10C8-hd-nam-2024-co-quan-nao-dai-dien-truc-tiep-cho-chu-so-huu-nha-nuoc-tai-ngan-hang-chinh-sach.html", "md": "**N ăm 2024, cơ quan nao đại diện trực tiếp cho chủ sở hữu nha nước tại ngan\nhang chinh sach? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ăm 2024, cơ quan nao đại diện trực tiếp cho chủ sở hữu nha nước tại ngan hang chinh sach?**\n  * **Ng an hang chinh sach co được miễn nộp thuế va cac khoản nộp ngan sach nha nước hay khong?**\n  * **Nhi ệm kỳ của thanh vien Hội đồng quản trị ngan hang chinh sach la bao nhieu năm?**\n  * **Vi ệc thanh lập, hoạt động va quản lý nha nước đối với ngan hang chinh sach được quy định như thế nao?**\n\n## **N ăm 2024, cơ quan nao đại diện trực tiếp cho chủ sở hữu nha nước tại\nngan hang chinh sach?**\n\nCăn cứ Điều 17 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHhOdzWk)\n(co hiệu lực từ ngay 01/07/2024) quy định về chủ sở hữu va đại diện chủ sở hữu\nnha nước của ngan hang chinh sach như sau:\n\n> **Đ iều 17. Chủ sở hữu va đại diện chủ sở hữu nha nước của ngan hang chinh\n> sach**\n\n> 1\\. Nha nước la chủ sở hữu của ngan hang chinh sach. Chinh phủ thống nhất\n> quản lý việc thực hiện nhiệm vụ, quyền hạn của chủ sở hữu nha nước đối với\n> ngan hang chinh sach.\n\n> 2\\. Hội đồng quản trị la cơ quan đại diện trực tiếp của chủ sở hữu nha nước\n> tại ngan hang chinh sach, thực hiện nhiệm vụ, quyền hạn của chủ sở hữu nha\n> nước theo quy định của Chinh phủ.\n\nNhư vậy, Hội đồng quản trị la cơ quan đại diện trực tiếp của chủ sở hữu nha\nnước tại ngan hang chinh sach, thực hiện nhiệm vụ, quyền hạn của chủ sở hữu\nnha nước theo quy định của Chinh phủ.\n\n![Năm 2024, cơ quan nào đại diện trực tiếp cho chủ sở hữu nhà nước tại ngân\nhàng chính\nsách?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/17042024/ngan-\nhang.jpg)\n\n_N ăm 2024, cơ quan nao đại diện trực tiếp cho chủ sở hữu nha nước tại ngan\nhang chinh sach? (Hinh từ Internet)_\n\n## **Ng an hang chinh sach co được miễn nộp thuế va cac khoản nộp ngan sach\nnha nước hay khong?**\n\nCăn cứ Điều 23 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHlNdzWk)\n(co hiệu lực từ ngay 01/07/2024) quy định về bảo đảm hoạt động của ngan hang\nchinh sach như sau:\n\n> **Đ iều 23. Bảo đảm hoạt động của ngan hang chinh sach**\n\n> 1\\. Ngan hang chinh sach được Nha nước bảo đảm khả năng thanh toan; được cấp\n> bu chenh lệch lai suất va phi quản lý; được miễn nộp thuế va cac khoản nộp\n> ngan sach nha nước khac theo quy định của phap luật.\n\n> 2\\. Ngan hang chinh sach khong phải thực hiện dự trữ bắt buộc, khong phải\n> tham gia bảo hiểm tiền gửi.\n\nTheo đo, ngan hang chinh sach được Nha nước bảo đảm khả năng thanh toan; được\ncấp bu chenh lệch lai suất va phi quản lý; được miễn nộp thuế va cac khoản nộp\nngan sach nha nước khac theo quy định của phap luật.\n\nNhư vậy, ngan hang chinh sach được miễn nộp thuế va cac khoản nộp ngan sach\nnha nước khac theo quy định của phap luật.\n\n## **Nhi ệm kỳ của thanh vien Hội đồng quản trị ngan hang chinh sach la bao\nnhieu năm?**\n\nCăn cứ Điều 20 [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHlNQTWk)(co\nhiệu lực từ ngay 01/07/2024) quy định về hội đồng quản trị của ngan hang chinh\nsach như sau:\n\n> **Đ iều 20. Hội đồng quản trị của ngan hang chinh sach**\n\n> 1\\. Hội đồng quản trị gồm Chủ tịch va cac thanh vien khac.\n\n> 2\\. Nhiệm kỳ của thanh vien Hội đồng quản trị khong qua 05 năm.\n\n> 3\\. Chủ tịch Hội đồng quản trị do Thủ tướng Chinh phủ bổ nhiệm, miễn nhiệm.\n\n> 4\\. Số lượng, việc bổ nhiệm, miễn nhiệm thanh vien Hội đồng quản trị; cơ\n> cấu, nhiệm vụ, quyền hạn của Hội đồng quản trị do Chinh phủ quy định.\n\n> 5\\. Hội đồng quản trị co bộ phận giup việc. Chức năng, nhiệm vụ của bộ phận\n> giup việc do Hội đồng quản trị quy định.\n\nNhư vậy, nhiệm kỳ của thanh vien Hội đồng quản trị ngan hang chinh sach khong\nqua 05 năm.\n\n## **Vi ệc thanh lập, hoạt động va quản lý nha nước đối với ngan hang chinh\nsach được quy định như thế nao?**\n\nCăn cứ Điều 16[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHhOZzWk)\n(co hiệu lực từ ngay 01/07/2024) quy định về việc thanh lập, hoạt động va quản\nlý nha nước đối với ngan hang chinh sach như sau:\n\n> **Đ iều 16. Thanh lập, hoạt động va quản lý nha nước đối với ngan hang chinh\n> sach**\n\n> 1\\. Ngan hang chinh sach do Thủ tướng Chinh phủ thanh lập, hoạt động khong\n> vi mục tieu lợi nhuận nhằm thực hiện cac chinh sach kinh tế \\- xa hội của\n> Nha nước.\n\n> 2\\. Chinh phủ quy định nội dung hoạt động của ngan hang chinh sach.\n\n> 3\\. Thủ tướng Chinh phủ va Bộ, cơ quan ngang Bộ thực hiện chức năng quản lý\n> nha nước theo thẩm quyền đối với hoạt động của ngan hang chinh sach.\n\nNhư vậy, việc thanh lập, hoạt động va quản lý nha nước đối với ngan hang chinh\nsach được quy định như sau:\n\n\\- Ngan hang chinh sach do Thủ tướng Chinh phủ thanh lập, hoạt động khong vi\nmục tieu lợi nhuận nhằm thực hiện cac chinh sach kinh tế \\- xa hội của Nha\nnước.\n\n\\- Chinh phủ quy định nội dung hoạt động của ngan hang chinh sach.\n\n\\- Thủ tướng Chinh phủ va Bộ, cơ quan ngang Bộ thực hiện chức năng quản lý nha\nnước theo thẩm quyền đối với hoạt động của ngan hang chinh sach.\n\nTran trọng!\n\n", "extras": {"page": 13}}