{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3FD95-hd-quyen-va-trach-nhiem-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-trong-viec-giu-bi-mat-cung-cap-thong-tin-khach-hang.html", "md": "**S ắp tới sẽ ap dụng quy định mới việc giữ bi mật va cung cấp thong tin khach\nhang của ngan hang. Cho toi hỏi theo quy định mới thi quyền va trach nhiệm của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai trong việc giữ bi mật, cung\ncấp thong tin khach hang được quy định như thế nao? Hy vọng anh/chị giải đap\ngiup toi trong thời gian sớm nhất. Chan thanh cảm ơn! Thanh Lam - Đồng Nai **\n\nQuyền va trach nhiệm của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ntrong việc giữ bi mật, cung cấp thong tin khach hang được quy định tại Điều 14\nNghị định 117/2018/NĐ-CP về giữ bi mật, cung cấp thong tin khach hang của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai, (co hiệu lực từ ngay\n01/11/2018), theo đo:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co quyền sau đay:\n\na) Yeu cầu cơ quan nha nước, tổ chức khac, ca nhan bổ sung thong tin, tai liệu\nyeu cầu cung cấp thong tin khach hang phu hợp với quy định của Nghị định nay;\n\nb) Từ chối cung cấp thong tin khach hang cho cơ quan nha nước, tổ chức khac,\nca nhan đối với yeu cầu cung cấp thong tin khach hang khong đung quy định của\nphap luật, Nghị định nay hoặc yeu cầu cung cấp thong tin khach hang bị trung\nlắp, khong thuộc phạm vi thong tin khach hang ma tổ chức tin dụng, chi nhanh\nngan hang nước ngoai đang lưu giữ theo quy định của phap luật.\n\n2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co trach nhiệm sau đay:\n\na) Cung cấp thong tin khach hang trung thực, đầy đủ, kịp thời, đung đối tượng\nva phạm vi thong tin được yeu cầu cung cấp;\n\nb) Đảm bảo an toan, bi mật thong tin khach hang trong qua trinh cung cấp, quản\nlý, sử dụng, lưu trữ thong tin khach hang;\n\nc) Giải quyết khiếu nại của khach hang trong việc cung cấp thong tin khach\nhang theo quy định của phap luật;\n\nd) Tổ chức giam sat, kiểm tra va xử lý vi phạm quy định nội bộ về giữ bi mật,\nlưu trữ, cung cấp thong tin khach hang;\n\nđ) Chịu trach nhiệm theo quy định của phap luật đối với trường hợp vi phạm quy\nđịnh của Nghị định nay, phap luật co lien quan.\n\nTren đay la tư vấn về quyền va trach nhiệm của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai trong việc giữ bi mật, cung cấp thong tin khach hang. Để\nbiết them thong tin chi tiết bạn hay tham khảo tại Nghị định 117/2018/NĐ-CP.\nMong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của\nbạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 174}}