{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31B74-hd-ai-co-quyen-ban-hanh-quyet-dinh-cho-vay-dac-biet-doi-voi-cac-to-chuc-tin-dung.html", "md": "**Th ẩm quyền ban hanh Quyết định cho vay đặc biệt đối với cac tổ chức tin\ndụng được quy định như thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la\nsinh vien khoa Luật Thương mại trường Đại học Luật TP.HCM. Học kỳ nay, em đang\nhọc mon Luật Ngan hang. Trong đo, khi tim hiểu đến cơ chế thực hiện chế độ cho\nvay đặc biệt của Ngan hang Nha nước đối với cac tổ chức tin dụng, một vai vấn\nđề em chưa nắm ro, mong được giải đap. Cho em hỏi, theo quy định phap luật\nhiện hanh, thẩm quyền ban hanh Quyết định cho vay đặc biệt đối với cac tổ chức\ntin dụng được trao cho ca nhan nao? Vấn đề nay em co thể tham khảo them tại\nđau? Rất mong sớm nhận được phản hồi từ Quý chuyen gia. Em xin chan thanh cảm\nơn va kinh chuc sức khỏe! Thuy An (an***@gmail.com) **\n\nNgay 01/4/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 06/2012/TT-NHNN\nquy định về cho vay đặc biệt đối với tổ chức tin dụng. Thong tư nay quy định\nvề việc cho vay đặc biệt của Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan\nhang Nha nước), tổ chức tin dụng khac đối với cac tổ chức tin dụng lam vao\ntinh trạng mất khả năng chi trả, tac động đến sự ổn định của hệ thống cac tổ\nchức tin dụng hoặc tổ chức tin dụng co nguy cơ mất khả năng chi trả do sự cố\nnghiem trọng khac.\n\nTheo đo, thẩm quyền ban hanh Quyết định cho vay đặc biệt đối với cac tổ chức\ntin dụng la một trong những nội dung trọng tam va được quy định tại Khoản 1\nĐiều 7 Thong tư 06/2012/TT-NHNN. Cụ thể như sau:\n\nThống đốc Ngan hang Nha nước ban hanh Quyết định cho vay đặc biệt. Quyết định\ncho vay đặc biệt được lập thanh 05 bản, Ngan hang Nha nước (Vụ Chinh sach tiền\ntệ, Sở Giao dịch, Cơ quan thanh tra, giam sat ngan hang, Ngan hang Nha nước\nchi nhanh tỉnh, thanh phố) giữ 04 bản va tổ chức tin dụng đề nghị vay giữ 01\nbản.\n\nLien quan đến nội dung nay, để bạn nắm ro hơn vấn đề, Ban bien tập gửi đến bạn\nmột số thong tin về nội dung của quyết định cho vay đặc biệt bao gồm:  \n- Ten tổ chức tin dụng được cho vay đặc biệt;\n\n- Mức cho vay, lai suất vay;\n\n\\- Thời hạn cho vay, kỳ hạn trả nợ, thời hạn giải ngan;\n\n\\- Quyền va nghĩa vụ của tổ chức tin dụng;\n\n\\- Quyền va nghĩa vụ của cac đơn vị thuộc Ngan hang Nha nước;\n\n- Chấm dứt cho vay.\n\nCăn cứ Quyết định cho vay đặc biệt va cac quy định tại Thong tư nay, Sở Giao\ndịch hoặc Ngan hang Nha nước chi nhanh tỉnh, thanh phố thực hiện giải ngan\nkhoản vay, theo doi va thu hồi nợ vay.\n\nNhư vậy, theo quy định hiện hanh, thẩm quyền ban hanh Quyết định cho vay đặc\nbiệt đối với cac tổ chức tin dụng được trao cho Thống đốc Ngan hang Nha nước.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về thẩm quyền ban hanh\nQuyết định cho vay đặc biệt đối với cac tổ chức tin dụng. Để hiểu chi tiết hơn\nvấn đề nay, bạn vui long tham khảo them tại Thong tư 06/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 326}}