{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B259-hd-quan-diem-ve-chinh-sach-tai-khoa-tien-te-ho-tro-chuong-trinh-phuc-hoi-va-phat-trien-kinh-te-xa-hoi-nhu-the-nao.html", "md": "**Quan điểm về chinh sach tai khoa, tiền tệ hỗ trợ chương trinh phục hồi va\nphat triển kinh tế \\- xa hội như thế nao? Mục tieu, chỉ tieu về chinh sach tai\nkhoa, tiền tệ hỗ trợ chương trinh phục hồi va phat triển kinh tế \\- xa hội như\nthế nao? Xin hay giải đap giup toi. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Quan điểm về chinh sach tai khoa, tiền tệ hỗ trợ chương trinh phục hồi va phat triển kinh tế \\- xa hội như thế nao?\n  * 2\\. Mục tieu, chỉ tieu về chinh sach tai khoa, tiền tệ hỗ trợ chương trinh phục hồi va phat triển kinh tế \\- xa hội như thế nao?\n\n## 1\\. Quan điểm về chinh sach tai khoa, tiền tệ hỗ trợ chương trinh phục hồi\nva phat triển kinh tế \\- xa hội như thế nao?\n\nTại Điều 1 Nghị quyết 43/2022/QH15 quy định quan điểm về chinh sach tai khoa,\ntiền tệ hỗ trợ chương trinh phục hồi va phat triển kinh tế \\- xa hội như sau:\n\n> 1\\. Bam sat chủ trương, định hướng của Đảng, cac nghị quyết của Quốc hội,\n> kien tri giữ vững ổn định kinh tế vĩ mo, nang cao năng suất, chất lượng,\n> năng lực cạnh tranh, tinh tự chủ, khả năng chống chịu, thich ứng của nền\n> kinh tế, đap ứng kịp thời nhu cầu trước mắt va lau dai, gắn kết chặt chẽ với\n> Kế hoạch phat triển kinh tế \\- xa hội 5 năm 2021 - 2025, Kế hoạch phat triển\n> kinh tế \\- xa hội hằng năm, Kế hoạch cơ cấu lại nền kinh tế giai đoạn 2021 -\n> 2025, Kế hoạch tai chinh quốc gia va vay, trả nợ cong 5 năm giai đoạn 2021 -\n> 2025, Kế hoạch đầu tư cong trung hạn giai đoạn 2021 - 2025 va Chương trinh\n> phong, chống dịch COVID-19.\n>\n> 2\\. Điều hanh linh hoạt, phối hợp chặt chẽ, hai hoa, hiệu quả chinh sach tai\n> khoa, tiền tệ va cac chinh sach vĩ mo khac; kiểm soat chặt chẽ lạm phat, bảo\n> đảm cac can đối lớn của nền kinh tế; chỉ tăng bội chi ngan sach nha nước để\n> tăng chi đầu tư phat triển va bảo đảm can đối ngan sach nha nước khi thực\n> hiện giải phap miễn, giảm thuế để hỗ trợ Chương trinh phục hồi va phat triển\n> kinh tế \\- xa hội (sau đay gọi la Chương trinh).\n>\n> 3\\. Chinh sach hỗ trợ Chương trinh co quy mo, nguồn lực đủ lớn, tac động cả\n> phia cung va phia cầu; co mục tieu trọng tam, trọng điểm, xac định đung đối\n> tượng cần hỗ trợ để giải quyết những vấn đề cấp bach, tranh dan trải, lang\n> phi nguồn lực gắn với trach nhiệm của cac tổ chức, ca nhan, người đứng đầu\n> va cấp ủy, chinh quyền cac cấp.\n>\n> 4\\. Chinh sach, giải phap hỗ trợ phải khả thi, kịp thời, hiệu quả, thời gian\n> thực hiện chủ yếu trong 2 năm 2022 va 2023 với lộ trinh thich hợp để nang\n> cao năng lực phong, chống dịch COVID-19, phục hồi va phat triển kinh tế \\-\n> xa hội; nguồn lực đưa ra co khả năng giải ngan, hấp thụ nhanh.\n>\n> 5\\. Huy động, phan bổ va quản lý hiệu quả cac nguồn lực; can đối hợp lý giữa\n> cac vung, miền, địa phương, lĩnh vực, đối tượng ưu tien; dễ thực hiện, dễ\n> kiểm tra, giam sat, đanh gia; chống tieu cực, tham nhũng, lợi ich nhom, trục\n> lợi chinh sach; bảo đảm hiệu quả, cong bằng, cong khai, minh bạch.\n\n## 2\\. Mục tieu, chỉ tieu về chinh sach tai khoa, tiền tệ hỗ trợ chương trinh\nphục hồi va phat triển kinh tế \\- xa hội như thế nao?\n\nTheo Điều 2 Nghị quyết 43/2022/QH15 mục tieu, chỉ tieu về chinh sach tai khoa,\ntiền tệ hỗ trợ chương trinh phục hồi va phat triển kinh tế \\- xa hội như sau:\n\n> 1\\. Phục hồi, phat triển nhanh hoạt động sản xuất, kinh doanh, thuc đẩy cac\n> động lực tăng trưởng, ưu tien một số nganh, lĩnh vực quan trọng, phấn đấu\n> đạt mục tieu của giai đoạn 2021 - 2025: tăng trưởng GDP binh quan 6,5 -\n> 7%/năm, chỉ tieu nợ cong dưới mức cảnh bao Quốc hội cho phep tại Nghị quyết\n> số 23/2021/QH15, tỷ lệ thất nghiệp ở khu vực thanh thị dưới 4%; giữ vững ổn\n> định kinh tế vĩ mo, bảo đảm cac can đối lớn trong trung hạn va dai hạn.\n>\n> 2\\. Tiết giảm chi phi, hỗ trợ dong tiền, bảo đảm tinh chủ động, tạo thuận\n> lợi cho doanh nghiệp, cac tổ chức kinh tế va người dan.\n>\n> 3\\. Phong, chống dịch COVID-19 hiệu quả; bảo đảm an sinh xa hội va đời sống\n> của người dan, nhất la người lao động, người ngheo, người yếu thế, đối tượng\n> chịu ảnh hưởng nặng nề bởi dịch bệnh; bảo đảm quốc phong, an ninh, trật tự,\n> an toan xa hội.\n\nTran trọng!\n\n", "extras": {"page": 56}}