{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/166A5-hd-dieu-kien-duoc-vay-lai-suat-9-nam.html", "md": "**B a Le Thị Ngọc Thủy hiện thế chấp căn nha đang ở để vay Ngan hang Thương\nmại CP Á Chau - Chi nhanh An Giang 400 triệu đồng, với lai suất 15%/năm. Ba\nThủy hỏi, mức lai suất như vậy ap dụng vao thời điểm hiện tại thi co đung quy\nđịnh khong? Theo ba Thủy được biết, hiện nay lai suất cho vay của một số ngan\nhang thương mại chỉ xấp xỉ 10%/năm. Ba Thủy đề nghị cơ quan co thẩm quyền xem\nxet, giải quyết thỏa đang trường hợp của ba. **\n\nNgay 4/7/2012, khach hang Đoan Quốc Tuấn, Le Thị Ngọc Thủy ký kết Hợp đồng thế\nchấp tai sản (quyền sử dụng đất va tai sản gắn liền với đất) tại Chi nhanh An\nGiang để bảo đảm khoản vay trung - dai hạn với số tiền 400 triệu đồng. Khach\nhang nhận tiền vay ngay 5/7/2012. Thời hạn vay tinh từ ngay 5/7/2012 đến ngay\n5/7/2017 (60 thang).\n\nLai suất vay của khach hang được hai ben thỏa thuận cố định trong 6 thang đầu\ntien, từ thang thứ 7 trở đi sẽ điều chỉnh 3 thang/lần theo quy định của ACB.\nTheo đo, lai suất từng thời điểm như sau:\n\n\\- Từ ngay 5/7/2012 đến ngay 4/1/2013: 17,74%/năm.\n\n\\- Từ ngay 5/1/2013 đến ngay 4/4/2013: 17%/năm.\n\n\\- Từ ngay 5/4/2013 đến ngay 4/7/2013: 16%/năm.\n\n\\- Từ ngay 5/7/2013 đến ngay 13/8/2013: 16%/năm.\n\n\\- Từ ngay 14/8/2013 đến ngay 4/10/2013: 13,50%/năm.\n\nNhư vậy, lai suất vay đối với khach hang đa được ACB thực hiện điều chỉnh phu\nhợp theo cac điều khoản của Hợp đồng tin dụng va khế ước nhận nợ đa ký kết với\nkhach hang. Hơn nữa, ACB đa nhiều lần điều chỉnh giảm lai suất cho khach hang\nngay cả khi chưa đến kỳ thay đổi lai suất (từ 16%/năm giảm con 13,5%/năm).\n\nRieng lai suất cho vay đối với khach hang thuộc cac nhom nganh, lĩnh vực kinh\ntế theo quy định của Thong tư số 16/2013/TT-NHNN ngay 27/6/2013 của Ngan hang\nNha nước Việt Nam (lai suất vay tối đa la 9%/năm) va cac văn bản khac thay\nthế, lien quan (nếu co) đồng thời đap ứng đủ cac tieu chi theo quy định hiện\nhanh của ACB thi lai suất cho vay với khach hang sẽ được điều chỉnh ở mức\ngiảm.\n\nDo vậy, khach hang Đoan Quốc Tuấn, Le Thị Ngọc Thủy vay vốn ACB để sản xuất\nkinh doanh nhưng khong thuộc nhom nganh, lĩnh vực kinh tế được ap dụng lai\nsuất theo quy định tại Thong tư neu tren của Ngan hang Nha nước Việt Nam.\n\n", "extras": {"page": 435}}