{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E0AF-hd-muon-lam-chu-day-hui-can-dap-ung-dieu-kien-gi.html", "md": "**Xin h ỏi: Muốn lam chủ day hụi cần đap ứng điều kiện gi?- Cau hỏi của anh\nQuốc (Binh Định). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Mu ốn chơi hụi phải từ bao nhieu tuổi trở len?**\n  * **Mu ốn lam chủ day hụi cần đap ứng điều kiện gi?**\n  * **C o bắt buộc cong chứng, chứng thực đối với văn bản thỏa thuận về day hụi khong?**\n  * **N ội dung văn bản thỏa thuận về day hụi bao gồm những nội dung gi?**\n\n## **Mu ốn chơi hụi phải từ bao nhieu tuổi trở len?**\n\nTại Điều 5 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=E=dsbGRWODWk)\nco quy định về điều kiện lam thanh vien chơi hụi như sau:\n\n> **Đ iều kiện lam thanh vien**\n\n> 1\\. Thanh vien la người từ đủ mười tam tuổi trở len va khong thuộc trường\n> hợp mất năng lực hanh vi dan sự, hạn chế năng lực hanh vi dan sự hoặc co kho\n> khăn trong nhận thức, lam chủ hanh vi theo quy định tại Bộ luật dan sự.\n\n> Người từ đủ mười lăm tuổi đến dưới mười tam tuổi nếu co tai sản rieng co thể\n> la thanh vien của day họ, trường hợp sử dụng tai sản rieng la bất động sản,\n> động sản phải đăng ký để tham gia day họ thi phải được người đại diện theo\n> phap luật đồng ý.\n\n> 2\\. Điều kiện khac theo thỏa thuận của những người tham gia day họ.\n\nNhư vậy, người từ đủ 15 tuổi trở len co thể tham gia chơi hụi nếu co tai sản\nrieng, trường hợp co tai sản rieng la bất động sản, động sản thi phải được\nngười đại diện theo phap luật đồng ý.\n\n![Muốn làm chủ dây hụi cần đáp ứng điều kiện\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang9/to-\nchuc-choi-hui.jpg)\n\n_Mu ốn lam chủ day hụi cần đap ứng điều kiện gi? (Hinh từ Internet)_\n\n## **Mu ốn lam chủ day hụi cần đap ứng điều kiện gi?**\n\nTại Điều 6 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=I=dsbGRWODWk)\nco quy định về điều kiện lam chủ day hụi như sau:\n\n> ** Điều kiện lam chủ họ**\n\n> 1\\. Chủ họ la người từ đủ mười tam tuổi trở len va khong thuộc trường hợp\n> mất năng lực hanh vi dan sự, hạn chế năng lực hanh vi dan sự hoặc co kho\n> khăn trong nhận thức, lam chủ hanh vi theo quy định tại Bộ luật dan sự.\n\n> 2\\. Trường hợp cac thanh vien tự tổ chức day họ thi chủ họ la người được hơn\n> một nửa tổng số thanh vien bầu, trừ trường hợp cac thanh vien co thỏa thuận\n> khac.\n\n> 3\\. Điều kiện khac theo thỏa thuận của những người tham gia day họ.\n\nNhư vậy, muốn lam chủ day hụi thi phải đap ứng điều kiện sau:\n\n\\- Đủ mười tam tuổi trở len;\n\n\\- Chủ day hụi khong thuộc trường hợp mất năng lực hanh vi dan sự, hạn chế\nnăng lực hanh vi dan sự hoặc co kho khăn trong nhận thức, lam chủ hanh vi;\n\n\\- Nếu cac thanh vien tự tổ chức day hụi thi chủ hụi la người được hơn một nửa\ntổng số thanh vien bầu, trừ trường hợp cac thanh vien co thỏa thuận khac.\n\n\\- Điều kiện khac theo thỏa thuận của những người tham gia day hụi\n\n## **C o bắt buộc cong chứng, chứng thực đối với văn bản thỏa thuận về day hụi\nkhong?**\n\nTại Điều 7 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=M=dsbGRWODWk)\nco quy định về hinh thức thỏa thuận về day hụi như sau:\n\n> **H inh thức thoả thuận về day họ**\n\n> 1\\. Thoả thuận về day họ được thể hiện bằng văn bản. Văn bản thoả thuận về\n> day họ được cong chứng, chứng thực nếu những người tham gia day họ yeu cầu.\n\n> 2\\. Trường hợp thỏa thuận về day họ được sửa đổi, bổ sung thi văn bản sửa\n> đổi, bổ sung phải được thực hiện theo quy định tại khoản 1 Điều nay.\n\nNhư vậy, văn bản thỏa thuận về day hụi khong bắt buộc phải [cong\nchứng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/cong-\nchung?loc=explorer), chứng thực. Việc cong chứng, chứng thực văn bản thỏa\nthuận về day hụi được thực hiện khi người tham gia day hụi co yeu cầu.\n\n## **N ội dung văn bản thỏa thuận về day hụi bao gồm những nội dung gi?**\n\nTại Điều 8 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=Q=dsbGRWODWk)\nco quy định nội dung văn bản thỏa thuận về day hụi bao gồm:\n\n\\- Họ, ten, số chứng minh nhan dan hoặc số căn cước cong dan hoặc số hộ chiếu;\nngay, thang, năm sinh; nơi cư tru của chủ họ (nơi chủ họ thường xuyen sinh\nsống hoặc nơi đang sinh sống nếu khong xac định được nơi thường xuyen sinh\nsống);\n\n\\- Số lượng thanh vien, họ, ten, số chứng minh nhan dan hoặc số căn cước cong\ndan hoặc số hộ chiếu, ngay, thang, năm sinh, nơi cư tru của từng thanh vien;\n\n\\- Phần họ;\n\n\\- Thời gian diễn ra day họ, kỳ mở họ;\n\n\\- Thể thức gop họ, lĩnh họ.\n\nNgoai ra con co thể co cac nội dung khac sau:\n\n\\- Mức hưởng hoa hồng của chủ họ trong họ hưởng hoa hồng;\n\n\\- Lai suất trong họ co lai;\n\n\\- Trach nhiệm ký quỹ hoặc biện phap bảo đảm thực hiện nghĩa vụ khac của chủ\nhọ;\n\n\\- Việc chuyển giao phần họ;\n\n\\- Gia nhập, rut khỏi, chấm dứt day họ;\n\n\\- Trach nhiệm do vi phạm nghĩa vụ;\n\n\\- Nội dung khac theo thỏa thuận.\n\nTran trọng!\n\n", "extras": {"page": 35}}