{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1D16-hd-nam-2024-co-phai-tat-ca-cac-loai-tien-gui-deu-duoc-bao-hiem-dung-khong.html", "md": "**N ăm 2024, co phải tất cả cac loại tiền gửi đều được bảo hiểm đung khong?\nPhi bảo hiểm tiền gửi được tinh dựa tren cơ sở nao? Hạn mức trả tiền bảo hiểm\ntiền gửi la bao nhieu? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ăm 2024, co phải tất cả cac loại tiền gửi đều được bảo hiểm đung khong?**\n  * **Ph i bảo hiểm tiền gửi được tinh dựa tren cơ sở nao?**\n  * **Hi ện nay hạn mức trả tiền bảo hiểm tiền gửi la bao nhieu?**\n  * **Ch ứng nhận tham gia bảo hiểm tiền gửi được cấp lại trong trường hợp nao?**\n\n## **N ăm 2024, co phải tất cả cac loại tiền gửi đều được bảo hiểm đung\nkhong?**\n\nCăn cứ Điều 18[ Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=09dsbGRWOHhPQTWk)\nquy định về tiền gửi được bảo hiểm như sau:\n\n> **Đ iều 18. Tiền gửi được bảo hiểm**\n\n> Tiền gửi được bảo hiểm la tiền gửi bằng đồng Việt Nam của ca nhan gửi tại tổ\n> chức tham gia bảo hiểm tiền gửi dưới hinh thức tiền gửi co kỳ hạn, tiền gửi\n> khong kỳ hạn, tiền gửi tiết kiệm, chứng chỉ tiền gửi, kỳ phiếu, tin phiếu va\n> cac hinh thức tiền gửi khac theo quy định của Luật cac tổ chức tin dụng, trừ\n> cac loại tiền gửi quy định tại Điều 19 của Luật nay.\n\nBen cạnh đo, tại Điều 19 [Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=09dsbGRWOHhPUTWk)\nco quy định về tiền gửi khong được bảo hiểm như sau:\n\n> **Đ iều 19. Tiền gửi khong được bảo hiểm**\n\n> 1\\. Tiền gửi tại tổ chức tin dụng của ca nhan la người sở hữu tren 5% vốn\n> điều lệ của chinh tổ chức tin dụng đo.\n\n> 2\\. Tiền gửi tại tổ chức tin dụng của ca nhan la thanh vien Hội đồng thanh\n> vien, thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng giam đốc\n> (Giam đốc), Pho Tổng giam đốc (Pho Giam đốc) của chinh tổ chức tin dụng đo;\n> tiền gửi tại chi nhanh ngan hang nước ngoai của ca nhan la Tổng giam đốc\n> (Giam đốc), Pho Tổng giam đốc (Pho Giam đốc) của chinh chi nhanh ngan hang\n> nước ngoai đo.\n\n> 3\\. Tiền mua cac giấy tờ co gia vo danh do tổ chức tham gia bảo hiểm tiền\n> gửi phat hanh.\n\nTheo đo, cac loại tiền gửi được quy định tại Điều 19[ Luật Bảo hiểm tiền gửi\n2012\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=09dsbGRWOHhPUTWk)sẽ\nkhong được bảo hiểm theo quy định, cụ thể:\n\n\\- Tiền gửi tại tổ chức tin dụng của ca nhan la người sở hữu tren 5% vốn điều\nlệ của chinh tổ chức tin dụng đo.\n\n\\- Tiền gửi tại tổ chức tin dụng của ca nhan la thanh vien Hội đồng thanh\nvien, thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng giam đốc\n(Giam đốc), Pho Tổng giam đốc (Pho Giam đốc) của chinh tổ chức tin dụng đo;\ntiền gửi tại chi nhanh ngan hang nước ngoai của ca nhan la Tổng giam đốc (Giam\nđốc), Pho Tổng giam đốc (Pho Giam đốc) của chinh chi nhanh ngan hang nước\nngoai đo.\n\n\\- Tiền mua cac giấy tờ co gia vo danh do tổ chức tham gia bảo hiểm tiền gửi\nphat hanh.\n\nNhư vậy, theo quy định của phap luật, khong phải tất cả cac loại tiền gửi đều\nđược bảo hiểm.\n\n![Năm 2024, có phải tất cả các loại tiền gửi đều được bảo hiểm đúng\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/31052024/TIEN.jpg)\n\n_N ăm 2024, co phải tất cả cac loại tiền gửi đều được bảo hiểm đung khong?\n(Hinh từ Internet)_\n\n## **Ph i bảo hiểm tiền gửi được tinh dựa tren cơ sở nao?**\n\nCăn cứ khoản 3 Điều 20[ Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=09dsbGRWOHlNQTWk)\nquy định về phi bảo hiểm tiền gửi như sau:\n\n> **Đ iều 20. Phi bảo hiểm tiền gửi**\n\n> 1\\. Thủ tướng Chinh phủ quy định khung phi bảo hiểm tiền gửi theo đề nghị\n> của Ngan hang Nha nước Việt Nam.\n\n> 2\\. Căn cứ vao khung phi bảo hiểm tiền gửi, Ngan hang Nha nước Việt Nam quy\n> định mức phi bảo hiểm tiền gửi cụ thể đối với tổ chức tham gia bảo hiểm tiền\n> gửi tren cơ sở kết quả đanh gia va phan loại cac tổ chức nay.\n\n> **3\\. Ph i bảo hiểm tiền gửi được tinh tren cơ sở số dư tiền gửi binh quan\n> của tiền gửi được bảo hiểm tại tổ chức tham gia bảo hiểm tiền gửi.**\n\n> 4\\. Phi bảo hiểm tiền gửi được tinh va nộp định kỳ hang quý trong năm tai\n> chinh. Tổ chức tham gia bảo hiểm tiền gửi phải nộp phi bảo hiểm tiền gửi cho\n> tổ chức bảo hiểm tiền gửi chậm nhất vao ngay 20 thang đầu tien của quý kế\n> tiếp.\n\n> 5\\. Phi bảo hiểm tiền gửi được hạch toan vao chi phi hoạt động của tổ chức\n> tham gia bảo hiểm tiền gửi.\n\nNhư vậy, phi bảo hiểm tiền gửi được tinh tren cơ sở số dư tiền gửi binh quan\ncủa tiền gửi được bảo hiểm tại tổ chức tham gia bảo hiểm tiền gửi.\n\nPhi bảo hiểm tiền gửi được tinh va nộp định kỳ hang quý trong năm tai chinh.\nTổ chức tham gia bảo hiểm tiền gửi phải nộp phi bảo hiểm tiền gửi cho tổ chức\nbảo hiểm tiền gửi chậm nhất vao ngay 20 thang đầu tien của quý kế tiếp.\n\n## **Hi ện nay hạn mức trả tiền bảo hiểm tiền gửi la bao nhieu?**\n\nTại Điều 3 [Quyết định 32/2021/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRNE9ESTTk&mode=o=dsbGRWOHWk)\nco quy định hạn mức trả tiền bảo hiểm như sau:\n\n> **Đ iều 3. Hạn mức trả tiền bảo hiểm**\n\n> Số tiền tối đa tổ chức bảo hiểm tiền gửi trả cho tất cả cac khoản tiền gửi\n> được bảo hiểm theo quy định của Luật Bảo hiểm tiền gửi (gồm cả gốc va lai)\n> của một người tại một tổ chức tham gia bảo hiểm tiền gửi khi phat sinh nghĩa\n> vụ trả tiền bảo hiểm la 125.000.000 đồng (một trăm hai mươi lăm triệu đồng).\n\nNhư vậy, hiện nay hạn mức trả tiền bảo hiểm tiền gửi bao gồm cả tiền gốc va\ntiền lai của một người tại một tổ chức tham gia bảo hiểm tiền gửi khi phat\nsinh nghĩa vụ trả tiền bảo hiểm la 125.000.000 đồng.\n\n## **Ch ứng nhận tham gia bảo hiểm tiền gửi được cấp lại trong trường hợp\nnao?**\n\nCăn cứ Điều 17 [Luật Bảo hiểm tiền gửi 2012\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=09dsbGRWOHhOdzWk)quy\nđịnh về cấp lại Chứng nhận tham gia bảo hiểm tiền gửi như sau:\n\n> **Đ iều 17. Cấp lại Chứng nhận tham gia bảo hiểm tiền gửi**\n\n> 1\\. Tổ chức tham gia bảo hiểm tiền gửi được cấp lại Chứng nhận tham gia bảo\n> hiểm tiền gửi khi được Ngan hang Nha nước Việt Nam cho phep phục hồi hoạt\n> động nhận tiền gửi.\n\n> 2\\. Chứng nhận tham gia bảo hiểm tiền gửi bị mất, rach nat, hư hỏng được cấp\n> lại trong thời hạn 05 ngay lam việc, kể từ ngay nhận được đơn đề nghị cấp\n> lại Chứng nhận tham gia bảo hiểm tiền gửi của tổ chức tham gia bảo hiểm tiền\n> gửi.\n\nTheo đo, chứng nhận tham gia bảo hiểm tiền gửi được cấp lại trong trường hợp\nnhư sau:\n\n\\- Tổ chức tham gia bảo hiểm tiền gửi được cấp lại Chứng nhận tham gia bảo\nhiểm tiền gửi khi được Ngan hang Nha nước Việt Nam cho phep phục hồi hoạt động\nnhận tiền gửi.\n\n\\- Chứng nhận tham gia bảo hiểm tiền gửi bị mất, rach nat, hư hỏng được cấp\nlại trong thời hạn 05 ngay lam việc, kể từ ngay nhận được đơn đề nghị cấp lại\nChứng nhận tham gia bảo hiểm tiền gửi của tổ chức tham gia bảo hiểm tiền gửi.\n\n", "extras": {"page": 7}}