{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32757-hd-pho-chu-tich-uy-vien-uy-vien-kiem-thu-ky-hoi-dong-tieu-huy-tien-co-nhiem-vu-quyen-han-gi.html", "md": "**Nhi ệm vụ, quyền hạn của Pho Chủ tịch, ủy vien, ủy vien kiem thư ký Hội đồng\ntieu hủy tiền được quy định như thế nao? Xin chao cac chuyen gia Thư Ký Luật.\nEm la sinh vien trường Đại học Ngan hang TP.HCM. Trong qua trinh học, em co\ntim hiểu them về cong tac quản lý tiền tệ trong đo co hoạt động tieu hủy tiền.\nQua một số tai liệu, em được biết, trong quy trinh tieu hủy tiền co bước thanh\nlập Hội đồng tieu hủy tiền bao gồm nhiều thanh vien. Vậy, Pho Chủ tịch, ủy\nvien, ủy vien kiem thư ký Hội đồng tieu hủy tiền co nhiệm vụ, quyền hạn gi?\nVấn đề nay em co thể tham khảo them tại đau? Rất mong sớm nhận được phản hồi\ntừ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Vũ Tiến Phương\n(0908****)  **\n\nNgay 25/9/2012, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n27/2012/TT-NHNN quy định về tieu hủy tiền. Thong tư quy định về tieu hủy tiền\nkhong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh (sau đay gọi tắt la tiền\ntieu hủy) gồm: tiền giấy (cotton, polymer) va tiền kim loại.\n\nTheo đo, nhiệm vụ, quyền hạn của Pho Chủ tịch, ủy vien, ủy vien kiem thư ký\nHội đồng tieu hủy tiền la một trong những nội dung trọng tam va được quy định\ntại Điều 8 Thong tư 27/2012/TT-NHNN. Cụ thể như sau:\n\n1\\. Chấp hanh sự phan cong, chỉ đạo của Chủ tịch Hội đồng tieu hủy.\n\n2\\. Tham mưu giup Chủ tịch Hội đồng tieu hủy thực hiện nhiệm vụ tieu hủy tiền.\n\n3\\. Pho Chủ tịch thường trực thay mặt Chủ tịch Hội đồng tieu hủy chịu trach\nnhiệm điều hanh, chỉ đạo cong việc của Hội đồng tieu hủy khi được ủy quyền.\n\n4\\. Cac Pho Chủ tịch trực tiếp phụ trach cac cụm tieu hủy theo quy định tại\nđiểm b, d khoản 1 Điều 6 Thong tư nay chịu trach nhiệm điều hanh, chỉ đạo cong\nviệc của cụm tieu hủy va chịu trach nhiệm trước Chủ tịch Hội đồng tieu hủy về\nviệc thực hiện nhiệm vụ được giao.\n\n5\\. Thư ký Hội đồng tieu hủy co nhiệm vụ theo doi, tổng hợp bao cao kết quả\ntieu hủy tiền định kỳ va đột xuất theo quy định; tham mưu cho Chủ tịch Hội\nđồng tieu hủy thực hiện cac chế độ lien quan đến quyền lợi của cong chức,\nngười lao động tham gia cong tac tieu hủy tiền; tổng hợp bao cao những hanh vi\nvi phạm trong kiểm đếm tiền tieu hủy va tieu hủy tiền; phối hợp với thư ký Hội\nđồng giam sat hoan thanh cac thủ tục cần thiết phục vụ cong tac sơ kết, tổng\nkết cong tac tieu hủy tiền.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nhiệm vụ, quyền hạn\ncủa Pho Chủ tịch, ủy vien, ủy vien kiem thư ký Hội đồng tieu hủy tiền. Để hiểu\nchi tiết hơn về vấn đề nay, bạn vui long tham khảo them tại Thong tư\n27/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 315}}