{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37C66-hd-ho-so-de-nghi-ngan-hang-nha-nuoc-xem-xet-quyet-dinh-gia-han-cho-vay-dac-biet-doi-voi-tctd-duoc-kiem-soat-dac-biet-de-ho-tro-thanh-khoan.html", "md": "**H ồ sơ đề nghị Ngan hang Nha nước xem xet, quyết định gia hạn cho vay đặc\nbiệt đối với TCTD được kiểm soat đặc biệt để hỗ trợ thanh khoản được quy định\nnhư thế nao? Xin chao Ban bien tập, toi Tuy Phong. Hiện tại, toi đang co nhu\ncầu tim hiểu cac quy định của phap luật lien quan đến hoạt động cho vay đặc\nbiệt đối với tổ chức tin dụng được kiểm soat đặc biệt. Toi co thắc mắc cần Ban\nbien tập giải đap giup toi. Cho toi hỏi, hồ sơ đề nghị Ngan hang Nha nước xem\nxet, quyết định gia hạn cho vay đặc biệt đối với TCTD được kiểm soat đặc biệt\nđể hỗ trợ thanh khoản được quy định cụ thể ra sao? Toi co thể tim hiểu thong\ntin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin\ncảm ơn! Tuy Phong (tuyphong*****@gmail.com) **\n\nTheo quy định tại Khoản 1 Điều 16 Thong tư 01/2018/TT-NHNN quy định về cho vay\nđặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh thi hồ sơ đề nghị Ngan hang Nha nước xem xet,\nquyết định gia hạn cho vay đặc biệt đối với TCTD được kiểm soat đặc biệt để hỗ\ntrợ thanh khoản được quy định cụ thể như sau:\n\nKhi co nhu cầu gia hạn khoản vay đặc biệt quy định tại điểm a khoản 1, điểm b\nkhoản 2, điểm b khoản 3 Điều 5, điểm a khoản 1 Điều 6 Thong tư 01/2018/TT-\nNHNN, trong thời hạn tối thiểu 40 ngay lam việc trước ngay đến hạn trả nợ, tổ\nchức tin dụng phải gửi hồ sơ đề nghị Ngan hang Nha nước gia hạn đến Ban kiểm\nsoat đặc biệt.\n\nHồ sơ đề nghị bao gồm:\n\n\\- Giấy đề nghị gia hạn vay đặc biệt, trong đo neu ro: ten tổ chức tin dụng,\nsố tai khoản tiền gửi bằng đồng Việt Nam mở tại ben cho vay, lý do, số tiền,\nthời hạn, lai suất đề nghị gia hạn, cam kết tuan thủ quy định của phap luật về\ncho vay đặc biệt;\n\n\\- Bao cao về tinh hinh khả năng chi trả của tổ chức tin dụng;\n\n\\- Số liệu về nguồn vốn, sử dụng vốn bằng đồng Việt Nam theo Phụ lục số 02 ban\nhanh kem theo Thong tư 01/2018/TT-NHNN;\n\n\\- Văn bản, tai liệu khac theo đề nghị của Ngan hang Nha nước (nếu co).\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị Ngan hang Nha nước xem xet, quyết\nđịnh gia hạn cho vay đặc biệt đối với TCTD được kiểm soat đặc biệt để hỗ trợ\nthanh khoản. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Thong\ntư 01/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 260}}