{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38963-hd-ke-hoach-kiem-toan-noi-bo-hang-nam-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**K ế hoạch kiểm toan nội bộ hằng năm của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được quy định như thế nao? Xin chao Ban bien tập. Toi ten\nKhanh My, hiện nay toi đang sống va lam việc tại Binh Định. Toi lam việc trong\nlĩnh vực ngan hang, vi yeu cầu cong việc toi co một số thắc mắc cần được giải\nđap giup. Ban bien tập cho toi hỏi: Kế hoạch kiểm toan nội bộ hằng năm của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai được quy định như thế nao? Văn\nbản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập.\nToi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 23 Thong tư 44/2011/TT-NHNN quy định về hệ thống kiểm\nsoat va kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ndo Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Căn cứ quy mo, tốc độ tăng trưởng, mức độ rủi ro của cac hoạt động va\nnguồn lực hiện co, Trưởng kiểm toan nội bộ xay dựng kế hoạch kiểm toan nội bộ\nhằng năm, bao gồm phạm vi kiểm toan, đối tượng kiểm toan, cac mục tieu kiểm\ntoan, thời gian kiểm toan va việc phan bổ cac nguồn lực.\n\n2\\. Kế hoạch kiểm toan nội bộ hằng năm của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai phải đap ứng cac yeu cầu sau:\n\na) Định hướng theo mức độ rủi ro: những nghiệp vụ va cac đơn vị, bộ phận điều\nhanh, tac nghiệp co rủi ro cao phải được kiểm toan it nhất mỗi năm một lần;\n\nb) Đảm bảo tinh toan diện: tất cả cac quy trinh nghiệp vụ, cac đơn vị, bộ phận\nđiều hanh, tac nghiệp của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đều\nđược kiểm toan; cac quy trinh, đơn vị, bộ phận được đanh gia la co rủi ro thấp\nnhất cũng phải được kiểm toan it nhất 03 năm một lần;\n\nc) Phải dự phong quỹ thời gian đủ để thực hiện cac cuộc kiểm toan đột xuất\nngay khi co yeu cầu của Ban kiểm soat, hoặc khi co cac thong tin về dấu hiệu\nsai phạm, dấu hiệu rủi ro cao ở cac đối tượng kiểm toan;\n\nd) Co thể được điều chỉnh khi co thay đổi cơ bản về quy mo hoạt động, diễn\nbiến rủi ro hay nguồn lực hiện co.\n\n3\\. Trước ngay 30 thang 11 hằng năm, kế hoạch kiểm toan nội bộ cho năm tới\nphải được gửi cho Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat, Tổng\ngiam đốc (Giam đốc) của tổ chức tin dụng; Trước ngay 31 thang 12 hằng năm, chi\nnhanh ngan hang nước ngoai, Ban kiểm soat của tổ chức tin dụng phải được gửi\nkế hoạch kiểm toan nay cho Ngan hang Nha nước (Cơ quan Thanh tra, giam sat\nngan hang, Ngan hang Nha nước chi nhanh). Quỹ tin dụng nhan dan chỉ phải gửi\nkế hoạch kiểm toan nội bộ cho Ngan hang Nha nước chi nhanh.\n\nTren đay la nội dung tư vấn về Kế hoạch kiểm toan nội bộ hằng năm của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai. Để hiểu ro hơn về vấn đề nay vui\nlong tham khảo them tại Thong tư 44/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 245}}