{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/22CEA-hd-mo-va-su-dung-tai-khoan-thanh-toan.html", "md": "**M ở va sử dụng tai khoản thanh toan được quy định thế nao? Chao Ban bien tập\nThư Ký Luật. Hiện nay, việc thanh toan qua thẻ đang ngay cang phổ biến. Vậy\nban bien tập tư vấn giup toi việc mở va sử dụng tai khoản thanh toan hoạt động\nthanh toan khong dung tiền mặt? Văn bản nao quy định điều đo? Mong nhận được\nsự tư vấn từ Ban bien tập. Xin cam ơn! **\n\nMở va sử dụng tai khoản thanh toan được quy định tại Điều 7 Nghị định\n101/2012/NĐ-CP về thanh toan khong dung tiền mặt như sau:\n\nViệc mở va sử dụng tai khoản thanh toan phải được thực hiện bằng hợp đồng giữa\ncac ben lien quan, trong đo xac định ro quyền va trach nhiệm của cac ben theo\nđung quy định của phap luật.\n\nCac hinh thức mở tai khoản thanh toan va việc trả lai đối với số dư tren tai\nkhoản được hướng dẫn bởi Điều 3 Thong tư 23/2014/TT-NHNN như sau:\n\n1\\. Cac hinh thức mở tai khoản thanh toan bao gồm: tai khoản thanh toan của ca\nnhan, tai khoản thanh toan của tổ chức va tai khoản thanh toan chung.  \n  \n2\\. Tai khoản thanh toan của ca nhan la tai khoản do khach hang la ca nhan mở\ntại tổ chức cung ứng dịch vụ thanh toan.  \n  \n3\\. Tai khoản thanh toan của tổ chức la tai khoản do khach hang la tổ chức mở\ntại tổ chức cung ứng dịch vụ thanh toan. Chủ tai khoản thanh toan của tổ chức\nla người đại diện theo phap luật hoặc đại diện theo ủy quyền của tổ chức mở\ntai khoản va thay mặt tổ chức đo thực hiện cac giao dịch lien quan đến tai\nkhoản thanh toan.  \n  \n4\\. Tai khoản thanh toan chung la tai khoản quy định tại khoản 3 Điều 10 Nghị\nđịnh 101/2012/NĐ-CP ngay 22/11/2012 về thanh toan khong dung tiền mặt.  \n  \n5\\. Số dư tren tai khoản thanh toan được hưởng lai theo lai suất tiền gửi\nkhong kỳ hạn. Mức lai suất do tổ chức cung ứng dịch vụ thanh toan ấn định va\nniem yết cong khai theo quy định của phap luật.\n\nTren đay la quy định về mở va sử dụng tai khoản thanh toan. Để hiểu ro hơn bạn\nnen tham khảo them tại Nghị định 101/2012/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 432}}