{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3C2A1-hd-chi-phi-cua-ngan-hang-hop-tac-xa-gom-nhung-khoan-nao.html", "md": "**Chi ph i của ngan hang hợp tac xa gồm những khoản nao? Xin chao Ban bien\ntập, toi la Ngọc Diệp hiện đang sống va lam việc tại Tiền Giang. Toi hiện đang\ntim hiểu về chế độ tai chinh đối với Ngan hang Hợp tac xa. Vậy Ban bien tập\ncho toi hỏi chi phi của ngan hang hợp tac xa gồm những khoản nao? Vấn đề nay\nđược quy định tại cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi.\nChan thanh cảm ơn va chuc sức khỏe Ban bien tập! **\n\nChi phi của ngan hang hợp tac xa được quy định tại Điều 7 Thong tư 19/2018/TT-\nBTC hướng dẫn về chế độ tai chinh đối với Ngan hang Hợp tac xa Việt Nam do Bộ\ntrưởng Bộ Tai chinh ban hanh, theo đo:\n\nChi phi của Ngan hang bao gồm cac khoản chi quy định tại Điều 17 Nghị định số\n93/2017/NĐ-CP. Cụ thể:\n\n1\\. Chi phi lai va cac chi phi tương tự:\n\na) Chi trả lai tiền gửi: Chi trả lai tiền gửi của cac quỹ tin dụng nhan dan\nthanh vien; Chi trả lai tiền gửi của cac khach hang khong phải la quỹ tin dụng\nnhan dan thanh vien.\n\nb) Chi trả lai tiền vay.\n\nc) Chi trả lai phat hanh giấy tờ co gia.\n\nd) Chi khac cho hoạt động tin dụng.\n\n2\\. Chi phi hoạt động dịch vụ:\n\na) Chi về dịch vụ thanh toan.\n\nb) Chi về dịch vụ ngan quỹ.\n\nc) Chi về dịch vụ viễn thong.\n\nd) Chi về nghiệp vụ ủy thac va đại lý.\n\nđ) Chi về dịch vụ tư vấn.\n\ne) Chi hoa hồng cho đại lý, moi giới, ủy thac đối với cac hoạt động đại lý,\nmoi giới, ủy thac được phap luật cho phep. Trong đo đối với chi hoa hồng moi\ngiới thực hiện theo quy định sau:\n\n\\- Ngan hang được chi hoa hồng moi giới đối với hoạt động moi giới được phap\nluật cho phep.\n\n\\- Hoa hồng moi giới để chi cho ben thứ ba (lam trung gian), khong được ap\ndụng cho cac đối tượng la đại lý của Ngan hang; cac chức danh quản lý, nhan\nvien của Ngan hang va người co lien quan của Ngan hang theo quy định của Luật\ncac tổ chức tin dụng va cac văn bản sửa đổi, bổ sung, thay thế (nếu co).\n\n\\- Việc chi hoa hồng moi giới phải căn cứ vao hợp đồng hoặc giấy xac nhận giữa\nNgan hang va ben nhận hoa hồng moi giới, trong đo phải co cac nội dung cơ bản\ngồm: ten của ben nhận hoa hồng; nội dung chi; mức chi; phương thức thanh toan;\nthời gian thực hiện va kết thuc; trach nhiệm của cac ben.\n\n\\- Đối với khoản chi moi giới để cho thue tai sản (bao gồm cả tai sản xiết nợ,\ngan nợ): mức chi moi giới để cho thue mỗi tai sản của Ngan hang tối đa khong\nqua 5% tổng số tiền thu được từ hoạt động cho thue tai sản đo do moi giới mang\nlại trong năm.\n\n\\- Đối với khoản chi moi giới ban tai sản thế chấp, cầm cố: mức chi hoa hồng\nmoi giới ban mỗi tai sản thế chấp, cầm cố của Ngan hang khong vượt qua 1 % gia\ntrị thực tế thu được từ tiền ban tai sản đo qua moi giới.\n\n\\- Hội đồng quản trị hoặc Tổng Giam đốc Ngan hang ban hanh quy chế chi hoa\nhồng moi giới để ap dụng thống nhất va cong khai.\n\n3\\. Chi hoạt động kinh doanh cac loại chứng khoan được phep kinh doanh theo\nquy định của Luật cac tổ chức tin dụng va cac văn bản phap luật khac co lien\nquan.\n\n4\\. Chi hoạt động khac:\n\na) Chi về nghiệp vụ mua ban nợ.\n\nb) Chi về hoạt động kinh doanh khac theo quy định của phap luật.\n\n5\\. Chi nộp thuế va cac khoản phi, lệ phi.\n\n6\\. Chi cho can bộ, nhan vien:\n\na) Chi tiền lương, thu lao, tiền thưởng, phụ cấp.\n\nb) Cac khoản chi để đong gop theo lương: Bảo hiểm xa hội, bảo hiểm y tế, bảo\nhiểm thất nghiệp, mua bảo hiểm tai nạn con người, kinh phi cong đoan.\n\nc) Chi trang phục giao dịch.\n\nd) Chi bảo hộ lao động: chỉ được chi cho cac đối tượng cần trang bị bảo hộ lao\nđộng trong khi lam việc.\n\nđ) Chi trợ cấp.\n\ne) Chi ăn ca: Ngan hang thực hiện chi ăn ca theo mức chi ăn ca quy định đối\nvới doanh nghiệp nha nước.\n\ng) Chi y tế bao gồm: Cac khoản chi kham bệnh định kỳ cho người lao động, chi\nmua thuốc dự phong va cac khoản chi y tế khac thuộc trach nhiệm của doanh\nnghiệp theo quy định của phap luật hiện hanh.\n\nh) Cac khoản chi khac bao gồm: Chi tiền nghỉ phep hang năm, cac khoản chi them\ncho lao động nữ theo quy định của phap luật về lao động va cac chi phi khac\ntheo quy định của phap luật.\n\n7\\. Chi cho hoạt động quản lý va cong vụ:\n\na) Chi về vật liệu, giấy tờ in; cong tac phi.\n\nb) Chi đao tạo, huấn luyện nghiệp vụ bao gồm: Chi đao tạo, huấn luyện nghiệp\nvụ cho can bộ của Ngan hang va chi đao tạo nghiệp vụ ngan hang, cong nghệ\nthong tin cho cac quỹ tin dụng nhan dan thanh vien.\n\nc) Chi nghien cứu va ứng dụng khoa học cong nghệ gồm:\n\n\\- Chi trich lập quỹ phat triển khoa học va cong nghệ theo quy định của phap\nluật. Việc sử dụng quỹ thực hiện theo quy định hiện hanh.\n\n\\- Chi cho phần con thiếu trong trường hợp số dư quỹ phat triển khoa học va\ncong nghệ khong đủ để chi cho nghien cứu va ứng dụng khoa học cong nghệ trong\nnăm.\n\nd) Chi thưởng sang kiến, cải tiến, tăng năng suất lao động, thưởng tiết kiệm\nchi phi theo nguyen tắc phu hợp với hiệu quả thực tế đem lại. Ngan hang phải\nxay dựng va cong bố cong khai cac quy chế chi thưởng va thanh lập Hội đồng để\nnghiệm thu sang kiến.\n\nđ) Chi bưu phi va điện thoại; chi xuất bản tai liệu, tuyen truyền, quảng cao,\ntiếp thị, khuyến mại; chi mua tai liệu, sach bao; chi về cac hoạt động đoan\nthể; chi điện, nước, vệ sinh cơ quan; chi hội nghị, lễ tan, khanh tiết, giao\ndịch, đối ngoại; chi tư vấn, kiểm toan; chi thue chuyen gia trong va ngoai\nnước; chi phong chay chữa chay; chi cho cong tac bảo vệ moi trường va cac\nkhoản chi khac.\n\n8\\. Chi về tai sản:\n\na) Chi khấu hao tai sản cố định sử dụng cho hoạt động kinh doanh thực hiện\ntheo chế độ quản lý, sử dụng va trich khấu hao tai sản cố định đối với doanh\nnghiệp.\n\nb) Chi bảo dưỡng, sửa chữa tai sản.\n\nc) Chi mua sắm cong cụ, dụng cụ.\n\nd) Chi bảo hiểm tai sản.\n\nd) Chi thue tai sản cố định: Chi phi thue tai sản cố định được thực hiện theo\nhợp đồng thue. Trường hợp trả tiền thue tai sản một lần cho nhiều năm thi tiền\nthue được phan bổ dần vao chi phi kinh doanh theo số năm sử dụng tai sản.\n\ne) Chi thue dịch vụ quản lý, vận hanh tai sản, toa nha thực hiện theo hợp đồng\nthue.\n\n9\\. Chi trich lập dự phong:\n\na) Cac khoản dự phong:\n\n\\- Chi trich lập dự phong rủi ro trong hoạt động theo quy định tại Điều 131\nLuật cac tổ chức tin dụng.\n\n\\- Chi trich lập dự phong rủi ro đối với trai phiếu đặc biệt do Cong ty Quản\nlý tai sản của cac tổ chức tin dụng Việt Nam phat hanh theo quy định tại Điểm\na khoản 2 Điều 21 Nghị định số 53/2013/NĐ-CP ngay 18 thang 5 năm 2013 của\nChinh phủ về thanh lập, tổ chức va hoạt động của Cong ty Quản lý tai sản của\ncac tổ chức tin dụng Việt Nam va khoản 12 Điều 1 Nghị định số 34/2015/NĐ-CP\nngay 31 thang 3 năm 2015 của Chinh phủ sửa đổi, bổ sung một số điều của Nghị\nđịnh số 53/2013/NĐ-CP ; hướng dẫn của Ngan hang Nha nước Việt Nam va cac văn\nbản phap luật sửa đổi, bổ sung (nếu co).\n\n\\- Chi trich lập dự phong giảm gia hang tồn kho, dự phong tổn thất cac khoản\nđầu tư tai chinh, dự phong nợ phải thu kho đoi va cac khoản dự phong khac (nếu\nco) theo quy định chung ap dụng đối với doanh nghiệp.\n\nb) Phần chi phi trich lập dự phong rủi ro được trừ khi xac định thuế thu nhập\ndoanh nghiệp thực hiện theo quy định phap luật về thuế thu nhập doanh nghiệp.\n\n10\\. Chi bảo toan va bảo hiểm tiền gửi.\n\n11\\. Cac khoản chi phi khac:\n\na) Chi đong phi hiệp hội cac nganh nghề ma Ngan hang co tham gia.\n\nb) Chi cho cong tac đảng, đoan thể tại Ngan hang (phần chi ngoai kinh phi của\ntổ chức đảng, đoan thể được chi từ nguồn quy định).\n\nc) Chi nhượng ban, thanh lý tai sản va gia trị con lại của tai sản cố định\nthanh lý, nhượng ban (nếu co).\n\nd) Chi cho việc thu hồi cac khoản nợ đa xoa, chi phi thu hồi nợ xấu la cac\nkhoản chi cho việc thu hồi nợ bao gồm cả chi trả phi dịch vụ thu hồi nợ cho\ncac tổ chức được phep thực hiện dịch vụ thu hồi nợ theo quy định của phap\nluật, chi phi để thực hiện mua ban nợ.\n\nđ) Chi xử lý khoản tổn thất tai sản con lại sau khi đa bu đắp bằng cac nguồn\ntheo quy định tại khoản 4 Điều 12 của Nghị định số 93/2017/NĐ-CP.\n\ne) Chi cac khoản đa hạch toan doanh thu nhưng thực tế khong thu được.\n\ng) Chi cho cong tac xa hội theo quy định của phap luật về thuế.\n\nh) Chi nộp phạt vi phạm hanh chinh trừ cac khoản tiền phạt ma ca nhan phải nộp\nphạt theo quy định của phap luật.\n\ni) Cac chi phi khac gồm:\n\n\\- Chi cac khoản nợ phải trả, đa xac định mất chủ va hạch toan vao thu nhập\nnhưng sau đo lại xac định được chủ nợ.\n\n\\- Chi trả tiền phạt, bồi thường do vi phạm hợp đồng kinh tế thuộc trach nhiệm\ncủa Ngan hang.\n\n\\- Chi nộp phạt vi phạm hanh chinh trừ cac khoản tiền phạt ma ca nhan phải nộp\nphạt theo quy định của phap luật.\n\n\\- Chi an phi, lệ phi thi hanh an thuộc trach nhiệm của Ngan hang.\n\n\\- Cac khoản chi khac theo quy định của phap luật.\n\nTren đay la tư vấn về chi phi của ngan hang hợp tac xa. Để biết them thong tin\nchi tiết bạn hay tham khảo tại Thong tư 19/2018/TT-BTC. Mong rằng những tư vấn\ncủa chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 193}}