{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45433-hd-07-truong-hop-tctd-khong-duoc-bao-thanh-toan.html", "md": "**Theo t oi được biết hợp đồng bao thanh toan la sự thỏa thuận giữa đơn vị bao\nthanh toan va khach hang nhằm xac lập, thay đổi hoặc chấm dứt quyền va nghĩa\nvụ của cac ben về việc bao thanh toan. Anh chị cho toi hỏi theo quy định hiện\nnay thi những trường hợp TCTD khong được bao thanh toan? Mong anh chị giải đap\ngiup toi. **\n\n\\- Bao thanh toan ben ban hang la việc đơn vị bao thanh toan mua lại co bảo\nlưu quyền truy đoi cac khoản phải thu của khach hang la ben ban hang thong qua\nviệc ứng trước tiền để được nhận quyền va lợi ich hợp phap lien quan đến khoản\nphải thu theo thỏa thuận.\n\n\\- Bao thanh toan ben mua hang la việc đơn vị bao thanh toan mua lại co bảo\nlưu quyền truy đoi cac khoản phải trả của khach hang la ben mua hang thong qua\nviệc ứng trước tiền thanh toan cho ben ban hang va được khach hang hoan trả\ntiền ứng trước, lai va phi theo thỏa thuận.\n\nTheo quy định Điều 6 Thong tư 02/2017/TT-NHNN thi Đơn vị bao thanh toan khong\nđược bao thanh toan đối với khoản phải thu, khoản phải trả sau đay:\n\n1\\. Phat sinh từ hợp đồng mua, ban hang hoa, cung ứng dịch vụ bị phap luật\ncấm.\n\n2\\. Phat sinh từ hợp đồng mua, ban hang hoa, cung ứng dịch vụ co thời hạn\nthanh toan con lại dai hơn 180 ngay kể từ ngay nhận được đề nghị bao thanh\ntoan.\n\n3\\. Phat sinh từ hợp đồng mua, ban hang hoa, cung ứng dịch vụ co thoả thuận\nkhong được chuyển giao quyền va nghĩa vụ trong hợp đồng.\n\n4\\. Phat sinh từ hợp đồng cung ứng dịch vụ trong lĩnh vực tai chinh, ngan hang\nva bảo hiểm theo quy định của Thủ tướng Chinh phủ về Hệ thống nganh kinh tế\ncủa Việt Nam.\n\n5\\. Đa được bao thanh toan hoặc đa được sử dụng để đảm bảo cho nghĩa vụ nợ\nkhac.\n\n6\\. Đa qua hạn thanh toan theo hợp đồng mua, ban hang hoa, cung ứng dịch vụ.\n\n7\\. Đang co tranh chấp.\n\nTren đay la cac trường hợp tổ chức tin dụng khong được thực hiện bao thanh\ntoan.\n\nTran trọng!\n\n", "extras": {"page": 140}}