{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2441F-hd-vi-pham-hanh-chinh-trong-linh-vuc-tien-te-va-ngan-hang-bao-gom-nhung-gi.html", "md": "**Vi ph ạm hanh chinh trong lĩnh vực tiền tệ va ngan hang bao gồm những gi? Va\nvăn bản phap luật nao quy định về điều nay? Chao cac anh chị trong Ban bien\ntập Thư Ký Luật, em ten la Trần Mai Anh, email la anh***@gmail.com. Em đang\ntim hiểu về lĩnh vực tiền tệ ngan hang va co một cau hỏi muốn nhờ Ban bien tập\ntư vấn giup: Vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang bao gồm\nnhững gi? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh cảm ơn.\n**\n\nVi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang đa được quy định cụ thể\ntại Khoản 2 Điều 1 Nghị định 96/2014/NĐ-CP xử phạt hanh chinh lĩnh vực tiền tệ\nngan hang.\n\nTheo đo, vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang bao gồm:\n\na) Vi phạm quy định về quản lý va sử dụng giấy phep;\n\nb) Vi phạm quy định về tổ chức, quản trị, điều hanh;\n\nc) Vi phạm quy định về cổ phần, cổ phiếu;\n\nd) Vi phạm quy định về huy động vốn va phi cung ứng dịch vụ;\n\nđ) Vi phạm quy định về cấp tin dụng, nhận ủy thac, ủy thac va hoạt động lien\nngan hang;\n\ne) Vi phạm quy định về hoạt động thong tin tin dụng;\n\ng) Vi phạm quy định về hoạt động ngoại hối va kinh doanh vang;\n\nh) Vi phạm quy định về thanh toan, quản lý tiền tệ va kho quỹ;\n\ni) Vi phạm quy định về mua, đầu tư vao tai sản cố định va kinh doanh bất động\nsản;\n\nk) Vi phạm quy định về bảo đảm an toan hoạt động của tổ chức tin dụng;\n\nl) Vi phạm quy định về bảo hiểm tiền gửi;\n\nm) Vi phạm quy định về phong, chống rửa tiền;\n\nn) Vi phạm quy định về chế độ thong tin, bao cao;\n\no) Vi phạm quy định về cản trở việc thanh tra, khong thực hiện yeu cầu của\nngười co thẩm quyền.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về vi phạm hanh chinh\ntrong lĩnh vực tiền tệ va ngan hang. Nếu muốn tim hiểu ro hơn, bạn co thể tham\nkhảo quy định tại Nghị định 96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 423}}