{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F46A-hd-ngan-hang-thuong-mai-duoc-giao-ket-va-thuc-hien-hop-dong-nao-voi-khach-hang-tren-thi-truong-khong-t.html", "md": "**Xin cho t oi hỏi, ngan hang thương mại được giao kết va thực hiện hợp đồng\nnao với khach hang tren thị trường khong tập trung? Nhờ anh chị hỗ trợ giai\nđap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang thương mại được giao kết va thực hiện hợp đồng nao với khach hang tren thị trường khong tập trung?**\n  * **H ợp đồng khong tieu chuẩn về phai sinh gia cả hang hoa tối thiểu phải co cac nội dung gi?**\n  * **Ng an hang thương mại co được tiếp nhận va đưa lệnh của khach hang về việc mua, ban cac hợp đồng tieu chuẩn về phai sinh gia cả hang hoa len San giao dịch hang hoa ở nước ngoai hay khong?**\n\n## **Ng an hang thương mại được giao kết va thực hiện hợp đồng nao với khach\nhang tren thị trường khong tập trung?**\n\nCăn cứ quy định khoản 1 Điều 9 [Thong tư 40/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pNM05UWTTX&mode=U=dsbGRWODWk)\nquy định về phạm vi cung ứng sản phẩm phai sinh gia cả hang hoa đối với khach\nhang tren thị trường khong tập trung nhu sau:\n\n> **Ph ạm vi cung ứng sản phẩm phai sinh gia cả hang hoa đối với khach hang\n> tren thị trường khong tập trung**\n\n> 1\\. [Ngan hang thương mại](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/ngan-hang-thuong-mai) được giao kết va thực hiện hợp đồng khong tieu\n> chuẩn về phai sinh gia cả hang hoa với khach hang tren thị trường khong tập\n> trung, bao gồm:\n\n> a) Hợp đồng hoan đổi gia cả hang hoa la hợp đồng khong tieu chuẩn về phai\n> sinh gia cả hang hoa, theo đo ngan hang thương mại va khach hang thỏa thuận\n> đồng thời mua va ban cung một loại hang hoa cơ sở, khối lượng danh nghĩa\n> hang hoa cơ sở va thời điểm xac định trong thời hạn hợp đồng hoan đổi gia cả\n> hang hoa con hiệu lực; theo đo, một ben sẽ mua theo mức gia cố định, đồng\n> thời ban theo gia tham chiếu va ben con lại sẽ ban theo mức gia cố định,\n> đồng thời mua theo gia tham chiếu vao thời điểm xac định trong thời hạn hợp\n> đồng hoan đổi gia cả hang hoa con hiệu lực; việc thanh toan giữa ngan hang\n> thương mại va khach hang được thực hiện tren cơ sở phần chenh lệch mức gia\n> cố định với gia tham chiếu va khối lượng danh nghĩa hang hoa cơ sở;\n\n> ......\n\nNhư vậy, [ngan hang thương mại](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-thuong-mai) được giao kết va thực hiện hợp đồng khong\ntieu chuẩn về phai sinh gia cả hang hoa với khach hang tren thị trường khong\ntập trung.\n\n**Trong c o bao gồm cac loại hợp đồng sau:**\n\n\\- Hợp đồng hoan đổi gia cả hang hoa\n\n\\- Hợp đồng khong tieu chuẩn về quyền chọn mua gia cả hang hoa\n\n\\- Hợp đồng khong tieu chuẩn về quyền chọn ban gia cả hang hoa\n\n\\- Hợp đồng khong tieu chuẩn về quyền chọn gia cả hang hoa kết hợp trần san\n\n![Ngân hàng thương mại được giao kết và thực hiện hợp đồng nào với khách hàng\ntrên thị trường không tập\ntrung?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang12/ngan-\nhang-thuong-mai.jpg)\n\n _Ng an hang thương mại được giao kết va thực hiện hợp đồng nao với khach hang\ntren thị trường khong tập trung? (Hinh từ Internet)_\n\n## **H ợp đồng khong tieu chuẩn về phai sinh gia cả hang hoa tối thiểu phải co\ncac nội dung gi?**\n\nCăn cứ quy định khoản 1 Điều 10 [Thong tư 40/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pNM05UWTTX&mode=09dsbGRWOHhNQTWk)\nquy định về hợp đồng khong tieu chuẩn về phai sinh gia cả hang hoa như sau:\n\n> **H ợp đồng khong tieu chuẩn về phai sinh gia cả hang hoa**\n\n> 1\\. Ngan hang thương mại thỏa thuận với khach hang về việc cung ứng sản phẩm\n> phai sinh gia cả hang hoa tại hợp đồng khong tieu chuẩn về phai sinh gia cả\n> hang hoa phu hợp với cac quy định tại Thong tư nay va cac quy định của phap\n> luật co lien quan. Hợp đồng khong tieu chuẩn về phai sinh gia cả hang hoa\n> tối thiểu phải co cac nội dung sau:\n\n> a) Ten, địa chỉ của ngan hang thương mại; ten, địa chỉ của khach hang;\n\n> b) Giao dịch gốc; loại hang hoa cơ sở; khối lượng hang hoa cơ sở; gia hang\n> hoa cơ sở ap dụng trong giao dịch gốc; thời hạn giao dịch gốc con hiệu lực;\n> lịch thanh toan của giao dịch gốc;\n\n> c) Cac mức gia để thực hiện sản phẩm phai sinh gia cả hang hoa;\n\n> d) Thời hạn giao dịch của hợp đồng;\n\n> đ) Ngay thanh toan định kỳ va phương thức thanh toan;\n\n> e) Cac khoản thanh toan;\n\n> g) Hiệu lực của hợp đồng;\n\n> h) Quyền va trach nhiệm của cac ben;\n\n> i) Cac trường hợp thay đổi va chấm dứt hợp đồng trước hạn; thỏa thuận phạt\n> vi phạm.\n\n> .....\n\nNhư vậy, ngan hang thương mại thỏa thuận với khach hang về việc cung ứng sản\nphẩm phai sinh gia cả hang hoa tại hợp đồng khong tieu chuẩn về phai sinh gia\ncả hang hoa phu hợp với cac quy định tại [Thong tư 40/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pNM05UWTTX&mode=) va\ncac quy định của phap luật co lien quan.\n\nTrong đo hợp đồng khong tieu chuẩn về phai sinh gia cả hang hoa tối thiểu phải\nco cac nội dung sau:\n\n\\- Ten, địa chỉ của ngan hang thương mại; ten, địa chỉ của khach hang;\n\n\\- Giao dịch gốc; loại hang hoa cơ sở; khối lượng hang hoa cơ sở; gia hang hoa\ncơ sở ap dụng trong giao dịch gốc; thời hạn giao dịch gốc con hiệu lực; lịch\nthanh toan của giao dịch gốc;\n\n\\- Cac mức gia để thực hiện sản phẩm phai sinh gia cả hang hoa;\n\n\\- Thời hạn giao dịch của hợp đồng;\n\n\\- Ngay thanh toan định kỳ va phương thức thanh toan;\n\n\\- Cac khoản thanh toan;\n\n\\- Hiệu lực của hợp đồng;\n\n\\- Quyền va trach nhiệm của cac ben;\n\n\\- Cac trường hợp thay đổi va chấm dứt hợp đồng trước hạn; thỏa thuận phạt vi\nphạm.\n\n## **Ng an hang thương mại co được tiếp nhận va đưa lệnh của khach hang về\nviệc mua, ban cac hợp đồng tieu chuẩn về phai sinh gia cả hang hoa len San\ngiao dịch hang hoa ở nước ngoai hay khong?**\n\nCăn cứ quy định Điều 13 [Thong tư 40/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pNM05UWTTX&mode=09dsbGRWOHhNdzWk)\nquy định về phạm vi cung ứng sản phẩm phai sinh gia cả hang hoa đối với khach\nhang qua San giao dịch hang hoa ở nước ngoai như sau:\n\n> **Ph ạm vi cung ứng sản phẩm phai sinh gia cả hang hoa đối với khach hang\n> qua San giao dịch hang hoa ở nước ngoai**\n\n> 1\\. Ngan hang thương mại được tiếp nhận va đưa lệnh của khach hang về việc\n> mua, ban cac hợp đồng tieu chuẩn về phai sinh gia cả hang hoa len San giao\n> dịch hang hoa ở nước ngoai, bao gồm:\n\n> a) Hợp đồng tương lai gia cả hang hoa;\n\n> b) Hợp đồng tieu chuẩn về quyền chọn mua gia cả hang hoa;\n\n> c) Hợp đồng tieu chuẩn quyền chọn ban gia cả hang hoa.\n\n> .....\n\nNhư vậy, ngan hang thương mại được tiếp nhận va đưa lệnh của khach hang về\nviệc mua, ban cac hợp đồng tieu chuẩn về phai sinh gia cả hang hoa len San\ngiao dịch hang hoa ở nước ngoai.\n\nCac hợp đồng được phep bao gồm:\n\n\\- Hợp đồng tương lai gia cả hang hoa;\n\n\\- Hợp đồng tieu chuẩn về quyền chọn mua gia cả hang hoa;\n\n\\- Hợp đồng tieu chuẩn quyền chọn ban gia cả hang hoa.\n\nTran trọng!\n\n", "extras": {"page": 25}}