{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B917-hd-thu-tuc-chuyen-giao-bat-buoc-ngan-hang-thuong-mai-duoc-kiem-soat-dac-biet-duoc-quy-dinh-nhu-the-nao.html", "md": "**Th ủ tục chuyển giao bắt buộc ngan hang thương mại được kiểm soat đặc biệt\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Đinh Sơn, toi đang co\nnhu cầu tim hiểu cac quy định của phap luật lien quan đến thanh lập, hoạt động\ncac tổ chức tin dụng. Toi đang co thắc mắc cần Ban bien tập giải đap giup toi.\nCho toi hỏi, theo quy định hiện hanh thi Thủ tục chuyển giao bắt buộc ngan\nhang thương mại được kiểm soat đặc biệt được quy định cụ thể ra sao? Toi co\nthể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi\ntừ Ban bien tập. Xin chan thanh cảm ơn! **\n\nTheo quy định tại Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi\nThủ tục chuyển giao bắt buộc ngan hang thương mại được kiểm soat đặc biệt được\nquy định cụ thể như sau:\n\nTrinh tự, thủ tục quyết định chủ trương chuyển giao bắt buộc ngan hang thương\nmại được kiểm soat đặc biệt thuộc trường hợp quy định tại khoản 4 Điều 148,\nkhoản 4 Điều 148c, khoản 2 Điều 149a, khoản 4 Điều 149d của Luật Cac tổ chức\ntin dụng 2010 được sửa đổi bổ sung bởi Luật Cac tổ chức tin dụng sửa đổi 2017\nđược thực hiện theo quy định tại khoản 2 va khoản 3 Điều 147a của Luật Cac tổ\nchức tin dụng 2010 được sửa đổi bổ sung bởi Luật Cac tổ chức tin dụng sửa đổi\n2017.\n\nNgan hang Nha nước trinh Chinh phủ quyết định chủ trương chuyển giao bắt buộc\ntổ chức tin dụng được kiểm soat đặc biệt la ngan hang thương mại cho ben nhận\nchuyển giao theo quy định tại Điều 147a hoặc thuộc một trong cac trường hợp\nquy định tại khoản 4 Điều 148, khoản 4 Điều 148c, khoản 2 Điều 149a hoặc khoản\n4 Điều 149d của Luật Cac tổ chức tin dụng 2010 được sửa đổi bổ sung bởi Luật\nCac tổ chức tin dụng sửa đổi 2017 khi co đủ cac điều kiện sau đay:\n\n\\- Gia trị thực của vốn điều lệ va cac quỹ dự trữ am;\n\n\\- Co đề nghị của ben nhận chuyển giao.\n\nTren đay la nội dung tư vấn về Thủ tục chuyển giao bắt buộc ngan hang thương\nmại được kiểm soat đặc biệt. Để biết them thong tin chi tiết, bạn nen tham\nkhảo them tại Luật Cac tổ chức tin dụng sửa đổi 2017.\n\nTran trọng!\n\n", "extras": {"page": 196}}