{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CFB9-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-chi-nhanh-tinh-trong-van-de-luu-ky-va-su-dung-giay-to-co-gia-tai-ngan-hang-nha-nuoc-viet-nam.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước chi nhanh tỉnh trong vấn đề lưu ký va sử\ndụng giấy tờ co gia tại ngan hang nha nước Việt Nam? Xin chao Ban bien tập Thư\nKý Luật. Em ten la Ton Thất Đạm, la sinh vien đại học Tai chinh - Marketing,\nhiện đang thực tập tại Ngan hang Vietcombank chi nhanh Bien Hoa - Đồng Nai.\nSau qua trinh thực tập em sẽ phải hoan thanh Bao cao thực tập co nội dung về\ncong việc tại nơi thực tập. Tuy nhien, hiện co nhiều vấn đề em con chưa ro, cụ\nthể xin Ban Bien Tập Thư Ký Luật giải đap giup về trach nhiệm của Ngan hang\nNha nước chi nhanh tỉnh trong vấn đề lưu ký va sử dụng giấy tờ co gia tại ngan\nhang nha nước Việt Nam? Văn bản nao quy định vấn đề nay? Mong nhận được cau\ntrả lời từ Ban bien tập. Em xin chan thanh cam ơn Ban bien tập Thư Ký Luật.\nconha**@gmail.com **\n\nTrach nhiệm của Ngan hang Nha nước chi nhanh tỉnh trong vấn đề lưu ký va sử\ndụng giấy tờ co gia tại ngan hang nha nước Việt Nam quy định tại Khoản 5 Điều\n18 Thong tư 04/2016/TT-NHNN quy định việc lưu ký va sử dụng giấy tờ co gia tại\nNgan hang Nha nước Việt Nam cụ thể như sau:\n\nNgan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương nơi tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai đặt trụ sở chinh\n\na) Kiểm tra tinh hợp lệ, hợp phap của giấy tờ co gia va lưu giữ giấy tờ co gia\nloại chứng chỉ cho cac thanh vien co Hội sở chinh tren địa ban;\n\nb) Thực hiện quản lý, theo doi va giao trả giấy tờ co gia loại chứng chỉ theo\nthong bao của Sở Giao dịch.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về vấn đề trach nhiệm của\nNgan hang Nha nước chi nhanh tỉnh trong vấn đề lưu ký va sử dụng giấy tờ co\ngia tại ngan hang nha nước Việt Nam. Để tim hiểu ro hơn, vui long xem them tại\nThong tư 04/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 351}}