{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29F22-hd-trach-nhiem-cua-nguoi-ky-lien-quan-den-sec-voi-tu-cach-dai-dien.html", "md": "**B ạn đọc Nguyễn Phương Mai hỏi: Trach nhiệm của người ký lien quan đến sec\nvới tư cach đại diện được quy định như thế nao? Toi hiện đang lam trong một\nđơn vị tổ chức cung ứng dịch vụ thanh toan, hoạt động tren lanh thổ Việt Nam.\nChuyen mon của toi khong lien quan tới cac hoạt động về sec, nay co gặp phải\nmột số vấn đề phap lý như tren nhưng khong biết no được quy định ở đau va cụ\nthể như thế nao. Rất mong cac anh chị Ban bien tập Thư Ký Luật trong trả lời\ngiup toi, tran trọng cảm ơn! **\n\nTrach nhiệm của người ký lien quan đến sec với tư cach đại diện được hướng dẫn\ntại Điều 8 Nghị định 159/2003/NĐ-CP về việc cung ứng va sử dụng sec, theo đo:\n\n1\\. Người ký lien quan đến sec với tư cach đại diện bao gồm :\n\na) Người đại diện theo phap luật của phap nhan, hộ gia đinh, tổ hợp tac;\n\nb) Người đại diện theo ủy quyền của người đại diện theo phap luật của phap\nnhan, hộ gia đinh, tổ hợp tac;\n\nc) Người đại diện theo ủy quyền của ca nhan.\n\n2\\. Người ký lien quan đến sec với tư cach đại diện phải thể hiện về tư cach\nđại diện của minh va ten của người được minh đại diện. Tờ sec do người đại\ndiện ký trong thẩm quyền đại diện thi người được đại diện phải chịu trach\nnhiệm về việc trả số tiền của tờ sec đo.\n\n3\\. Trong trường hợp người ký lien quan đến sec với tư cach đại diện, nhưng\nkhong co thẩm quyền đại diện hoặc nếu co thẩm quyền đại diện nhưng khong ghi\nro về tư cach đại diện hoặc ten của người được minh đại diện thi phải chịu\ntrach nhiệm ca nhan về việc trả số tiền của tờ sec đo.\n\n4\\. Người ký lien quan đến sec với tư cach đại diện, nhưng vượt qua thẩm quyền\nđược đại diện thi phải chịu trach nhiệm ca nhan về hậu quả từ phần ký vượt\nthẩm quyền đại diện đối với tờ sec.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Trach nhiệm của người ký\nlien quan đến sec với tư cach đại diện, được quy định tại Nghị định\n159/2003/NĐ-CP. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 385}}