{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/16C18-hd-loi-dung-le-hoi-de-truc-loi.html", "md": "**Hi ện nay, cac lễ hội diễn ra ở khắp mọi miền que. Co những nơi tổ chức lễ\nhội thực sự trang nghiem thể hiện net văn hoa va phong tục tập quan của người\nViệt Nam, song ở nhiều nơi toi thấy chinh quyền địa phương chưa thực sự quan\ntam ma để mặc cho những người tổ chức lễ hội lợi dụng để trục lợi, lam mất đi\nvẻ ton nghiem, gay bức xuc trong nhan dan va du khach. Nay xin luật gia neu\nnhững quy định của Nha nước về lễ hội **\n\nTheo quy định của Phap lệnh Tin ngưỡng, ton giao va Nghị định số 92/2012/NĐ-CP\nngay 8/12/2012 của Chinh phủ quy định chi tiết va biện phap thi hanh Phap lệnh\nTin ngưỡng, ton giao quy định: Lễ hội tin ngưỡng la hinh thức hoạt động tin\nngưỡng co tổ chức, thể hiện sự ton thờ, tưởng niệm va ton vinh những người co\ncong với nước, với cộng đồng, thờ cung tổ tien, biểu tượng co tinh truyền\nthống va cac hoạt động tin ngưỡng dan gian khac tieu biểu cho những gia trị\ntốt đẹp về lịch sử, văn hoa, đạo đức xa hội. Những lễ hội tin ngưỡng sau đay\nkhi tổ chức phải được sự chấp thuận của UBND tỉnh, TP trực thuộc Trung ương\n(sau đay gọi chung la UBND cấp tỉnh) nơi diễn ra lễ hội: + Lễ hội tin ngưỡng\nđược tổ chức lần đầu; + Lễ hội tin ngưỡng được khoi phục lại sau thời gian\ngian đoạn; + Lễ hội tin ngưỡng được tổ chức định kỳ nhưng co thay đổi về nội\ndung, thời gian, địa điểm so với trước. Đối với những lễ hội quy định neu tren\nngười đại diện co trach nhiệm gửi hồ sơ đến UBND cấp tỉnh. Hồ sơ gồm: Văn bản\nđề nghị về việc tổ chức lễ hội, trong đo neu ro ten lễ hội, nguồn gốc lịch sử\ncủa lễ hội, phạm vi, thời gian, địa điểm, chương trinh, nội dung lễ hội. Đối\nvới lễ hội tin ngưỡng được tổ chức theo định kỳ thi nội dung văn bản đề nghị\nkhong neu lại nguồn gốc lịch sử của lễ hội; Danh sach BTC lễ hội. Trong thời\nhạn 20 ngay lam việc, kể từ ngay nhận được hồ sơ hợp lệ, UBND cấp tỉnh co\ntrach nhiệm trả lời bằng văn bản; trường hợp khong chấp thuận phải neu ro lý\ndo. Đối với những lễ hội tin ngưỡng khong thuộc quy định như đa neu tren thi\ntrước khi tổ chức 15 ngay lam việc, người tổ chức co trach nhiệm thong bao\nbằng văn bản đến UBND cấp xa về thời gian, địa điểm, nội dung, hinh thức tổ\nchức lễ hội va danh sach BTC lễ hội. Trường hợp do thien tai, dịch bệnh hoặc\nan ninh, trật tự, việc tổ chức lễ hội co thể tac động xấu đến đời sống xa hội\nở địa phương, UBND cấp xa quyết định việc tổ chức lễ hội.\n\n", "extras": {"page": 434}}