{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2AE65-hd-van-de-phan-phoi-loi-nhuan-va-trich-lap-cac-quy-cua-vamc-duoc-quy-dinh-the-nao.html", "md": "**V ấn đề phan phối lợi nhuận va trich lập cac quỹ của VAMC được quy định thế\nnao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim\nhiểu những quy định của phap luật về chế độ tai chinh đối với Cong ty quản lý\ntai sản của cac tổ chức tin dụng Việt Nam (VAMC). Vi vậy, toi co một thắc mắc\nmong nhận được sự giải đap từ phia anh/chị trong Ban bien tập. Vấn đề phan\nphối lợi nhuận va trich lập cac quỹ của VAMC được quy định thế nao? Văn bản\nnao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin\nchan thanh cam ơn Ban bien tập Thư Ký Luật. Hoang Anh (anh***@gmail.com) **\n\nPhan phối lợi nhuận va trich lập cac quỹ của VAMC được quy định tại Điều 8\nThong tư 01/2017/TT-BTC hướng dẫn chế độ tai chinh đối với Cong ty quản lý tai\nsản của cac tổ chức tin dụng Việt Nam do Bộ trưởng Bộ Tai chinh ban hanh như\nsau:\n\n1\\. Lợi nhuận của VAMC được xac định bằng tổng doanh thu phat sinh trong kỳ\ntrừ đi tổng cac khoản chi phi hợp lý phat sinh trong kỳ theo quy định.\n\n2\\. Phan phối lợi nhuận va trich lập cac quỹ của VAMC.\n\nLợi nhuận của VAMC sau khi bu đắp lỗ năm trước, hoan thanh nghĩa vụ tai chinh\nđối với Nha nước theo quy định của phap luật, phần lợi nhuận con lại được phan\nphối theo thứ tự như sau:\n\n2.1 Trich tối đa 30% vao quỹ đầu tư phat triển.\n\n2.2 Trich quỹ khen thưởng, quỹ phuc lợi cho người lao động tại VAMC. Việc\ntrich quỹ khen thưởng, quỹ phuc lợi cho người lao động được thực hiện theo quy\nđịnh của phap luật về trich quỹ khen thưởng, quỹ phuc lợi đối với Cong ty\ntrach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều lệ.\n\n2.3 Trich quỹ thưởng người quản lý, kiểm soat vien VAMC. Việc trich quỹ thưởng\nngười quản lý, kiểm soat vien VAMC được thực hiện theo quy định của phap luật\nvề trich quỹ thưởng người quản lý, kiểm soat vien đối với Cong ty trach nhiệm\nhữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều lệ.\n\n2.4 Trường hợp số lợi nhuận con lại sau khi trich lập quỹ đầu tư phat triển\nquy định tại điểm 2.1 khoản nay ma khong đủ nguồn để trich cac quỹ khen\nthưởng, quỹ phuc lợi cho người lao động, quỹ thưởng người quản lý, kiểm soat\nvien VAMC theo mức quy định thi VAMC được giảm trừ phần lợi nhuận trich lập\nquỹ đầu tư phat triển để bổ sung nguồn trich lập đủ quỹ khen thưởng, phuc lợi\ncho người lao động; quỹ thưởng người quản lý, kiểm soat vien theo mức quy\nđịnh, nhưng mức giảm tối đa khong qua mức trich vao quỹ đầu tư phat triển\ntrong năm tai chinh.\n\n2.5 Lợi nhuận con lại (nếu co) sau khi trich lập theo quy định tại điểm 2.1,\nđiểm 2.2, điểm 2.3, điểm 2.4 khoản nay được nộp về ngan sach nha nước.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc phan phối lợi\nnhuận va trich lập cac quỹ của VAMC. Để hiểu ro chi tiết hơn về điều nay bạn\nnen tham khảo them tại Thong tư 01/2017/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 383}}