{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37553-hd-ho-so-de-nghi-chap-thuan-mua-ban-chuyen-nhuong-co-phan-dan-den-co-dong-lon-tro-thanh-co-dong-thuong-cua-tctd-phi-ngan-hang.html", "md": "**H ồ sơ đề nghị chấp thuận mua ban, chuyển nhượng cổ phần dẫn đến cổ đong lớn\ntrở thanh cổ đong thường của tổ chức tin dụng phi ngan hang được quy định như\nthế nao? Xin chao Ban bien tập, toi la Tường Nghi, toi đang co nhu cầu tim\nhiểu cac quy định của phap luật lien quan đến hồ sơ, trinh tự, thủ tục chấp\nthuận những thay đổi của tổ chức tin dụng phi ngan hang. Toi đang co thắc mắc\ncần Ban bien tập giải đap giup toi. Cho toi hỏi, hồ sơ đề nghị chấp thuận mua\nban, chuyển nhượng cổ phần dẫn đến cổ đong lớn trở thanh cổ đong thường của tổ\nchức tin dụng phi ngan hang được quy định cụ thể ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập. Xin chan thanh cảm ơn! Tường Nghi (tuongnghi*****@gmail.com) **\n\nTheo quy định tại Khoản 1 Điều 11 Thong tư 25/2017/TT-NHNN quy định về hồ sơ,\ntrinh tự, thủ tục chấp thuận những thay đổi của tổ chức tin dụng phi ngan hang\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi hanh từ\n26/02/2018 thi hồ sơ đề nghị chấp thuận mua ban, chuyển nhượng cổ phần dẫn đến\ncổ đong lớn trở thanh cổ đong thường của tổ chức tin dụng phi ngan hang được\nquy định cụ thể như sau:\n\nHồ sơ đề nghị chấp thuận mua ban, chuyển nhượng cổ phần của cổ đong lớn va ben\nmua, ben nhận chuyển nhượng dự kiến la cổ đong thường; mua ban, chuyển nhượng\ncổ phần dẫn đến cổ đong lớn trở thanh cổ đong thường;\n\na) Văn bản đề nghị do người đại diện hợp phap của tổ chức tin dụng phi ngan\nhang ký, trong đo tối thiểu bao gồm cac nội dung sau đay:\n\n\\- Thong tin về ben ban, ben chuyển nhượng:\n\n\\+ Đối với ca nhan: Họ, ten, số chứng minh nhan dan hoặc số thẻ căn cước cong\ndan hoặc số hộ chiếu hoặc số giấy tờ chứng thực ca nhan hợp phap khac, ngay\ncấp, nơi cấp;\n\n\\+ Đối với tổ chức: Ten, địa chỉ trụ sở chinh, số Giấy phep thanh lập hoặc số\nGiấy chứng nhận đăng ký doanh nghiệp hoặc văn bản tương đương, ngay cấp, nơi\ncấp; họ, ten, số chứng minh nhan dan hoặc số thẻ căn cước cong dan hoặc số hộ\nchiếu hoặc số giấy tờ chứng thực ca nhan hợp phap khac của người đại diện hợp\nphap của tổ chức, ngay cấp, nơi cấp;\n\n\\- Số cổ phần mua ban, chuyển nhượng, tổng gia trị cổ phần mua ban, chuyển\nnhượng theo mệnh gia;\n\n\\- Số cổ phần sở hữu, tổng gia trị cổ phần sở hữu theo mệnh gia, tỷ lệ sở hữu\ncổ phần so với vốn điều lệ của tổ chức tin dụng phi ngan hang trước va sau khi\nmua ban, chuyển nhượng;\n\n\\- Ngay giao dịch dự kiến;\n\n\\- Nội dung cam kết đa thong bao cho cổ đong, nha đầu tư về quyền va nghĩa vụ\ncủa cổ đong theo quy định tại Luật cac tổ chức tin dụng (đa được sửa đổi, bổ\nsung), bao gồm cả nghĩa vụ chịu trach nhiệm trước phap luật về tinh hợp phap\ncủa nguồn vốn mua, nhận chuyển nhượng cổ phần tại tổ chức tin dụng phi ngan\nhang; khong sử dụng nguồn vốn do tổ chức tin dụng, chi nhanh ngan hang nước\nngoai cấp tin dụng để mua, nhận chuyển nhượng cổ phần của tổ chức tin dụng phi\nngan hang; khong được mua cổ phần của tổ chức tin dụng phi ngan hang dưới ten\ncủa ca nhan, phap nhan khac dưới mọi hinh thức, trừ trường hợp ủy thac theo\nquy định của phap luật;\n\nb) Danh sach cổ đong lớn va người co lien quan của cổ đong lớn của tổ chức tin\ndụng phi ngan hang trước va sau khi mua ban, chuyển nhượng cổ phần, trong đo\nneu ro:\n\n\\- Đối với ca nhan: Họ, ten, số chứng minh nhan dan hoặc số thẻ căn cước cong\ndan hoặc số hộ chiếu hoặc số giấy tờ chứng thực ca nhan hợp phap khac, ngay\ncấp, nơi cấp;\n\n\\- Đối với tổ chức: Ten, địa chỉ trụ sở chinh, số Giấy phep thanh lập hoặc số\nGiấy chứng nhận đăng ký doanh nghiệp hoặc văn bản tương đương, ngay cấp, nơi\ncấp; họ, ten, số chứng minh nhan dan hoặc số thẻ căn cước cong dan hoặc số hộ\nchiếu hoặc số giấy tờ chứng thực ca nhan hợp phap khac của người đại diện hợp\nphap của tổ chức, ngay cấp, nơi cấp;\n\n\\- Số cổ phần va tỷ lệ sở hữu cổ phần so với vốn cổ phần co quyền biểu quyết\nva so với vốn điều lệ của tổ chức tin dụng phi ngan hang sau khi mua ban,\nchuyển nhượng cổ phần (trong đo neu ro số lượng cổ phần phổ thong va số lượng\ncổ phần ưu đai).\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị chấp thuận mua ban, chuyển nhượng\ncổ phần dẫn đến cổ đong lớn trở thanh cổ đong thường của tổ chức tin dụng phi\nngan hang. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Thong\ntư 25/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 264}}