{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45C8D-hd-chuyen-tien-mot-chieu-la-gi.html", "md": "**T oi co đứa con hiện đang lam tại nước ngoai, thỉnh thoảng no co gửi tiền về\ncho vợ chồng oi trang trải cuộc sống va lo cho em no ăn học, nghe người ta noi\nđo la chuyển tiền một chiều, toi khong hiều lắm, nen cho toi hỏi: Chuyển tiền\nmột chiều la gi? **\n\nTại Khoản 1 Điều 1 Phap lệnh sửa đổi Phap lệnh ngoại hối năm 2013 co quy định:\n\nChuyển tiền một chiều la cac giao dịch chuyển tiền từ nước ngoai vao Việt Nam\nhoặc từ Việt Nam ra nước ngoai qua ngan hang, qua mạng bưu chinh cong cộng của\ndoanh nghiệp cung ứng dịch vụ bưu chinh cong ich mang tinh chất tai trợ, viện\ntrợ hoặc giup đỡ than nhan gia đinh, sử dụng chi tieu ca nhan khong co lien\nquan đến việc thanh toan xuất khẩu, nhập khẩu về hang hoa va dịch vụ.\n\nTheo đo, chung oi thong tin them đến bac quy định về chuyển tiền một chiều\ntheo quy định tại Khoản 2 Điều 1 Phap lệnh sửa đổi Phap lệnh ngoại hối năm\n2013:\n\n1\\. Ngoại tệ của người cư tru la tổ chức ở Việt Nam thu được từ cac khoản\nchuyển tiền một chiều phải được chuyển vao tai khoản ngoại tệ mở tại tổ chức\ntin dụng được phep hoặc ban cho tổ chức tin dụng được phep.\n\n2\\. Ngoại tệ của người cư tru la ca nhan ở Việt Nam thu được từ cac khoản\nchuyển tiền một chiều được sử dụng cho mục đich cất giữ, mang theo người, gửi\nvao tai khoản ngoại tệ mở tại tổ chức tin dụng được phep hoặc ban cho tổ chức\ntin dụng được phep; trường hợp la cong dan Việt Nam thi được gửi tiết kiệm\nbằng ngoại tệ tại tổ chức tin dụng được phep.\n\n3\\. Người cư tru được mua, chuyển, mang ngoại tệ ra nước ngoai phục vụ cho cac\nnhu cầu hợp phap.\n\n4\\. Người khong cư tru, người cư tru la người nước ngoai co ngoại tệ tren tai\nkhoản được chuyển ra nước ngoai; trường hợp co nguồn thu hợp phap bằng đồng\nViệt Nam thi được mua ngoại tệ để chuyển ra nước ngoai.\n\n5\\. Người cư tru, người khong cư tru khong được gửi ngoại hối trong bưu gửi.\n\nTren đay la nội dung tư vấn.\n\nTran trọng!\n\n", "extras": {"page": 136}}