{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27D0E-hd-trach-nhiem-cua-co-quan-quan-ly-trong-viec-quan-ly-che-do-tai-chinh-doi-voi-to-tuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**Tr ach nhiệm của cơ quan quản lý trong việc quản lý chế độ tai chinh đối với\ntổ tức tin dụng, chi nhanh ngan hang nước ngoai được quy định như thế nao?\nChao quý anh chị ban bien tập Thư Ký Luật! Toi co một thắc mắc trong hoạt động\ncủa tổ chức ngan hang, tiền tệ va chế độ tai chinh của cac tổ chức đo, mong\nđược cac anh chị hỗ trợ. Cac anh chị cho toi hỏi: Trach nhiệm của cơ quan quản\nlý trong việc quản lý chế độ tai chinh đối với tổ tức tin dụng, chi nhanh ngan\nhang nước ngoai được quy định như thế nao? Rất mong nhận được cau trả lời của\nquý anh chị, toi xin chan thanh cam ơn! **\n\nTheo quy định hiện hanh tại Điều 10 Thong tư 05/2013/TT-BTC thi trach nhiệm\ncủa cơ quan quản lý trong việc quản lý chế độ tai chinh đối với tổ tức tin\ndụng, chi nhanh ngan hang nước ngoai được quy định như sau:\n\n1\\. Bộ Tai chinh, Ngan hang Nha nước Việt Nam thực hiện cac trach nhiệm của\nminh theo quy định tại Điều 34, Điều 35 của Nghị định 57/2012/NĐ-CP.\n\n2\\. Định kỳ hang quý, năm Ngan hang Nha nước Việt Nam thong bao cho Bộ Tai\nchinh tinh hinh tai chinh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ntheo quy định tại khoản 1 Điều 35 Nghị định 57/2012/NĐ-CP, cụ thể theo cac chỉ\ntieu sau (co phan tổ theo loại hinh hoạt động):\n\na) Số lượng cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nb) Tổng số vốn điều lệ, vốn chủ sở hữu, tai sản co, tổng dư nợ, tổng huy động\nvốn, tỷ lệ nợ xấu va cac tỷ lệ an toan trong hoạt động của cac tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai.\n\nc) Tổng số lợi nhuận (lỗ) va số lượng cac tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai hoạt động co lợi nhuận (bị lỗ).\n\nd) Số nộp ngan sach nha nước của cac tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai (chia theo cac loại thuế, phi).\n\nđ) Cac vi phạm về chế độ tai chinh của cac tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được phat hiện trong qua trinh thanh tra, giam sat.\n\ne) Tinh hinh tai chinh, hiệu quả hoạt động của cac tổ chức tin dụng Nha nước\nnắm giữ tren 50% vốn điều lệ.\n\ng) Cac chỉ tieu, nội dung khac co lien quan.\n\nTrach nhiệm của cơ quan quản lý trong việc quản lý chế độ tai chinh đối với tổ\ntức tin dụng, chi nhanh ngan hang nước ngoai được quy định tại Thong tư\n05/2013/TT-BTC hướng dẫn chế độ tai chinh đối với tổ chức tin dụng, chi nhanh\nngan hang nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 390}}