{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D87C-hd-khai-truong-hoat-dong-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**Khai tr ương hoạt động tổ chức tin dụng phi ngan hang được quy định như thế\nnao? Chao quý anh chị ban bien tập Thư Ký Luật! Toi la Thuy Trang, vừa tham\ngia cong tac tại tổ chức tin dụng phi ngan hang ở TPHCM. Tổ chức của toi muốn\ntiến hanh khai trương thi khong biết co văn bản nao quy định về việc khai\ntrương của tổ chức tin dụng phi ngan hang khong va quy định như thế nao? Rất\nmong nhận được cau trả lời của quý anh chị, toi xin chan thanh cam ơn!\n(0168***) **\n\nKhai trương hoạt động được quy định tại Điều 10 Thong tư 30/2015/TT-NHNN Quy\nđịnh việc cấp Giấy phep, tổ chức va hoạt động của tổ chức tin dụng phi ngan\nhang do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\n1\\. Tổ chức tin dụng phi ngan hang được cấp Giấy phep chỉ được tiến hanh hoạt\nđộng kể từ ngay khai trương hoạt động.\n\n2\\. Để khai trương hoạt động, tổ chức tin dụng phi ngan hang được cấp Giấy\nphep phải co đủ cac điều kiện quy định tại Khoản 2 Điều 26 Luật cac tổ chức\ntin dụng.\n\n3\\. Tổ chức tin dụng phi ngan hang được cấp Giấy phep gửi qua đường bưu điện\nhoặc nộp trực tiếp văn bản thong bao về việc đa đap ứng cac điều kiện khai\ntrương hoạt động quy định tại Khoản 2 Điều nay it nhất 15 ngay trước ngay dự\nkiến khai trương hoạt động theo quy định sau đay:\n\na) Tổ chức tin dụng phi ngan hang đặt trụ sở chinh nơi co Cục Thanh tra, giam\nsat ngan hang nộp tại Cục Thanh tra, giam sat ngan hang;\n\nb) Tổ chức tin dụng phi ngan hang đặt trụ sở  \nchinh nơi khong co Cục Thanh tra, giam sat ngan hang nộp tại Ngan hang Nha\nnước chi nhanh tỉnh, thanh phố.\n\n4\\. Tổ chức tin dụng phi ngan hang phải tiến hanh khai trương hoạt động trong\nthời hạn 12 thang kể từ ngay được cấp Giấy phep; qua thời hạn nay ma khong\nkhai trương hoạt động thi Ngan hang Nha nước thu hồi Giấy phep.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về khai trương hoạt động tổ\nchức tin dụng phi ngan hang. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo\nthem tại Thong tư 30/2015/TT-NHNN.  \n  \nTran trọng!\n\n", "extras": {"page": 355}}