{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3820A-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-viet-nam-trong-quan-ly-khoan-vay-cua-khach-hang-mua-may-moc-thiet-bi-phuc-vu-san-xuat-nong-nghiep.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước Việt Nam trong quản lý khoản vay của\nkhach hang mua may moc, thiết bị phục vụ sản xuất nong nghiệp được quy định\nnhư thế nao? Xin chao Ban bien tập. Toi ten Bảo Mi, hiện nay toi đang sống va\nlam việc tại Binh Thuận. Ban bien tập cho toi hỏi: Trach nhiệm của Ngan hang\nNha nước Việt Nam trong quản lý khoản vay của khach hang mua may moc, thiết bị\nphục vụ sản xuất nong nghiệp được quy định như thế nao? Văn bản nao quy định\nvấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn. **\n\nTheo quy định tại Điều 5 Thong tư 09/2009/TT-NHNN quy định chi tiết thi hanh\nviệc hỗ trợ lai suất vay vốn mua may moc, thiết bị, vật tư phục vụ sản xuất\nnong nghiệp va vật liệu xay dựng nha ở khu vực nong thon do Ngan hang Nha nước\nViệt Nam ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Hang thang, chuyển tối đa 90% số lai tiền vay đa hỗ trợ lai suất theo bao\ncao của ngan hang thương mại, cong ty tai chinh. Việc chuyển số lai tiền vay\nđa hỗ trợ lai suất con lại hang năm, được thực hiện sau khi nhận được bao cao\nquyết toan về hỗ trợ lai suất của ngan hang thương mại, cong ty tai chinh.\n\n2\\. Chủ tri, phối hợp với Bộ Tai chinh, Bộ Cong Thương va Bộ Nong nghiệp va\nPhat triển nong thon tiến hanh việc kiểm tra, giam sat tinh hinh thực hiện quy\nđịnh của phap luật về hỗ trợ lai suất trong trường hợp cần thiết.\n\n3\\. Trach nhiệm của cac đơn vị thuộc Ngan hang Nha nước Việt Nam giup Thống\nđốc Ngan hang Nha nước thực hiện cac nội dung lien quan đến tổ chức thực hiện\ncơ chế hỗ trợ lai suất:\n\na) Vụ Chinh sach tiền tệ: Phối hợp với cac đơn vị thuộc Ngan hang Nha nước\nViệt Nam để xử lý cac vấn đề về cơ chế hỗ trợ lai suất; nhận giấy đăng ký kế\nhoạch hỗ trợ lai suất va cac bao cao về tinh hinh hỗ trợ lai suất của ngan\nhang thương mại, cong ty tai chinh; thong bao việc chuyển số tiền hỗ trợ lai\nsuất cho ngan hang thương mại, cong ty tai chinh; hướng dẫn quyết toan số tiền\nhỗ trợ lai suất; xay dựng bao cao trinh Thủ tướng Chinh phủ.\n\nb) Vụ Tai chinh - Kế toan: Xử lý cac vấn đề về hạch toan kế toan lien quan đến\ncơ chế hỗ trợ lai suất (chứng từ gốc để hạch toan, chuyển số tiền hỗ trợ lai\nsuất …).\n\nc) Sở Giao dịch: Thực hiện việc hạch toan, chuyển số tiền hỗ trợ lai suất cho\nngan hang thương mại.\n\nd) Cơ quan thanh tra, giam sat ngan hang (Thanh tra Ngan hang Nha nước): Thực\nhiện việc thanh tra, giam sat va xử lý đối với ngan hang thương mại, cong ty\ntai chinh va khach hang vay co vi phạm quy định của phap luật về hỗ trợ lai\nsuất.\n\nđ) Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương: Thực\nhiện việc kiểm tra, giam sat va thanh tra theo thẩm quyền tinh hinh thực hiện\nquy định của phap luật về hỗ trợ lai suất; bao cao, đề xuất với Thống đốc Ngan\nhang Nha nước va Chủ tịch Ủy ban nhan dan tỉnh, thanh phố trực thuộc Trung\nương xử lý cac vấn đề phat sinh.\n\nTren đay la nội dung tư vấn về Trach nhiệm của Ngan hang Nha nước Việt Nam\ntrong quản lý khoản vay của khach hang mua may moc, thiết bị phục vụ sản xuất\nnong nghiệp. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n09/2009/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 254}}