{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C4DC-hd-nam-2023-ke-hoach-vay-cua-chinh-phu-toi-da-644409-ty-dong-tra-no-cong-cua-chinh-phu-khoang-327287-t.html", "md": "**Cho t oi hỏi về nội dung lien quan đến kế hoạch vay va trả nợ cong của chinh\nphủ năm 2023? Cau hỏi của anh Hưng đến từ Nam Định **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **K ế hoạch vay, trả nợ cong năm 2023 của Chinh phủ được quy định như thế nao?**\n  * **M ục tieu phe duyệt Kế hoạch vay, trả nợ cong năm 2023 la gi?**\n  * **M ức bảo lanh phat hanh trai phiếu trong Kế hoạch vay, trả nợ cong năm 2023 của Chinh phủ được quy định như thế nao?**\n\n## **K ế hoạch vay, trả nợ cong năm 2023 của Chinh phủ được quy định như thế\nnao?**\n\nNgay 28/04/2023, Thủ tướng Chinh phủ ban hanh [Quyết định 458/QĐ-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=M=RZME9ESTTl&mode=) phe\nduyệt Kế hoạch vay, trả nợ cong năm 2023 va Chương trinh quản lý nợ cong 03\nnăm giai đoạn 2023-2025.\n\n**Theo đo, **căn cứ khoản 2 Điều 2 [Quyết định 458/QĐ-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=M=RZME9ESTTl&mode=),\nnăm 2023, kế hoạch vay của Chinh phủ tối đa 644.409 tỷ đồng, trả nợ cong của\nChinh phủ khoảng 327.287 tỷ đồng, cụ thể như sau:\n\n**K ế hoạch vay của Chinh phủ **tối đa 644.409 tỷ đồng, gồm:\n\n\\- Vay cho can đối ngan sach trung ương tối đa 621.015 tỷ đồng, trong đo:\n\n\\+ Vay bu đắp bội chi ngan sach trung ương tối đa la 430.500 tỷ đồng,\n\n\\+ Vay để trả nợ gốc khong qua 190.515 tỷ đồng.\n\n\\- Vay về cho vay lại: khoảng 23.394 tỷ đồng.\n\nNguồn huy động linh hoạt từ cac cong cụ:\n\n\\+ Phat hanh trai phiếu Chinh phủ, kỳ hạn phat hanh binh quan co thể dưới 9\nnăm, trường hợp cần thiết bao cao cấp co thẩm quyền phat hanh bằng ngoại tệ;\n\n\\+ Vay ODA, vay ưu đai nước ngoai;\n\n\\+ Vay từ cac nguồn tai chinh hợp phap khac hoặc phat hanh trai phiếu Chinh\nphủ trực tiếp cho Ngan hang Nha nước Việt Nam.\n\n**Tr ả nợ của Chinh phủ **khoảng 327.287 tỷ đồng, trong đo:\n\n\\+ Trả nợ trực tiếp của Chinh phủ khong qua 293.405 tỷ đồng,\n\n\\+ Trả nợ của cac dự an cho vay lại khoảng 33.882 tỷ đồng.\n\n![Năm 2023, kế hoạch vay của Chính phủ tối đa 644.409 tỷ đồng, trả nợ công của\nChính phủ khoảng 327.287 tỷ\nđồng?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/TTN/thang-4/2804/tra-\nno-cong-1.jpg)\n\n_N ăm 2023, kế hoạch vay của Chinh phủ tối đa 644.409 tỷ đồng, trả nợ cong của\nChinh phủ khoảng 327.287 tỷ đồng? (Hinh từ Internet)_\n\n## **M ục tieu phe duyệt Kế hoạch vay, trả nợ cong năm 2023 la gi?**\n\nKhoản 1 Điều 2 [Quyết định 458/QĐ-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=M=RZME9ESTTl&mode=) quy\nđịnh về mục tieu của việc phe duyệt Kế hoạch vay, trả nợ cong năm 2023 như\nsau:\n\n> **Ph e duyệt Kế hoạch vay, trả nợ cong năm 2023 va Chương trinh quản lý nợ\n> cong 03 năm giai đoạn 2023-2025 với nội dung chủ yếu như sau:**\n\n> 1\\. Mục tieu:\n\n> a) Đảm bảo nguồn để trả nợ đầy đủ, đung hạn cac khoản nợ cong, khong ảnh\n> hưởng đến hệ số tin nhiệm quốc gia; tiếp tục thực hiện tai cơ cấu danh mục\n> nợ trai phiếu Chinh phủ.\n\n> b) Đảm bảo nhiệm vụ huy động vốn vay thong qua đa dạng hoa nguồn vốn va\n> phương thức vay trong va ngoai nước để đap ứng nhu cầu can đối ngan sach nha\n> nước va phat triển kinh tế \\- xa hội với mức độ chi phi \\- rủi ro phu hợp.\n\n> c) Kiểm soat chặt chẽ cac chỉ tieu an toan nợ trong mức trần, ngưỡng cảnh\n> bao được cấp co thẩm quyền phe duyệt.\n\n> d) Thuc đẩy sự phat triển của thị trường vốn trong nước; tận dụng tối đa\n> nguồn vốn nước ngoai co mức ưu đai cao như cac nguồn tin dụng hỗ trợ phục\n> hồi kinh tế sau dịch COVID-19, hỗ trợ phong chống biến đổi khi hậu.\n\n> ...\n\n**Theo đo,** mục tieu của việc phe duyệt Kế hoạch vay, trả nợ cong năm 2023\nla:\n\n\\- Đảm bảo nguồn để trả nợ đầy đủ, đung hạn cac khoản nợ cong, khong ảnh hưởng\nđến hệ số tin nhiệm quốc gia;\n\n\\- Tiếp tục thực hiện tai cơ cấu danh mục nợ trai phiếu Chinh phủ.\n\n\\- Đảm bảo nhiệm vụ huy động vốn vay thong qua đa dạng hoa nguồn vốn va phương\nthức vay trong va ngoai nước để đap ứng nhu cầu can đối ngan sach nha nước va\nphat triển kinh tế \\- xa hội với mức độ chi phi \\- rủi ro phu hợp.\n\n\\- Kiểm soat chặt chẽ cac chỉ tieu an toan nợ trong mức trần, ngưỡng cảnh bao\nđược cấp co thẩm quyền phe duyệt.\n\n\\- Thuc đẩy sự phat triển của thị trường vốn trong nước; tận dụng tối đa nguồn\nvốn nước ngoai co mức ưu đai cao như cac nguồn tin dụng hỗ trợ phục hồi kinh\ntế sau dịch COVID-19, hỗ trợ phong chống biến đổi khi hậu.\n\n## **M ức bảo lanh phat hanh trai phiếu trong Kế hoạch vay, trả nợ cong năm\n2023 của Chinh phủ được quy định như thế nao?**\n\nCăn cứ điểm c khoản 2 Điều 2 [Quyết định 458/QĐ-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=M=RZME9ESTTl&mode=),\nmức bảo lanh phat hanh trai phiếu trong Kế hoạch vay, trả nợ cong năm 2023 của\nChinh phủ được quy định như sau:\n\n\\- Mức bảo lanh phat hanh trai phiếu đối với Ngan hang Chinh sach xa hội tối\nđa 21.851 tỷ đồng\n\n(Bằng nghĩa vụ trả nợ gốc trai phiếu Chinh phủ bảo lanh đến hạn trong năm la\n2.451 tỷ đồng cộng hạn mức bảo lanh phat hanh để thực hiện cac chinh sach cho\nvay ưu đai quy định tại [Nghị quyết\n43/2022/QH15](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBd056YzTl&mode=)\ncủa Quốc hội va Nghị quyết 11/NQ-CP của Chinh phủ tối đa 19.400 tỷ đồng).\n\n\\- Mức bảo lanh phat hanh trai phiếu năm 2023 neu tren chưa bao gồm mức bảo\nlanh phat hanh để thực hiện cac chinh sach cho vay ưu đai quy định tại [Nghị\nquyết\n43/2022/QH15](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBd056YzTl&mode=).\n\n\\- Mức bảo lanh phat hanh trai phiếu đối với Ngan hang Phat triển Việt Nam tối\nđa bằng nghĩa vụ trả nợ gốc trai phiếu Chinh phủ bảo lanh đến hạn trong năm la\n5.327 tỷ đồng.\n\n\\+ Mức bảo lanh phat hanh trai phiếu cụ thể đối với Ngan hang Phat triển Việt\nNam va Ngan hang Chinh sach xa hội được xac định tren cơ sở Bộ Tai chinh thẩm\nđịnh hồ sơ đề nghị phat hanh trai phiếu được Chinh phủ bảo lanh theo quy định\ntại [Nghị định 91/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=pjek5USXTX&mode=).\n\n\\- Đối với bảo lanh cho doanh nghiệp vay trong nước va ngoai nước, khong bố\ntri hạn mức bảo lanh Chinh phủ năm 2023 do cac dự an khong co nhu cầu rut vốn,\nchỉ trả nợ.\n\nTran trọng!\n\n", "extras": {"page": 44}}