{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B6CA-hd-ky-phat-sec-duoc-quy-dinh-nhu-the-nao.html", "md": "**K ý phat sec được quy định như thế nao? Chao cac anh/chị trong Ban bien tập\nThư Ký Luật. Hiện toi đang la sinh vien trường Đại học Luật TP.HCM, vi để phục\nvụ cho nhu cầu lam tiểu luận của minh, nen toi muốn tim hiểu những quy định\ncủa phap luật về cac nội dung của sec va ký phat sec. Vi vậy, toi co một thắc\nmắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien tập. Ký phat sec\nđược quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được cau\ntrả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật.\nKhanh Hoang (hoang***@gmail.com) **\n\nKý phat sec được quy định tại Điều 60 Luật Cac cong cụ chuyển nhượng 2005 như\nsau:\n\n1\\. Sec được ký phat để ra lệnh cho người bị ký phat thanh toan:\n\na) Cho một người xac định va khong cho phep chuyển nhượng sec bằng cach ghi ro\nten của người thụ hưởng va kem theo một trong cac cụm từ \"khong chuyển\nnhượng\", \"khong trả theo lệnh\";\n\nb) Cho một người xac định va cho phep chuyển nhượng sec bằng cach ghi ro ten\ncủa người thụ hưởng va khong co cụm từ khong cho phep chuyển nhượng quy định\ntại điểm a Khoản nay;\n\nc) Cho người cầm giữ sec, bằng cach ghi cụm từ \"trả cho người cầm giữ sec\"\nhoặc khong ghi ten người thụ hưởng.\n\n2\\. Sec co thể được ký phat ra lệnh cho người bị ký phat thanh toan số tiền\nghi tren sec cho chinh người ký phat.\n\n3\\. Sec khong được ký phat để ra lệnh cho chinh người ký phat thực hiện thanh\ntoan sec, trừ trường hợp ký phat để trả tiền từ đơn vị nay sang đơn vị khac\ncủa người ký phat.\n\n4\\. Người ký phat sec la tổ chức, ca nhan co tai khoản tại ngan hang, tổ chức\ncung ứng dịch vụ thanh toan được phep của Ngan hang Nha nước Việt Nam.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về ký phat sec. Để\nhiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại Luật Cac cong cụ\nchuyển nhượng 2005.\n\nTran trọng!\n\n", "extras": {"page": 375}}