{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/342F7-hd-viec-khai-truong-hoat-dong-cua-quy-tin-dung-nhan-dan-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc khai trương hoạt động của quỹ tin dụng nhan dan được quy định như thế\nnao? Xin chao Ban bien tập, toi la Thanh Hương hiện đang sinh sống va lam việc\ntại Tp Đa Nẵng, toi đang tim hiểu quy định của phap luật về quỹ tin dụng nhan\ndan, nhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap giup cụ thể như sau:\nViệc khai trương hoạt động của quỹ tin dụng nhan dan được quy định như thế\nnao? Toi co thể tim hiểu nội dung nay tại văn bản nao? Mong sớm nhận được phản\nhồi từ Ban bien tập, chan thanh cảm ơn! **\n\nViệc khai trương hoạt động của quỹ tin dụng nhan dan được quy định tại tại\nĐiều 15 Thong tư 04/2015/TT-NHNN Quy định về quỹ tin dụng nhan dan do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Quỹ tin dụng nhan dan được cấp Giấy phep phải tiến hanh đăng ký kinh doanh\ntheo quy định của phap luật.\n\n2\\. Quỹ tin dụng nhan dan phải khai trương hoạt động trong thời hạn 12 thang\nkể từ ngay được cấp Giấy phep va chỉ được tiến hanh hoạt động kể từ ngay khai\ntrương hoạt động.\n\n3\\. Trước khi khai trương hoạt động 10 ngay lam việc, quỹ tin dụng nhan dan\nđược cấp Giấy phep phải niem yết tại trụ sở Ủy ban nhan dan cấp xa, thong bao\ntren đai truyền thanh hoặc đai phat thanh xa nơi đặt trụ sở chinh trong 03\n(ba) ngay lien tiếp va đăng tren một tờ bao của tỉnh, thanh phố trực thuộc\nTrung ương trong 03 (ba) số lien tiếp về:\n\na) Ten, địa chỉ đặt trụ sở chinh;\n\nb) Số, ngay cấp Giấy phep; số, ngay cấp Giấy chứng nhận đăng ký kinh doanh;\nnội dung, phạm vi hoạt động, thời hạn va địa ban hoạt động;\n\nc) Vốn điều lệ;\n\nd) Người đại diện theo phap luật;\n\nđ) Danh sach va tỷ lệ gop vốn tương ứng của từng thanh vien tham gia thanh lập\nquỹ tin dụng nhan dan;\n\ne) Ngay dự kiến khai trương hoạt động.\n\n4\\. Điều kiện khai trương hoạt động:\n\nQuỹ tin dụng nhan dan được cấp Giấy phep chỉ được khai trương hoạt động khi co\nđủ cac điều kiện sau đay:\n\na) Co Giấy chứng nhận đăng ký kinh doanh; co đủ vốn điều lệ được gửi vao tai\nkhoản phong tỏa khong hưởng lai tại Ngan hang Nha nước chi nhanh it nhất 30\nngay trước ngay khai trương hoạt động, vốn điều lệ được chấm dứt phong tỏa khi\nquỹ tin dụng nhan dan đa khai trương hoạt động;\n\nb) Co trụ sở đủ điều kiện bảo đảm an toan tai sản va phu hợp với yeu cầu hoạt\nđộng;\n\nc) Đa cong bố thong tin theo quy định tại khoản 3 Điều nay;\n\nd) Co cơ cấu tổ chức, bộ may quản trị, điều hanh, kiểm toan nội bộ, hệ thống\nkiểm soat nội bộ, quản lý rủi ro phu hợp với nội dung, phạm vi hoạt động;\n\nđ) Co cac quy định nội bộ quy định tại khoản 22 Điều 11 Thong tư nay.\n\n5\\. Ít nhất 10 ngay lam việc trước ngay dự kiến khai trương hoạt động, quỹ tin\ndụng nhan dan được cấp Giấy phep phải thong bao bằng văn bản về cac điều kiện\nkhai trương hoạt động quy định tại khoản 4 Điều nay, gửi trực tiếp hoặc bằng\nđường bưu điện cho Ngan hang Nha nước chi nhanh. Ngan hang Nha nước chi nhanh\nđinh chỉ việc khai trương hoạt động của quỹ tin dụng nhan dan khi khong đủ cac\nđiều kiện quy định tại khoản 4 Điều nay.\n\nTren đay la nội dung cau trả lời về việc khai trương hoạt động của quỹ tin\ndụng nhan dan theo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co\nthể tim đọc va tham khảo them tại Thong tư 04/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 295}}