{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D96F-hd-noi-dung-thu-chi-tren-tai-khoan-vay-tra-no-nuoc-ngoai-bang-ngoai-te.html", "md": "**N ội dung thu, chi tren Tai Khoản vay, trả nợ nước ngoai bằng ngoại tệ được\nquy định thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang\nmuốn tim hiểu những quy định của phap luật về việc mở va sử dụng tai khoản\nvay, trả nợ nước ngoai, nhưng co một số vấn đề toi chưa được ro lắm. Vi thế,\ntoi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien\ntập. Nội dung thu, chi tren Tai Khoản vay, trả nợ nước ngoai bằng ngoại tệ quy\nđịnh như thế nao? Văn bản nao quy định nội dung nay? Rất mong nhận được phản\nhồi từ Ban bien tập. Toi xin chan thanh cảm ơn Ban bien tập Thư Ký Luật. Kim\nAnh (anh***@gmail.com) **\n\nNội dung thu, chi tren Tai Khoản vay, trả nợ nước ngoai bằng ngoại tệ được quy\nđịnh tại Điều 26 Thong tư 03/2016/TT-NHNN hướng dẫn về quản lý ngoại hối đối\nvới việc vay, trả nợ nước ngoai của doanh nghiệp do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh như sau:\n\nTai Khoản vay, trả nợ nước ngoai bằng ngoại tệ chỉ được sử dụng để thực hiện\ncac giao dịch lien quan đến hoạt động vay, trả nợ nước ngoai như sau:\n\n1. Cac giao dịch thu:\n\na) Thu tiền rut vốn Khoản vay nước ngoai;\n\nb) Thu từ mua ngoại tệ từ ngan hang cung ứng dịch vụ tai Khoản để chuyển tiền\ntrả nợ (gốc, lai) của Khoản vay nước ngoai, thanh toan cac loại phi theo thỏa\nthuận vay;\n\nc) Thu chuyển đổi ngoại tệ từ nguồn rut vốn Khoản vay nước ngoai trong trường\nhợp đồng tiền giải ngan từ ben cho vay khong phải la đồng tiền của tai Khoản\nvay, trả nợ nước ngoai;\n\nd) Thu từ tai Khoản thanh toan bằng ngoại tệ của Ben đi vay mở tại tổ chức tin\ndụng được phep tại Việt Nam, tai Khoản ngoại tệ của Ben đi vay mở tại nước\nngoai.\n\n2. Cac giao dịch chi:\n\na) Chi chuyển tiền trả nợ (gốc, lai) của Khoản vay nước ngoai;\n\nb) Chi chuyển ra nước ngoai để thanh toan Khoản nhận nợ bắt buộc cho Ben bảo\nlanh la người khong cư tru theo quy định tại Chương V Thong tư nay;\n\nc) Chi chuyển sang tai Khoản thanh toan bằng ngoại tệ của Ben đi vay;\n\nd) Chi ban ngoại tệ cho tổ chức tin dụng được phep;\n\nđ) Chi chuyển sang tai Khoản ngoại tệ của Ben đi vay mở tại nước ngoai để thực\nhiện cac cam kết theo thỏa thuận vay nước ngoai;\n\ne) Chi chuyển tiền thanh toan cac loại phi theo thỏa thuận vay nước ngoai;\n\ng) Chi chuyển đổi ngoại tệ để trả nợ (gốc, lai) của Khoản vay nước ngoai trong\ntrường hợp đồng tiền trả nợ khong phải la đồng tiền của tai Khoản vay, trả nợ\nnước ngoai.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về nội dung thu, chi\ntren Tai Khoản vay, trả nợ nước ngoai bằng ngoại tệ. Để hiểu ro chi tiết hơn\nvề điều nay bạn nen tham khảo them tại Thong tư 03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 358}}