{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2443B-hd-xu-ly-vi-pham-quy-dinh-ve-kiem-toan-noi-bo-kiem-soat-noi-bo-kiem-toan-doc-lap-trong-linh-vuc-tien-te-va-ngan-hang.html", "md": "**X ử lý vi phạm quy định về kiểm toan nội bộ, kiểm soat nội bộ, kiểm toan độc\nlập trong lĩnh vực tiền tệ va ngan hang như thế nao? Chao cac anh chị trong\nBan bien tập Thư Ký Luật, em ten la Hoai Thương (email la\nthuong***@gmail.com). Em mới vao thực tập tại một ngan hang va co một vấn đề\nmuốn nhờ Ban bien tập tư vấn giup: việc xử lý vi phạm quy định về kiểm toan\nnội bộ, kiểm soat nội bộ, kiểm toan độc lập trong lĩnh vực tiền tệ va ngan\nhang được quy định ra sao? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin\nchan thanh cảm ơn. **\n\nViệc xử lý vi phạm quy định về kiểm toan nội bộ, kiểm soat nội bộ, kiểm toan\nđộc lập trong lĩnh vực tiền tệ va ngan hang đa được quy định cụ thể tại Điều 8\nNghị định 96/2014/NĐ-CP xử phạt hanh chinh lĩnh vực tiền tệ ngan hang.\n\nTheo đo, việc xử lý vi phạm quy định về kiểm toan nội bộ, kiểm soat nội bộ\ntrong lĩnh vực tiền tệ va ngan hang được quy định như sau:\n\n1\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với hanh vi khong bao\ncao kết quả kiểm toan.\n\n2\\. Phạt tiền từ 40.000.000 đồng đến 80.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong lựa chọn tổ chức kiểm toan độc lập theo quy định tại Khoản 1 Điều 42\nLuật Cac tổ chức tin dụng;\n\nb) Khong thong bao cho Ngan hang Nha nước về tổ chức kiểm toan độc lập được\nlựa chọn trong thời hạn 30 ngay theo quy định tại Khoản 2 Điều 42 Luật Cac tổ\nchức tin dụng.\n\n3\\. Phạt tiền từ 80.000.000 đồng đến 100.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Kiểm toan nội bộ khong thực hiện những nội dung quy định tại Khoản 2 Điều\n41 Luật Cac tổ chức tin dụng va cac quy định phap luật co lien quan;\n\nb) Khong thực hiện kiểm toan độc lập lại trong trường hợp bao cao kiểm toan co\ný kiến ngoại trừ của tổ chức kiểm toan độc lập theo quy định tại Khoản 3 Điều\n42 Luật Cac tổ chức tin dụng.\n\n4\\. Phạt tiền từ 100.000.000 đồng đến 150.000.000 đồng đối với hanh vi khong\nthanh lập kiểm toan nội bộ chuyen trach thuộc Ban kiểm soat.\n\n5\\. Phạt tiền từ 200.000.000 đồng đến 250.000.000 đồng đối với hanh vi khong\nxay dựng hệ thống kiểm soat nội bộ theo quy định tại Khoản 2 Điều 40 Luật Cac\ntổ chức tin dụng.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về xử lý vi phạm quy\nđịnh về kiểm toan nội bộ, kiểm soat nội bộ, kiểm toan độc lập trong lĩnh vực\ntiền tệ va ngan hang. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định\ntại Nghị định 96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 423}}