{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3EF63-hd-dieu-kien-hoat-dong-cua-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**Xin ch ao cac Anh/chị Ban bien tập, em ten la Hoang Trần. Hiện em đang tim\nhiểu về cac quy định phap luật lien quan đến hoạt động của cac tổ chức tin\ndụng va co thắc mắc muốn nhờ cac Anh/chị giải đap. Cụ thể thắc mắc ma em muốn\nnhờ cac Anh/chị giải đap như sau: theo Luật tổ chức tin dụng 1997, điều kiện\nhoạt động của tổ chức tin dụng được quy định như thế nao? Mong nhận được sự\nphản hồi từ cac Anh/chị, em xin chan thanh cảm ơn! **\n\nCăn cứ theo quy định tại Điều 28 Luật tổ chức tin dụng 1997, điều kiện hoạt\nđộng của tổ chức tin dụng được quy định như sau:\n\n1\\. Để tiến hanh cac hoạt động ngan hang, tổ chức tin dụng được cấp giấy phep\nphải co đủ cac điều kiện sau đay:\n\na) Co điều lệ được Ngan hang Nha nước chuẩn y;\n\nb) Co giấy chứng nhận đăng ký kinh doanh, co đủ vốn phap định va co trụ sở phu\nhợp với yeu cầu hoạt động ngan hang;\n\nc) Phần vốn phap định gop bằng tiền phải được gửi vao tai khoản phong toả\nkhong được hưởng lai mở tại Ngan hang Nha nước trước khi hoạt động tối thiểu\n30 ngay. Số vốn nay chỉ được giải toả sau khi tổ chức tin dụng hoạt động;\n\nd) Đăng bao trung ương, địa phương theo quy định của phap luật về những nội\ndung quy định trong giấy phep.\n\n2\\. Để tiến hanh cac hoạt động ngan hang, tổ chức khong phải la tổ chức tin\ndụng được cấp giấy phep hoạt động ngan hang phải co đủ cac điều kiện sau đay:\n\na) Co giấy chứng nhận đăng ký kinh doanh, co trụ sở kinh doanh phu hợp với yeu\ncầu hoạt động ngan hang;\n\nb) Đăng bao trung ương, địa phương theo quy định của phap luật về những nội\ndung quy định trong giấy phep.\n\n3\\. Trong thời hạn 12 thang kể từ ngay được cấp giấy phep, tổ chức được Ngan\nhang Nha nước cấp giấy phep phải hoạt động.\n\nTren đay la nội dung tư vấn về Điều kiện hoạt động của tổ chức tin dụng. Để\nhiểu ro va chi tiết hơn vui long tim hiểu them tại Luật tổ chức tin dụng 1997.\n\nTran trọng!\n\n", "extras": {"page": 179}}