{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59A47-hd-trach-nhiem-to-chuc-thuc-hien-cua-khach-hang-vay-von-duoc-ho-tro-lai-suat-trong-chuong-trinh-phuc-hoi-va-phat-trien-kt-xh.html", "md": "**Tr ach nhiệm tổ chức thực hiện của khach hang vay vốn được hỗ trợ lai suất\ntrong Chương trinh phục hồi va phat triển KT-XH? Trach nhiệm tổ chức thực hiện\ncủa Ngan hang Chinh sach xa hội trong Chương trinh phục hồi va phat triển KT-\nXH? Nhờ anh chị tư vấn, cảm ơn anh chị. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Trach nhiệm tổ chức thực hiện của khach hang vay vốn được hỗ trợ lai suất trong Chương trinh phục hồi va phat triển KT-XH?\n  * Trach nhiệm tổ chức thực hiện của Ngan hang Chinh sach xa hội trong Chương trinh phục hồi va phat triển KT-XH?\n\n## Trach nhiệm tổ chức thực hiện của khach hang vay vốn được hỗ trợ lai suất\ntrong Chương trinh phục hồi va phat triển KT-XH?\n\nTại Khoản 1 Điều 10 Nghị định 36/2022/NĐ-CP co quy định về trach nhiệm tổ chức\nthực hiện của khach hang vay vốn được hỗ trợ lai suất trong Chương trinh phục\nhồi va phat triển KT-XH như sau:\n\n1. Trach nhiệm của khach hang vay vốn được hỗ trợ lai suất\n\na) Sử dụng vốn vay đung mục đich theo quy định;\n\nb) Nếu khong đap ứng đủ điều kiện được ngan sach nha nước hỗ trợ lai suất theo\nquy định tại Nghị định nay thi phải hoan trả cho Ngan hang Chinh sach xa hội:\ntoan bộ số vốn vay khong đung đối tượng va/hoặc sử dụng vốn vay khong đung mục\nđich (nếu co); số tiền hỗ trợ lai suất trước đo của số vốn vay khong đap ứng\nđủ điều kiện được ngan sach nha nước hỗ trợ lai suất.\n\n## Trach nhiệm tổ chức thực hiện của Ngan hang Chinh sach xa hội trong Chương\ntrinh phục hồi va phat triển KT-XH?\n\nTại Khoản 2 Điều 10 Nghị định 36/2022/NĐ-CP co quy định về trach nhiệm tổ chức\nthực hiện của ngan hang chinh sach xa hội trong Chương trinh phục hồi va phat\ntriển KT-XH như sau:\n\n2. Trach nhiệm của Ngan hang Chinh sach xa hội\n\na) Tổng hợp nhu cầu kinh phi hỗ trợ lai suất, cấp bu lai suất va phi quản lý\ngửi Bộ Kế hoạch va Đầu tư, Bộ Tai chinh để bố tri cho Ngan hang Chinh sach xa\nhội theo quy định của Luật Ngan sach nha nước, Luật Đầu tư cong, Nghị quyết số\n43/2022/QH15 va cac văn bản hướng dẫn (nếu co);\n\nb) Hướng dẫn Chi nhanh Ngan hang Chinh sach xa hội thực hiện chế độ bao cao\nđịnh kỳ hằng quý, năm va khi kết thuc chương trinh về kết quả thực hiện hỗ trợ\nlai suất của Chi nhanh; chỉ đạo Chi nhanh Ngan hang Chinh sach xa hội thực\nhiện việc hỗ trợ lai suất, quyết toan hỗ trợ lai suất theo đung quy định tại\nNghị định nay va cac văn bản phap luật khac co lien quan;\n\nc) Thực hiện xet duyệt quyết toan hỗ trợ lai suất, tổng hợp bao cao quyết toan\nhỗ trợ lai suất theo đung quy định tại Nghị định nay va cac văn bản phap luật\nkhac co lien quan;\n\nd) Chịu trach nhiệm toan diện về tinh phap lý, đầy đủ, hợp lệ, chinh xac của\nhồ sơ đề nghị thẩm định quyết toan va số liệu bao cao đề nghị ngan sach nha\nnước hỗ trợ lai suất. Thực hiện lưu giữ toan bộ hồ sơ hỗ trợ lai suất cho từng\nkhoản vay được hỗ trợ lai suất theo đung quy định;\n\nđ) Bao cao kết quả thực hiện hỗ trợ lai suất theo quy định về chế độ bao cao\nquy định tại Điều 9 Nghị định nay;\n\ne) Thực hiện cho vay đung đối tượng; kiểm tra trước, trong va sau khi cho vay\nđể đảm bảo việc hỗ trợ lai suất theo đung quy định của phap luật. Nếu phat\nhiện khach hang vay vốn khong khong đap ứng đủ điều kiện được ngan sach nha\nnước hỗ trợ lai suất thi co trach nhiệm thu hồi: toan bộ số vốn vay khong đung\nđối tượng va/hoặc sử dụng vốn vay khong đung mục đich (nếu co); số tiền đa hỗ\ntrợ lai suất trước đo của số vốn vay khong đap ứng đủ điều kiện được ngan sach\nnha nước hỗ trợ lai suất;\n\ng) Căn cứ tinh hinh triển khai thực hiện hỗ trợ lai suất, khi kinh phi hỗ trợ\nlai suất bố tri cho Ngan hang Chinh sach xa hội tại Nghị quyết số 43/2022/QH15\ncon lại khong đủ để thực hiện hỗ trợ cho cac khoản vay trong 1 thang tiếp\ntheo, Ngan hang Chinh sach xa hội kết thuc thực hiện hỗ trợ lai suất, thong\nbao cong khai tren website va trụ sở của Ngan hang Chinh sach xa hội về thời\nđiểm kết thuc thực hiện hỗ trợ lai suất, đồng thời bao cao Thủ tướng Chinh phủ\nva Bộ Tai chinh về thời điểm kết thuc thực hiện hỗ trợ lai suất;\n\nh) Theo doi rieng dư nợ tin dụng cac chinh sach cho vay ưu đai theo Nghị quyết\nsố 43/2022/QH15 với nguyen tắc:\n\n\\- Đối với chinh sach cho vay ưu đai vừa thực hiện theo tăng dư nợ tin dụng\ncac chinh sach cho vay ưu đai theo Nghị quyết số 43/2022/QH15 vừa thực hiện\ntheo tăng dư nợ tin dụng đối với cac chương trinh tin dụng chinh sach được Thủ\ntướng Chinh phủ giao hằng năm (khong bao gồm kế hoạch tăng dư nợ tin dụng cac\nchinh sach cho vay ưu đai theo Nghị quyết số 43/2022/QH15) sẽ tinh dư nợ tin\ndụng cac chinh sach cho vay ưu đai theo Nghị quyết số 43/2022/QH15 trước cho\nđến khi đủ dư nợ tin dụng tối đa của chương trinh cho vay đo;\n\n\\- Rieng chương trinh cho vay đối với học sinh, sinh vien để trang trải chi\nphi học tập theo Quyết định số 157/2007/QĐ-TTg ngay 27 thang 9 năm 2007 của\nThủ tướng Chinh phủ về tin dụng đối với học sinh, sinh vien va cac văn bản sửa\nđổi, bổ sung thi chỉ tinh dư nợ tin dụng theo quy định tại Nghị quyết số\n43/2022/QH15 sau khi sử dụng hết nguồn vốn ngan sach nha nước va nguồn vốn vay\nNgan hang Nha nước Việt Nam đa bố tri cho chương trinh nay.\n\ni) Tinh toan, xac định va chịu trach nhiệm về số cấp bu lai suất va phi quản\nlý khi thực hiện cac chinh sach cho vay ưu đai theo Nghị quyết số\n43/2022/QH15;\n\nk) Bao cao Bộ Kế hoạch va Đầu tư, Bộ Tai chinh để tổng hợp, bao cao Chinh phủ,\nThủ tướng Chinh phủ, trinh Quốc hội về tinh hinh phat hanh trai phiếu được\nChinh phủ bảo lanh va cho vay cac chinh sach cho vay ưu đai theo Nghị quyết số\n43/2022/QH15 trong thang 4 năm 2024.\n\nTran trọng!\n\n", "extras": {"page": 60}}