{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C6E5-hd-cong-bo-08-thu-tuc-hanh-chinh-trong-linh-vuc-ngan-hang-khong-yeu-cau-nop-so-ho-khau-giay.html", "md": "**Cho t oi hỏi những thủ tục hanh chinh nao trong lĩnh vực ngan hang khong yeu\ncầu nộp sổ hộ khẩu giấy? Nhờ anh chị tư vấn, cảm ơn anh chị đa hỗ trợ **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong bố 08 thủ tục hanh chinh trong lĩnh vực ngan hang khong yeu cầu nộp sổ hộ khẩu giấy?**\n  * **Th ẻ căn cước cong dan co gia trị chứng minh thong tin ca nhan khi khong sử dụng sổ hộ khẩu giấy hay khong?**\n  * **S ổ hộ khẩu giấy khong con được sử dụng từ thời điểm nao?**\n\n## **C ong bố 08 thủ tục hanh chinh trong lĩnh vực ngan hang khong yeu cầu nộp\nsổ hộ khẩu giấy?**\n\nNgay 14/4/2023, Ngan hang Nha nước Việt Nam ban hanh [Quyết định 658/QĐ-NHNN\nnăm 2023](https://thuvienphapluat.vn/documents/law.aspx?id=M=RZMk1qYzTl&mode=)\ncong bố thủ tục hanh chinh thuộc phạm vi chức năng quản lý của Ngan hang Nha\nnước Việt Nam khong yeu cầu nộp, xuất trinh [sổ hộ\nkhẩu](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/so-ho-\nkhau?loc=explorer), sổ tạm tru giấy để xac nhận thanh phần hồ sơ thủ tục hanh\nchinh.\n\nTrong đo, 08 thủ tục hanh chinh trong lĩnh vực ngan hang khong yeu cầu sổ hộ\nkhẩu giấy bao gồm:\n\n\\- Thủ tục cấp Giấy phep đối với trường hợp chuyển đổi chương trinh, dự an tai\nchinh vi mo.\n\n\\- Thủ tục cấp Giấy phep đối với tổ chức tai chinh vi mo la cong ty trach\nnhiệm hữu hạn hai thanh vien trở len.\n\n\\- Thủ tục cấp Giấy phep đối với tổ chức tai chinh vi mo la cong ty trach\nnhiệm hữu hạn một thanh vien.\n\n\\- Thủ tục đề nghị cấp Giấy phep thanh lập va hoạt động ngan hang thương mại\ncổ phần.\n\n\\- Thủ tục cấp Giấy phep thanh lập va hoạt động tổ chức tin dụng phi ngan hang\ntrach nhiệm hữu hạn.\n\n\\- Thủ tục cấp Giấy phep thanh lập va hoạt động tổ chức tin dụng phi ngan hang\ncổ phần.\n\n\\- Thủ tục đề nghị cấp Giấy phep thanh lập va hoạt động ngan hang lien doanh,\nngan hang 100% vốn nước ngoai.\n\n\\- Thủ tục cấp giấy phep thanh lập va hoạt động [quỹ tin dụng nhan\ndan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/quy-tin-dung-nhan-\ndan?loc=explorer).\n\n![Công bố 08 thủ tục hành chính trong lĩnh vực ngân hàng không yêu cầu nộp sổ\nhộ khẩu\ngiấy?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/HMH/Thang_05/18052023/ngan-\nhang.jpg)\n\n_C ong bố 08 thủ tục hanh chinh trong lĩnh vực ngan hang khong yeu cầu nộp sổ\nhộ khẩu giấy? (Hinh từ Internet)_\n\n## **Th ẻ căn cước cong dan co gia trị chứng minh thong tin ca nhan khi khong\nsử dụng sổ hộ khẩu giấy hay khong?**\n\nTại Điều 14 [Nghị định 104/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=RRME1UYzTl&mode=09dsbGRWOHhOQTWk)\nco quy định về khai thac, sử dụng thong tin về cư tru để giải quyết thủ tục\nhanh chinh, cung cấp dịch vụ cong như sau:\n\n> **Khai th ac, sử dụng thong tin về cư tru để giải quyết thủ tục hanh chinh,\n> cung cấp dịch vụ cong**\n\n> 1\\. Cơ quan co thẩm quyền, can bộ, cong chức, vien chức, ca nhan được giao\n> trach nhiệm tiếp nhận, giải quyết thủ tục hanh chinh, cung cấp dịch vụ cong\n> phải khai thac, sử dụng thong tin về cư tru của cong dan trong Cơ sở dữ liệu\n> quốc gia về dan cư để giải quyết thủ tục hanh chinh, cung cấp dịch vụ cong.\n\n> 2\\. Thong tin về cư tru của cong dan tại thời điểm lam thủ tục hanh chinh\n> được can bộ, cong chức, vien chức, ca nhan co trach nhiệm tiếp nhận, giải\n> quyết thủ tục hanh chinh ghi nhận va lưu giữ trong hồ sơ thủ tục hanh chinh\n> tren Hệ thống thong tin giải quyết thủ tục hanh chinh cấp bộ, cấp tỉnh.\n\n> Việc khai thac, sử dụng thong tin về cư tru của cong dan trong Cơ sở dữ liệu\n> quốc gia về dan cư được thực hiện bằng một trong cac phương thức sau:\n\n> a) Tra cứu, khai thac thong tin ca nhan qua chức năng của Hệ thống thong tin\n> giải quyết thủ tục hanh chinh cấp bộ, cấp tỉnh đa được kết nối với Cơ sở dữ\n> liệu quốc gia về dan cư hoặc qua Cổng dịch vụ cong quốc gia;\n\n> b) Tra cứu thong tin ca nhan thong qua tai khoản định danh điện tử của cong\n> dan được hiển thị trong ứng dụng VNeID;\n\n> c) Sử dụng thiết bị đầu đọc đa được kết nối trực tuyến với Cơ sở dữ liệu\n> quốc gia về dan cư, bao gồm thiết bị đọc ma QRCode hoặc thiết bị đọc chip\n> tren thẻ Căn cước cong dan gắn chip;\n\n> d) Cac phương thức khai thac khac theo quy định của phap luật chuyen nganh.\n\n> 3\\. Trường hợp khong thể khai thac được thong tin cư tru của cong dan theo\n> cac phương thức neu tại khoản 2 Điều nay, cơ quan co thẩm quyền, can bộ,\n> cong chức, vien chức, ca nhan được giao trach nhiệm tiếp nhận, giải quyết\n> thủ tục hanh chinh, cung cấp dịch vụ cong co thể yeu cầu cong dan nộp bản\n> sao hoặc xuất trinh một trong cac giấy tờ co gia trị chứng minh thong tin về\n> cư tru.\n\n> Việc yeu cầu cong dan nộp bản sao hoặc xuất trinh giấy tờ co gia trị chứng\n> minh thong tin về cư tru được neu cụ thể trong quyết định cong bố thủ tục\n> hanh chinh của bộ, cơ quan, địa phương hoặc cac văn bản thong bao dịch vụ\n> của cơ quan, tổ chức cung cấp dịch vụ.\n\n> **4\\. C ac loại giấy tờ co gia trị chứng minh thong tin về cư tru bao gồm:\n> Thẻ Căn cước cong dan, Chứng minh nhan dan, Giấy xac nhận thong tin về cư\n> tru, Giấy thong bao số định danh ca nhan va thong tin cong dan trong Cơ sở\n> dữ liệu quốc gia về dan cư.**\n\nTheo đo, thẻ [căn cước cong dan](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/can-cuoc-cong-dan?loc=explorer) co gia trị chứng minh thong tin ca\nnhan khi khong sử dụng sổ hộ khẩu giấy.\n\n## **S ổ hộ khẩu giấy khong con được sử dụng từ thời điểm nao?**\n\nTại Điều 38 [Luật Cư tru\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=E=RNMU16RTTk&mode=09dsbGRWOHpPQTWk)\nco quy định như sau:\n\n> **Đ iều khoản thi hanh**\n\n> 1\\. Luật nay co hiệu lực thi hanh từ ngay 01 thang 7 năm 2021.\n\n> 2\\. Luật Cư tru số 81/2006/QH11 đa được sửa đổi, bổ sung một số điều theo\n> Luật số 36/2013/QH13 hết hiệu lực kể từ ngay Luật nay co hiệu lực thi hanh.\n\n> **3\\. K ể từ ngay Luật nay co hiệu lực thi hanh, Sổ hộ khẩu, Sổ tạm tru đa\n> được cấp vẫn được sử dụng va co gia trị như giấy tờ, tai liệu xac nhận về cư\n> tru theo quy định của Luật nay cho đến hết ngay 31 thang 12 năm 2022.**\n\n> Trường hợp thong tin trong Sổ hộ khẩu, Sổ tạm tru khac với thong tin trong\n> Cơ sở dữ liệu về cư tru thi sử dụng thong tin trong Cơ sở dữ liệu về cư tru.\n\n> Khi cong dan thực hiện cac thủ tục đăng ký cư tru dẫn đến thay đổi thong tin\n> trong Sổ hộ khẩu, Sổ tạm tru thi cơ quan đăng ký cư tru co trach nhiệm thu\n> hồi Sổ hộ khẩu, Sổ tạm tru đa cấp, thực hiện điều chỉnh, cập nhật thong tin\n> trong Cơ sở dữ liệu về cư tru theo quy định của Luật nay va khong cấp mới,\n> cấp lại Sổ hộ khẩu, Sổ tạm tru.\n\n> 4\\. Chinh phủ, Bộ, cơ quan ngang Bộ va cơ quan khac co lien quan ra soat cac\n> văn bản quy phạm phap luật thuộc thẩm quyền ban hanh co nội dung quy định\n> lien quan đến Sổ hộ khẩu, Sổ tạm tru hoặc co yeu cầu xuất trinh giấy tờ, tai\n> liệu xac nhận về cư tru để sửa đổi, bổ sung cho phu hợp với quy định của\n> Luật nay, hạn chế việc sử dụng thong tin về nơi cư tru la điều kiện để thực\n> hiện cac thủ tục hanh chinh.\n\nTheo đo, từ ngay 01/01/2023, sổ hộ khẩu giấy sẽ khong con gia trị sử dụng.\n\nTran trọng!\n\n", "extras": {"page": 42}}