{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4D036-hd-trinh-tu-thu-tuc-su-dung-quy-thuc-hien-chinh-sach-tien-te-quoc-gia.html", "md": "**Cho t oi hỏi theo quy định mới được ngan hang nha nước ban hanh về chinh\nsach tiền tệ quốc gia, thi việc sử dụng Quỹ thực hiện chinh sach tiền tệ quốc\ngia được thực hiện theo trinh tự, thủ tục nao? Xin cảm ơn! **\n\nCăn cứ Điều 7 Thong tư 36/2019/TT-NHNN (Co hiệu lực ngay 20/02/2020) quy định\ntrinh tự, thủ tục sử dụng Quỹ thực hiện chinh sach tiền tệ quốc gia như sau:\n\n\\- Quyết định sử dụng Quỹ thực hiện chinh sach tiền tệ quốc gia\n\n\\+ Cho vay hỗ trợ cac tổ chức tin dụng gặp sự cố ảnh hưởng đến an toan hệ\nthống ngan hang:\n\n++ Cơ quan Thanh tra, giam sat ngan hang đầu mối phối hợp với Vụ Chinh sach\ntiền tệ, Vụ Tai chinh - Kế toan va cac đơn vị co lien quan trinh Thống đốc\nNgan hang Nha nước ban hanh quyết định về việc sử dụng Quỹ thực hiện chinh\nsach tiền tệ quốc gia để cho vay cac tổ chức tin dụng gặp sự cố ảnh hưởng đến\nan toan hệ thống ngan hang.\n\n++ Văn bản trinh Thống đốc Ngan hang Nha nước phải co cac nội dung: Mục đich\nsử dụng quỹ (trong đo co đanh gia mức độ ảnh hưởng đến an toan hệ thống); Đối\ntượng được cho vay; Số tiền cho vay; Hinh thức cho vay; Kết quả dự kién đạt\nđược.\n\n++ Quyết định sử dụng Quỹ thực hiện chinh sach tiền tệ quốc gia quy định ro:\nĐối tượng được cho vay; Số tiền cho vay; Hinh thức cho vay; Mục đich cho vay\nva cac điều khoản khac co lien quan.\n\n\\+ Cho vay đối với cac tổ chức tin dụng tham gia hệ thống thanh toan để hỗ trợ\nhệ thống thanh toan trong trường hợp gặp sự cố đe dọa đến việc đảm bảo an\ntoan hoạt động thanh toan va an toan hệ thống ngan hang:\n\n++ Cơ quan Thanh tra, giam sat ngan hang đầu mối phối hợp với Vụ Thanh toan,\nSở giao dịch, Vụ Chinh sach tiền tệ, Vụ Tai chinh - Kế toan va cac đơn vị co\nlien quan trinh Thống đốc Ngan hang Nha nước ban hanh quyết định về việc sử\ndụng Quỹ thực hiện chinh sach tiền tệ quốc gia để cho vay cac tổ chức tin dụng\ntham gia hệ thống thanh toan để hỗ trợ hệ thống thanh toan trong trường hợp\ngặp sự có đe dọa đén việc đảm bảo an toan hoạt động thanh toan va an toan\nhệ thống ngan hang.\n\n++ Văn bản trinh Thống đốc Ngan hang Nha nước phải co cac nội dung: Mục đich\nsử dụng quỹ (trong đo co đanh gia về sự cố của hệ thống thanh toan ảnh hưởng\nđến việc đảm bảo an toan hoạt động thanh toan va an toan hệ thống ngan hang);\nĐối tượng được cho vay; Số tiền cho vay; Hinh thức cho vay; Két quả dự kiến\nđạt được.\n\n++ Quyết định sử dụng Quỹ thực hiện chinh sach tiền tệ quốc gia quy định ro:\nĐói tượng được cho vay; Só tièn cho vay; Hinh thức cho vay; Mục đich cho\nvay va cac điều khoản khac co lien quan.\n\n\\+ Cac khoản phat sinh khac co lien quan đến thực hiện chinh sach tiền tệ:\n\n++ Đơn vị thuộc Ngan hang Nha nước co đề xuất sử dụng Quỹ thực hiện chinh sach\ntiền tệ quốc gia cho cac khoản co lien quan đến thực hiện chinh sach tiền tệ\nngoai quy định tại điểm a, điểm b khoản nay lam đầu mối phối hợp với Vụ Tai\nchinh - Ké toan, Vụ Chinh sach tiền tệ va cac đơn vị co lien quan trinh Thống\nđốc Ngan hang Nha nước co văn bản lấy ý kiến Bộ Tai chinh để trinh Thủ tướng\nChinh phủ phe duyệt chủ trương. Văn bản trinh Thủ tướng Chinh phủ phải co cac\nnội dung: Mục đich sử dụng quỹ; Số tiền sử dụng; Phương thức bao cao kết quả\nsử dụng quỹ.\n\n++ Sau khi co văn bản phe duyệt chủ trương của Thủ tướng Chinh phủ, đơn vị đầu\nmối trinh Thống đốc Ngan hang Nha nước ban hanh quyết định về việc sử dụng Quỹ\nthực hiện chinh sach tiền tệ quốc gia cho từng khoản chi cụ thể.\n\n++ Quyết định sử dụng Quỹ thực hiện chinh sach tiền tệ quốc gia quy định ro:\nMục đich sử dụng; Số tiền sử dụng va cac điều khoản khac co lien quan.\n\n\\- Căn cứ Quyết định của Thống đốc Ngan hang Nha nước, Vụ Tai chinh - Ké toan\nhướng dẫn hạch toan việc sử dụng Quỹ thực hiện chinh sach tiền tệ quốc gia va\nhạch toan cac khoản hoan trả cho Quỹ thực hiện chinh sach tiền tệ quốc gia đối\nvới trường hợp co hoan trả.\n\n\\- Căn cứ Quyết định của Thống đốc Ngan hang Nha nước va hướng dẫn hạch toan,\nVụ Tai chinh - Kế toan phối hợp với Sở giao dịch va cac đơn vị lien quan\nthuộc Ngan hang Nha nước thực hiện hạch toan va theo doi chi tiết từng khoản\nsử dụng từ Quỹ thực hiện chinh sach tiền tệ quốc gia theo quy định của phap\nluật kế toan va phap luật co lien quan.\n\nChung toi phản hồi thong tin đến bạn.\n\nTran trọng!\n\n", "extras": {"page": 102}}