{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/344C6-hd-don-gian-hoa-thu-tuc-phe-duyet-cho-vay-ho-tro-ho-ngheo-ve-nha-o-cua-ngan-hang-chinh-sach-xa-hoi.html", "md": "** Đơn giản hoa thủ tục phe duyệt cho vay hỗ trợ hộ ngheo về nha ở của Ngan\nhang chinh sach xa hội được quy định như thế nao? Xin chao Ban bien tập. Toi\nten la Hải Ngọc, hiện toi đang sinh sống tại Binh Dương. Gần đay, toi co nghe\nnoi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh\nvực. Toi đặc biệt quan tam đến những giấy tờ lien quan đến việc phe duyệt cho\nvay hỗ trợ hộ ngheo về nha ở của Ngan hang chinh sach xa hội, Ban bien tập cho\ntoi hỏi cac thủ tục lien quan đến việc phe duyệt cho vay hỗ trợ hộ ngheo về\nnha ở của Ngan hang chinh sach xa hội được đơn giản hoa như thế nao? Văn bản\nnao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan\nthanh cảm ơn! (0905***) **\n\nNội dung phương an đơn giản hoa thủ tục phe duyệt cho vay hỗ trợ hộ ngheo về\nnha ở của Ngan hang chinh sach xa hội được quy định tại Tiểu mục 4 Mục I\nPhương an đơn giản hoa cac thủ tục thuộc thẩm quyền giải quyết của Ngan hang\nchinh sach xa hội ban hanh kem theo Nghị quyết 64/NQ-CP năm 2010 như sau:\n\n**Th ủ tục phe duyệt cho vay hỗ trợ hộ ngheo về nha ở (B-NCS-109010-TT)**\n\na) Quy định thời hạn giải quyết thủ tục: 03 ngay lam việc kể từ ngay Ngan hang\nChinh sach xa hội cấp huyện nhận được đầy đủ hồ sơ vay vốn theo quy định.\n\nb) Sửa đổi Giấy đề nghị vay vốn kiem phương an sử dụng vốn vay (mẫu 01/TD):\n\n\\- Bỏ những yếu tố như \"Số tiền trả nợ, lai suất, lai suất nợ qua hạn, lai\ntiền vay …\" tren phần quy định của người vay va bổ sung them \"Kỳ hạn trả nợ,\nSố tiền trả nợ va lai tiền vay được trả định kỳ hang thang, vao ngay …\" vao\nphần phe duyệt của ngan hang.\n\n\\- Bỏ xac nhận của Tổ trưởng Tổ Tiết kiệm va vay vốn, chữ ký người thừa kế va\nphần ke khai về người thừa kế.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục phe duyệt cho\nvay hỗ trợ hộ ngheo về nha ở của Ngan hang chinh sach xa hội. Để hiểu ro hơn\nvề vấn đề nay bạn nen tham khảo them tại Nghị quyết 64/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 299}}