{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59910-hd-in-vietnam-is-it-permissible-for-individuals-to-purchase-and-sale-of-gold-bars-at-home.html", "md": "**In Vietnam, is it permissible for individuals to purchase and sale of gold\nbars at home? What are the conditions for obtaining the License to trade gold\nbars? Is it permissible for me to purchase and sale of gold bars at home? To\ntrade gold bars at home, what conditions do I have to meet? Thank you!  **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * In Vietnam, is it permissible for individuals to purchase and sale of gold bars at home?\n  * What are the conditions for obtaining the License to trade gold bars?\n\n## In Vietnam, is it permissible for individuals to purchase and sale of gold\nbars at home?\n\nPursuant to Article 10 of the Decree 24/2012/NĐ-CP stipulating the management\nof gold bar purchase and sale:\n\nThe purchase and sale of gold bars by organizations and individuals shall be\nonly done at credit institutions and enterprises being issued with the License\nto trade gold bars by the State Bank.\n\n**As regulations above, you are only allowed to purchase and sale of gold bars\nat credit institutions and enterprises being issued with the License to trade\ngold bars by the State Bank. **\n\n## What are the conditions for obtaining the License to trade gold bars?\n\nPursuant to Article 11 of the Decree 24/2012/NĐ-CP stipulating the management\nof gold bar purchase and sale:\n\n1\\. Enterprises are eligible for the License to trade gold bars when the\nfollowing conditions are satisfied:\n\na) Being established and operated under law provisions.\n\nb) Having the charter capital of 100 billion VND and above.\n\nc) Having 2-year experience in gold trading or more.\n\nd) Having paid the tax on gold business of 500 (five hundred) million VND/year\nor above during the two latest successive years (upon verification of the tax\nauthority).\n\ndd) Having branches and sale offices in 3 (three) provinces and centrally-\naffiliated cities or more in Vietnam.\n\n2\\. Credit institutions are eligible for the License to trade gold bars when\nthe following conditions are satisfied:\n\na) Having charter capital of 3,000 (three thousand) billion VND and above.\n\nb) Having registered gold business.\n\nc) Having branches and sale offices in 5 (five) provinces and centrally-\naffiliated cities or more in Vietnam.\n\n3\\. The State Bank shall stipulats the procedures and dossiers on the License\nto trade gold bars applicable to enterprises and credit institutions.\n\nBest regards!\n\n", "extras": {"page": 61}}