{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39486-hd-trach-nhiem-cua-vien-chien-luoc-ngan-hang-trong-quan-ly-viec-thuc-hien-nhiem-vu-khoa-hoc-cong-nghe.html", "md": "**Tr ach nhiệm của Viện Chiến lược Ngan hang trong quản lý việc thực hiện\nnhiệm vụ khoa học cong nghệ được quy định như thế nao? Xin chao Ban bien tập.\nToi ten Lan Vy, hiện nay toi đang sống va lam việc tại Binh Thuận. Ban bien\ntập cho toi hỏi: Trach nhiệm của Viện Chiến lược Ngan hang trong quản lý việc\nthực hiện nhiệm vụ khoa học cong nghệ được quy định như thế nao? Văn bản nao\nquy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin\nchan thanh cảm ơn. **\n\nTheo quy định tại Khoản 1 Điều 44 Thong tư 37/2015/TT-NHNN quy định về quản lý\nva tổ chức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach\nnha nước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội\ndung nay được quy định như sau:\n\na) Tham mưu, giup Thống đốc NHNN tổ chức quản lý việc thực hiện cac nhiệm vụ\nkhoa học va cong nghệ trong nganh Ngan hang;\n\nb) Bao cao Thống đốc NHNN kết quả tuyển chọn, giao trực tiếp đơn vị, ca nhan\nchủ tri nhiệm vụ khoa học va cong nghệ trước khi phe duyệt nhiệm vụ khoa học\nva cong nghệ cấp cơ sở;\n\nc) Xay dựng va quản lý Cổng thong tin khoa học va cong nghệ nganh Ngan hang,\ncập nhật cơ sở dữ liệu quản lý cac nhiệm vụ khoa học va cong nghệ của NHNN,\nthực hiện cac quy định về cong bố thong tin kết quả thực hiện nhiệm vụ khoa\nhọc va cong nghệ theo quy định hiện hanh;\n\nd) Trinh Thống đốc ban hanh cac văn bản quy định việc quản lý cac hoạt động\nkhoa học va cong nghệ của nganh Ngan hang;\n\nđ) Thực hiện cac dịch vụ cong về khoa học va cong nghệ theo quy định của phap\nluật va quy định của NHNN;\n\ne) Thực hiện chức năng, nhiệm vụ của tổ chức khoa học va cong nghệ chủ tri cac\nnhiệm vụ khoa học va cong nghệ cấp Bộ, cấp cơ sở theo quyết định của Thống đốc\nNHNN.\n\nTren đay la nội dung tư vấn về Trach nhiệm của Viện Chiến lược Ngan hang trong\nquản lý việc thực hiện nhiệm vụ khoa học cong nghệ. Để hiểu ro hơn về vấn đề\nnay vui long tham khảo them tại Thong tư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 223}}