{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23871-hd-tai-khoan-cua-nguoi-tham-gia-du-thuong-xo-so-tu-chon-so-dien-toan.html", "md": "**T ai khoản của người tham gia dự thưởng xổ số tự chọn số điện toan được quy\nđịnh như thế nao? Bạn đọc Trần Việt Hoang, địa chỉ mail tran****@gmail.com\nhỏi: Em mới đọc bao va biết co người mới trung giải Jackpot của Cong ty Xổ số\nđiện toan Việt Nam (Vietlott) trị gia len tới 92 tỷ VNĐ. Em thi chỉ chơi ve số\nbinh thường nen khong ro về loại ve số điện toan nay lắm. Em nghe noi la co\nthể chơi theo phương thức điện tử, thong qua điện thoại cố định, điện thoại di\nđộng hoặc Internet. Do đo phải co tải khoản. Cho em hỏi: Tai khoản của người\ntham gia dự thưởng xổ số tự chọn số điện toan được quy định như thế nao? Va\nvăn bản phap luật nao quy định về điều nay? Em xin cam ơn! **\n\nTai khoản tham gia dự thưởng của người tham gia dự thưởng xổ số tự chọn số\nđiện toan được quy định tại Điều 14 Thong tư 136/2013/TT-BTC hướng dẫn hoạt\nđộng kinh doanh xổ số tự chọn số điện toan do Bộ trưởng Bộ Tai chinh ban hanh,\ntheo đo:\n\n1\\. Người tham gia dự thưởng xổ số tự chọn số điện toan thong qua điện thoại\ncố định, điện thoại di động hoặc internet phải co tai khoản tham gia dự thưởng\nđược đăng ký tại cong ty xổ số điện toan để tham gia dự thưởng.\n\n2\\. Khi đăng ký tai khoản tham gia dự thưởng, người tham gia dự thưởng co\ntrach nhiệm khai bao va tự chịu trach nhiệm về cac thong tin khai bao. Thong\ntin khai bao của người tham gia dự thưởng phải co cac nội dung như sau:\n\na) Họ va ten người tham gia dự thưởng;\n\nb) Ngay, thang, năm sinh;\n\nc) Số chứng minh nhan dan hoặc số hộ chiếu, ngay cấp, nơi cấp;\n\nd) Nơi đăng ký tham gia dự thưởng;\n\nđ) Số tai khoản mở tại cac tổ chức tin dụng được thanh lập va hoạt động hợp\nphap tại Việt Nam;\n\ne) Cac nội dung khac theo quy định của cong ty xổ số điện toan.\n\n3\\. Sau khi người tham gia dự thưởng đăng ký mở tai khoản tham gia dự thưởng,\ncong ty xổ số điện toan cấp ma số tai khoản, mật khẩu ban đầu để người tham\ngia dự thưởng truy cập khi tham gia dự thưởng. Người tham gia dự thưởng chịu\ntrach nhiệm về việc quản lý, bảo vệ tai khoản, mật khẩu của minh trong qua\ntrinh sử dụng.\n\n4\\. Trường hợp người tham gia dự thưởng khong thuộc đối tượng tham gia dự\nthưởng theo quy định tại khoản 1 Điều 4 Thong tư nay, cong ty xổ số điện toan\nđược quyền từ chối trả thưởng khi người tham gia dự thưởng trung thưởng.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về tai khoản của người tham\ngia dự thưởng xổ số tự chọn số điện toan, được quy định tại Thong tư\n136/2013/TT-BTC. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 428}}