{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322FB-hd-quy-dinh-ve-lai-tien-gui-mo-tai-kho-bac-nha-nuoc.html", "md": "**L ai tiền gửi mở tại Kho bạc Nha nước được quy định như thế nao? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Toi đang la sinh vien năm 3 trường Đại\nhọc Kinh tế TP. HCM. Hiện tại toi đang muốn tim hiểu một số quy định của phap\nluật hiện hanh về lai tiền gửi, phi dịch vụ thanh toan cac khoản tiền gửi mở\ntại Kho bạc Nha nước để phục vụ cho mon học sắp tới của minh. Tuy nhien, trong\nqua trinh tim hiểu toi gặp một chut kho khăn. Chinh vi thế, toi co cau hỏi nay\nmong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Theo\nquy định phap luật hiện hanh thi lai tiền gửi mở tại Kho bạc Nha nước được quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.\nMỹ Dung (dung***@gmail.com) **\n\nLai tiền gửi mở tại Kho bạc Nha nước được quy định tại Điều 19 Thong tư\n61/2014/TT-BTC hướng dẫn đăng ký va sử dụng tai khoản tại Kho bạc Nha nước\ntrong điều kiện ap dụng Hệ thống thong tin quản lý Ngan sach va Kho bạc do Bộ\ntrưởng Bộ Tai chinh ban hanh như sau:\n\n1. Đối tượng khong được hưởng lai\n\n- Tai khoản tiền gửi của đơn vị dự toan (kể cả tai khoản tiền gửi khac của đơn vị dự toan), tai khoản tiền gửi của đơn vị chủ đầu tư, chủ dự an mở tại KBNN va được cấp kinh phi từ NSNN.\n\n- Tai khoản tiền gửi của cac đơn vị, tổ chức, ca nhan, doanh nghiệp tư nhan, doanh nghiệp co vốn nha nước (bao gồm cac doanh nghiệp co vốn nha nước va cac cong ty trach nhiệm hữu hạn nha nước 1 thanh vien ...) cung cấp hang hoa, dịch vụ như điện thắp sang, điện thoại, nước, ... được sự đồng ý của KBNN cho phep đăng ký, sử dụng tai khoản tại KBNN nơi đơn vị tiếp nhận cac khoản thanh toan hang hoa, dịch vụ của đơn vị mua hang.\n\n- Cac tai khoản tiền gửi theo quy định bắt buộc phải mở tại KBNN, trừ trường hợp được hưởng lai theo Quyết định của cơ quan Nha nước co thẩm quyền.\n\n2. Đối tượng được hưởng lai tiền gửi\n\n- Tai khoản tiền gửi Quỹ dự trữ tai chinh của Trung ương va của cấp tỉnh (bằng đồng Việt Nam, bằng ngoại tệ);\n\n- Tai khoản tiền gửi quỹ Bảo hiểm xa hội Việt Nam (kể cả tai khoản chuyen thu);\n\n- Tai khoản tiền gửi quỹ Bảo hiểm y tế;\n\n- Tai khoản tiền gửi vốn đầu tư XDCB của Bảo hiểm xa hội Việt Nam;\n\n- Tai khoản tiền gửi của cac doanh nghiệp, cac tổ chức kinh tế (nếu co);\n\n- Tiền gửi của cac đơn vị, tổ chức, ca nhan khong co nguồn gốc từ NSNN gửi tại KBNN theo quy định được KBNN trả lai hang thang;\n\n- Tai khoản tiền gửi khac được hưởng lai theo quy định cụ thể của cơ quan nha nước co thẩm quyền.\n\n3. Mức lai suất tiền gửi va phương phap tinh\n\na) Mức lai suất tiền gửi\n\nTai khoản tiền gửi của đơn vị, tổ chức, ca nhan mở tại cac đơn vị KBNN quy\nđịnh tại khoản 2 neu tren được hưởng lai theo mức lai suất tiền gửi khong kỳ\nhạn của Ngan hang Nha nước trả cho KBNN trong cung kỳ. KBNN tỉnh, thanh phố\nthong bao mức lai suất của Ngan hang Nha nước trả cho KBNN cho từng KBNN quận,\nhuyện trực thuộc.\n\nb) Phương phap tinh\n\n- Lai tiền gửi trả cac đơn vị, tổ chức, ca nhan được KBNN tinh một lần vao ngay cuối cung của thang va được chuyển trả đơn vị chậm nhất trong 5 ngay đầu của thang sau trừ ngay nghỉ, ngay lễ.\n\n- Số dư tinh lai la số dư cuối ngay của tất cả cac ngay trong thang (số ngay thực tế) co tren tai khoản tiền gửi của đơn vị, tổ chức, ca nhan.\n\n- Số ngay tinh lai trong thang được quy định thống nhất la 30 ngay, lai suất sử dụng trong cong thức la lai suất tinh theo thang.\n\n- Số lai phải trả cho đơn vị, tổ chức, ca nhan được tinh theo phương phap tinh lai tinh theo tich số, cong thức tinh như sau:\n\nSố lai phải trả = |  D1 + D2 + D3 +……\\+ D31 |  x Lai suất  \n---|---|---  \n30  \n  \nTrong đo:\n\nD1: la số dư tai khoản tinh lai ngay 01 của thang ...\n\nD2: la số dư tai khoản tinh lai ngay 02 của thang ...\n\nD3: la số dư tai khoản tinh lai ngay 03 của thang ...\n\n…\n\nD31: la số dư tai khoản tinh lai ngay 31 của thang ... (nếu thang ... co 31\nngay).\n\n(Tổng số ngay thực tế la số ngay của thang tinh lai, co thể la 28, 29, 30 hoặc\n31 ngay).\n\nTren đay la nội dung tư vấn về lai tiền gửi mở tại Kho bạc Nha nước. Để co thể\nhiểu chi tiết hơn về quy định nay bạn vui long tham khảo them tại Thong tư\n61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 321}}