{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3ADCE-hd-quy-tin-dung-nhan-dan-chi-cho-hoat-dong-quan-ly-cong-vu-bao-gom-nhung-khoan-nao.html", "md": "**Qu ỹ tin dụng nhan dan chi cho hoạt động quản lý, cong vụ bao gồm những\nkhoản nao? Xin chao Ban bien tập. Toi ten la Trương Văn Hoa, toi sinh sống va\nlam việc tại Binh Định. Toi co thắc mắc muốn nhờ Ban bien tập giải đap giup\ntoi. Ban bien tập cho toi hỏi: Quỹ tin dụng nhan dan chi cho hoạt động quản\nlý, cong vụ bao gồm những khoản nao? Văn bản nao quy định về vấn đề nay? Toi\nhy vọng sớm nhận được phản hồi từ Ban bien tập. Xin chan thanh cảm ơn!\n(hoa_truong***@gmail.com) **\n\nCac khoản quỹ tin dụng nhan dan chi cho hoạt động quản lý, cong vụ được quy\nđịnh tại Khoản 7 Điều 7 Thong tư 20/2018/TT-BTC hướng dẫn về chế độ tai chinh\nđối với quỹ tin dụng nhan dan do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\na) Chi vật liệu giấy tờ in;\n\nb) Chi cong tac phi;\n\nc) Chi đao tạo, huấn luyện nghiệp vụ theo quy định của phap luật;\n\nd) Chi nghien cứu va ứng dụng khoa học cong nghệ gồm:\n\n\\- Chi trich lập quỹ phat triển khoa học va cong nghệ theo quy định của phap\nluật. Việc sử dụng quỹ thực hiện theo quy định của phap luật hiện hanh;\n\n\\- Chi cho phần con thiếu trong trường hợp số dư quỹ phat triển khoa học va\ncong nghệ khong đủ để chi cho nghien cứu va ứng dụng khoa học cong nghệ trong\nnăm.\n\nđ) Chi thưởng sang kiến cải tiến, tăng năng suất lao động, thưởng tiết kiệm\nchi phi theo nguyen tắc phu hợp với hiệu quả thực tế đem lại; quỹ tin dụng\nnhan dan phải xay dựng va cong bố cong khai cac quy chế chi thưởng va thanh\nlập hội đồng để nghiệm thu sang kiến;\n\ne) Chi bưu phi va điện thoại;\n\ng) Chi xuất bản tai liệu, cong tac tuyen truyền, quảng cao, tiếp thị, khuyến\nmại;\n\nh) Chi mua tai liệu, sach bao;\n\ni) Chi về cac hoạt động đoan thể;\n\nk) Chi điện, nước, vệ sinh cơ quan;\n\nl) Chi hội nghị, lễ tan, khanh tiết, giao dịch đối ngoại;\n\nm) Chi thue tư vấn, kiểm toan; chi thue chuyen gia trong va ngoai nước;\n\nn) Chi phong chay chữa chay;\n\no) Chi cho cong tac bảo vệ moi trường. Nếu số chi trong năm lớn va co tac dụng\ntrong nhiều năm thi được phan bổ cho cac năm sau;\n\np) Chi hoạt động quản lý, cong vụ khac:\n\n\\- Chi xay dựng, phat triển va ứng dụng cac sản phẩm, dịch vụ mới do Ngan hang\nHợp tac xa Việt Nam cung cấp;\n\n\\- Chi bảo vệ cơ quan; chi cho cong tac dan quan tự vệ, quốc phong, an ninh;\n\n\\- Chi khac theo quy định của phap luật.\n\nTren đay la nội dung quy định về cac khoản quỹ tin dụng nhan dan chi cho hoạt\nđộng quản lý, cong vụ. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nThong tư 20/2018/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 201}}