{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E316-hd-su-dung-tai-khoan-von-dau-tu-truc-tiep-bang-ngoai-te-de-thuc-hien-cac-giao-dich-chi-lien-quan-den-hoat-dong-dau-tu-truc-tiep.html", "md": "**Doanh nghi ệp co vốn đầu tư trực tiếp nước ngoai chỉ được sử dụng tai khoản\nvốn đầu tư trực tiếp bằng ngoại tệ để thực hiện cac giao dịch chi nao lien\nquan đến hoạt động đầu tư trực tiếp? Xin chao Ban bien tập Thư Ký Luật, toi la\nQuốc Kiện, hiện tại toi la thanh vien thanh lập doanh nghiệp co vốn đầu tư\ntrực tiếp nước ngoai, doanh nghiệp của toi đa mở tai khoản vốn đầu tư trực\ntiếp bằng ngoại tệ tại ngan hang được phep theo quy định. Cho toi hỏi, doanh\nnghiệp của toi co được sử dụng tai khoản vốn đầu tư trực tiếp bằng ngoại tệ để\nthực hiện cac giao dịch chi nao lien quan đến hoạt động đầu tư trực tiếp? Toi\nco thể tim hiểu thong tin nay tại văn bản phap luật nao? Mong nhận được sự\nphản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn. Quốc Kiện\n(kien*****@gmail.com) **\n\nSử dụng tai khoản vốn đầu tư trực tiếp bằng ngoại tệ để thực hiện cac giao\ndịch chi lien quan đến hoạt động đầu tư trực tiếp được quy định tại Khoản 2\nĐiều 7 Thong tư 19/2014/TT-NHNN hướng dẫn về quản lý ngoại hối đối với hoạt\nđộng đầu tư trực tiếp nước ngoai vao Việt Nam. Cụ thể la:\n\na) Chi trả tiền gốc, lai, phi của cac khoản vay trong nước va nước ngoai ngắn,\ntrung, dai hạn bằng ngoại tệ của doanh nghiệp co vốn đầu tư trực tiếp nước\nngoai;\n\nb) Chi chuyển ngoại tệ sang tai khoản thanh toan bằng ngoại tệ mở tại ngan\nhang được phep của doanh nghiệp co vốn đầu tư trực tiếp nước ngoai va nha đầu\ntư nước ngoai;\n\nc) Chi ban ngoại tệ cho tổ chức tin dụng được phep để chuyển vao tai khoản\nthanh toan bằng đồng Việt Nam của doanh nghiệp co vốn đầu tư trực tiếp nước\nngoai va nha đầu tư nước ngoai;\n\nd) Chi chuyển tiền thanh toan gia trị nhận chuyển nhượng vốn đầu tư va dự an\nđầu tư;\n\nđ) Chi chuyển lợi nhuận va cac nguồn thu hợp phap bằng ngoại tệ từ hoạt động\nđầu tư trực tiếp nước ngoai tại Việt Nam của nha đầu tư nước ngoai ra khỏi\nViệt Nam;\n\ne) Chi chuyển vốn đầu tư trực tiếp bằng ngoại tệ của nha đầu tư nước ngoai ra\nkhỏi Việt Nam trong trường hợp giải thể, chấm dứt hoạt động của doanh nghiệp\nco vốn đầu tư trực tiếp nước ngoai, chuyển nhượng vốn đầu tư va dự an đầu tư,\ngiảm vốn đầu tư hoặc kết thuc, thanh lý, chấm dứt hoạt động của dự an đầu tư\ntheo quy định của phap luật về đầu tư;\n\ng) Cac khoản chi hợp phap khac bằng ngoại tệ lien quan đến hoạt động đầu tư\ntrực tiếp nước ngoai tại Việt Nam.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc sử dụng tai\nkhoản vốn đầu tư trực tiếp bằng ngoại tệ để thực hiện cac giao dịch chi lien\nquan đến hoạt động đầu tư trực tiếp. Để biết them thong tin chi tiết bạn nen\ntham khảo tại Thong tư 19/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 342}}