{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0E6C-hd-10-van-ban-huong-dan-thi-hanh-luat-cac-to-chuc-tin-dung-2024-sap-ban-hanh-gom-nhung-van-ban-nao.html", "md": "**Cho t oi hỏi: 10 văn bản hướng dẫn thi hanh Luật Cac tổ chức tin dụng 2024\nsắp ban hanh gồm những văn bản nao? (Cau hỏi từ bạn Hồng Hạnh - đến từ Ha\nNội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **10 v ăn bản hướng dẫn thi hanh Luật Cac tổ chức tin dụng 2024 sắp ban hanh gồm những văn bản nao?**\n  * **Th ời gian hoan thanh của việc ban hanh 10 văn bản hướng dẫn thi hanh Luật Cac tổ chức tin dụng 2024 la bao lau?**\n  * **Kinh ph i thực hiện của việc thực hiện Kế hoạch triển khai thi hanh Luật Cac tổ chức tin dụng được quy định như thế nao?**\n\n## **10 v ăn bản hướng dẫn thi hanh Luật Cac tổ chức tin dụng 2024 sắp ban\nhanh gồm những văn bản nao?**\n\nĐể triển khai thi hanh [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) kịp\nthời, đồng bộ, thống nhất va hiệu quả, ngay 29/3/2024, Thủ tướng Chinh phủ ban\nhanh [Quyết định 257/QĐ-TTg năm\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=pBME5UZ3Tm&mode=) ban\nhanh Kế hoạch triển khai Luật Cac tổ chức tin dụng. Trong đo co Danh mục va\nphan cong cơ quan chủ tri soạn thảo văn bản hướng dẫn thi hanh [Luật Cac tổ\nchức tin dụng\n2024.](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)\n\nTheo đo thi cac văn bản hướng dẫn thi hanh[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) gồm\n10 văn bản sau:\n\n\\- Nghị định của Chinh phủ quy định về tổ chức va hoạt động của Ngan hang\nChinh sach xa hội;\n\n\\- Nghị định của Chinh phủ quy định về điều kiện cấp phep của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai;\n\n\\- Nghị định của Chinh phủ quy định về thanh toan khong dung tiền mặt;\n\n-Nghị định của Chinh phủ quy định về chương trinh tai chinh vi mo của tổ chức chinh trị \\- xa hội, tổ chức phi chinh phủ;\n\n\\- Nghị định của Chinh phủ quy định vể tổ chức va hoạt động của Ngan hang Phat\ntriển Việt Nam;\n\n\\- Nghị định của Chinh phủ quy định về cơ chế tai chinh của ngan hang chinh\nsach;\n\n\\- Nghị định của Chinh phủ quy định về chế độ tiền lương va phụ cấp đối với\ncan bộ, vien chức ngan hang chinh sach;\n\n\\- Nghị định của Chinh phủ quy định về đăng ký biến động đất đai đối với tai\nsản bảo đảm la quyền sử dụng đất, tai sản gắn liền với đất của khoản nợ co\nnguồn gốc từ khoản nợ xấu của [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung),\nchi nhanh ngan hang nước ngoai;\n\n\\- Nghị định của Chinh phủ quy định về đăng ký thế chấp đối với quyền sử dụng\nđất, tai sản gắn liền với đất, tai sản gắn liền với đất hinh thanh trong tương\nlai của khoản nợ co nguồn gốc từ khoản nợ xấu của [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung),\nchi nhanh ngan hang nước ngoai;\n\n\\- Quyết định của Thủ tướng Chinh phủ quy định về điều kiện, hồ sơ, thủ tục đề\nnghị chấp thuận mức cấp tin dụng tối đa vượt giới hạn của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai.\n\n![10 văn bản hướng dẫn thi hành Luật Các tổ chức tín dụng 2024 sắp ban hành\ngồm những văn bản\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/to-\nchuc-td.jpg)_10 v ăn bản hướng dẫn thi hanh Luật Cac tổ chức tin dụng 2024 sắp\nban hanh gồm những văn bản nao? (Hinh từ Internet)_\n\n## **Th ời gian hoan thanh của việc ban hanh 10 văn bản hướng dẫn thi hanh\nLuật Cac tổ chức tin dụng 2024 la bao lau?**\n\nTại Tiểu mục 3 Mục 2 của Kế hoạch triển khai việc thi hanh [Luật Cac tổ chức\ntin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)\nđược ban hanh kem theo [Quyết định 257/QĐ-TTg năm\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=pBME5UZ3Tm&mode=) co\nquy định về thời gian hoan thanh của việc ban hanh 10 văn bản hướng dẫn thi\nhanh Luật Cac tổ chức tin dụngj như sau:\n\n> **II. N ội dung**\n\n> ...\n\n> **3\\. X ay dựng văn bản quy phạm phap luật quy định chi tiết va hướng dẫn\n> thi hanh Luật Cac tổ chức tin dụng:**\n\n> ...\n\n> (iii) Thời gian hoan thanh: Thực hiện ra soat, xay dựng, trinh cơ quan co\n> thẩm quyền ban hanh văn bản, đảm bảo văn bản co hiệu lực thi hanh từ ngay 01\n> thang 7 năm 2024.\n\nNhư vậy, thực hiện việc ban hanh 10 văn bản hướng dẫn thi hanh[ Luật Cac tổ\nchức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)\nkhong quy định cụ thể thời gian cụ thể hoan thanh ma chỉ quy định đảm bảo sao\ncho cac văn bản nay co hiệu lực từ ngay 01 thang 07 năm 2024.\n\n## **Kinh ph i thực hiện của việc thực hiện Kế hoạch triển khai thi hanh Luật\nCac tổ chức tin dụng được quy định như thế nao?**\n\nCăn cứ tại Tiểu mục 2 Mục 3 Kế hoạch triển khai thi hanh[ Luật Cac tổ chức tin\ndụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) ban\nhanh kem theo [Quyết định 257/QĐ-TTg năm 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pBME5UZ3Tm&mode=0=hWalh6TTYl)co\nquy định về kinh phi thực hiện Kế hoạch như sau:\n\n> **III. T ổ chức thực hiện**\n\n> ...\n\n> 2\\. Kinh phi thực hiện\n\n> a) Kinh phi bảo đảm thực hiện Kế hoạch nay được bố tri từ nguồn ngan sach\n> nha nước hang năm của cac bộ, cơ quan, đơn vị, địa phương va cac nguồn kinh\n> phi hợp phap khac theo quy định của phap luật.\n\n> b) Cac cơ quan được phan cong chủ tri thực hiện nhiệm vụ theo Kế hoạch nay\n> co trach nhiệm lập kế hoạch, dự toan, quyết toan, quản lý sử dụng va bao cao\n> cấp co thẩm quyền phe duyệt theo quy định của phap luật.\n\n> c) Đối với cac nhiệm vụ triển khai trong năm 2024, cac bộ, cơ quan, đơn vị,\n> địa phương chủ động bố tri trong nguồn ngan sach nha nước được giao năm 2024\n> để triển khai thực hiện theo quy định phap luật./.\n\nNhư vậy, kinh phi thực hiện Kế hoạch triển khai thi hanh [Luật Cac tổ chức tin\ndụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)như sau:\n\n\\- Kinh phi bảo đảm thực hiện Kế hoạch nay được bố tri từ nguồn ngan sach nha\nnước hang năm của cac bộ, cơ quan, đơn vị, địa phương va cac nguồn kinh phi\nhợp phap khac theo quy định của phap luật.\n\n\\- Cac cơ quan được phan cong chủ tri thực hiện nhiệm vụ theo Kế hoạch nay co\ntrach nhiệm lập kế hoạch, dự toan, quyết toan, quản lý sử dụng va bao cao cấp\nco thẩm quyền phe duyệt theo quy định của phap luật.\n\n\\- Đối với cac nhiệm vụ triển khai trong năm 2024, cac bộ, cơ quan, đơn vị,\nđịa phương chủ động bố tri trong nguồn ngan sach nha nước được giao năm 2024\nđể triển khai thực hiện theo quy định phap luật.\n\nTran trọng!\n\n", "extras": {"page": 14}}