{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3939C-hd-phien-hop-cua-hoi-dong-tu-van-danh-gia-nghiem-thu-ket-qua-thuc-hien-nhiem-vu-khoa-hoc-va-cong-nghe-cua-ngan-hang-nha-nuoc.html", "md": "**Phi en họp của Hội đồng tư vấn đanh gia nghiệm thu kết quả thực hiện nhiệm\nvụ khoa học va cong nghệ của Ngan hang Nha nước được quy định như thế nao? Xin\nchao Ban bien tập. Toi ten Dương Thuy Ngọc, hiện nay toi đang sống va lam việc\ntại Đồng Nai. Ban bien tập cho toi hỏi: Phien họp của Hội đồng tư vấn đanh gia\nnghiệm thu kết quả thực hiện nhiệm vụ khoa học va cong nghệ của Ngan hang Nha\nnước được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận\nđược cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 2 Điều 26 Thong tư 37/2015/TT-NHNN quy định về quản lý\nva tổ chức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach\nnha nước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội\ndung nay được quy định như sau:\n\na) Phien họp Hội đồng được tổ chức trong thời hạn 30 ngay kể từ ngay co quyết\nđịnh thanh lập Hội đồng. Hội đồng chỉ tiến hanh họp khi bảo đảm cac yeu cầu\nsau:\n\n(i) Viện Chiến lược Ngan hang đa nhận được đầy đủ ý kiến nhận xet bằng văn bản\ncủa 02 ủy vien phản biện va ý kiến thẩm định của tổ chuyen gia (nếu co) it\nnhất 01 ngay lam việc trước phien họp Hội đồng;\n\n(ii) Phiến họp Hội đồng phải co mặt it nhất 2/3 thanh vien Hội đồng tham dự,\ntrong đo co Chủ tịch hoặc Pho Chủ tịch, 02 ủy vien phản biện va thư ký khoa\nhọc;\n\nTrong trường hợp cần thiết, Hội đồng co thể mời đại diện tổ chức ứng dụng kết\nquả của nhiệm vụ, cơ quan quản lý ca nhan chủ tri nhiệm vụ khoa học va cong\nnghệ, cac đơn vị thuộc NHNN, cac tổ chức co lien quan tham dự phien họp của\nHội đồng;\n\nb) Phien họp Hội đồng:\n\n(i) Thư ký Hội đồng cong bố quyết định thanh lập Hội đồng, giới thiệu thanh\nphần va đại biểu tham dự;\n\n(ii) Chủ tịch Hội đồng chủ tri phien họp của Hội đồng. Trường hợp Chủ tịch Hội\nđồng vắng mặt, Pho Chủ tịch Hội đồng chủ tri phien họp;\n\n(iii) Chủ tri phien họp Hội đồng thống nhất va thong qua nội dung lam việc của\nHội đồng theo cac quy định của Thong tư nay; neu những nội dung, yeu cầu chủ\nyếu đối với việc đanh gia, nghiệm thu quy định tại Thong tư nay;\n\n(iv) Hội đồng bầu ban kiểm phiếu gồm 02 thanh vien thuộc Hội đồng để tổng hợp\nkết quả đanh gia của cac thanh vien Hội đồng;\n\n(v) Chủ nhiệm nhiệm vụ trinh bay tom tắt qua trinh tổ chức thực hiện nhiệm vụ,\nbao cao về sản phẩm khoa học va cong nghệ va bao cao tự đanh gia kết quả thực\nhiện nhiệm vụ;\n\n(vi) Cac thanh vien Hội đồng neu cau hỏi đối với chủ nhiệm nhiệm vụ về kết quả\nva cac vấn đề lien quan đến nhiệm vụ. Chủ nhiệm nhiệm vụ va cac ca nhan co\nlien quan trả lời cac cau hỏi của Hội đồng (nếu co) va khong tiếp tục tham dự\nphien họp của Hội đồng;\n\n(vii) Cac ủy vien phản biện đọc nhận xet đối với kết quả thực hiện nhiệm vụ;\nủy vien thư ký khoa học đọc phiếu nhận xet của thanh vien vắng mặt (nếu co);\ncac thanh vien Hội đồng neu ý kiến trao đổi về kết quả nhiệm vụ;\n\n(viii) Cac thanh vien Hội đồng đanh gia xếp loại nhiệm vụ theo mẫu (Phụ lục 4g\n(i), (ii), (iii) tương ứng với từng loại nhiệm vụ) ban hanh kem theo Thong tư\nnay; Hội đồng tiến hanh bỏ phiếu đanh gia kết quả nhiệm vụ; Ban kiểm phiếu\ntổng hợp va bao cao kết quả kiểm phiếu theo mẫu (Phụ lục 4h) ban hanh kem theo\nThong tư nay;\n\n(ix) Thư ký khoa học dự thảo kết luận đanh gia của Hội đồng theo mẫu (Phụ lục\n4i) ban hanh kem theo Thong tư nay. Trường hợp Hội đồng đanh gia xếp loại\n\"Khong đạt\" cần xac định ro những nội dung đa hoan thanh theo Hợp đồng. Hội\nđồng thảo luận để thống nhất từng nội dung kết luận va thong qua bien bản;\n\nc) Ý kiến kết luận của Hội đồng được Viện Chiến lược Ngan hang gửi cho tổ chức\nchủ tri trong thời hạn 02 ngay lam việc sau khi kết thuc phien họp để lam căn\ncứ cho việc bổ sung, hoan thiện hồ sơ.\n\nTren đay la nội dung tư vấn về Phien họp của Hội đồng tư vấn đanh gia nghiệm\nthu kết quả thực hiện nhiệm vụ khoa học va cong nghệ của Ngan hang Nha nước.\nĐể hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư 37/2015/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 222}}