{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/401D7-hd-hop-dong-cho-vay-co-ky-han-giay-to-co-gia.html", "md": "**Em t en la Đinh Quang Tan, sinh vien năm nhất đại học RMIT. Hiện em đang học\nmon luật ngan hang, co rất nhiều vấn đề kho hiểu ma em muốn nhờ Ban bien tập\ngiup đỡ. Cụ thể xin Ban Bien Tập giải đap cho em biết quy định về hợp đồng cho\nvay co kỳ hạn giấy tờ co gia được khong ạ? Vấn đề nay quy định tại văn bản\nnao? Mong nhận được cau trả lời từ Ban bien tập. Em xin chan thanh cam ơn Ban\nbien tập. 0908**** **\n\nHợp đồng cho vay co kỳ hạn giấy tờ co gia được quy định tại Điều 15 Thong tư\n21/2012/TT-NHNN quy định về hoạt động cho, đi vay; mua, ban co kỳ hạn giấy tờ\nco gia giữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Ngan hang Nha\nnước Việt Nam ban hanh như sau:\n\n1\\. Tất cả cac giao dịch cho vay, đi vay được thực hiện đều phải lập thanh hợp\nđồng cho vay. Ben cho vay va ben vay co thể ký hợp đồng cho vay đối với từng\ngiao dịch hoặc ký một hợp đồng tổng thể ap dụng chung đối với tất cả cac giao\ndịch cho vay, đi vay giữa hai ben theo thỏa thuận tren nguyen tắc phu hợp với\nthong lệ quốc tế va khong trai với phap luật Việt Nam.\n\n2\\. Hợp đồng cho vay co thể được in ra từ mạng giao dịch điện tử, được lập\nbằng bản giấy, qua fax, hoặc phương tiện khac. Hợp đồng cho vay phải co đầy đủ\ndấu (trừ trường hợp lập qua hệ thống giao dịch điện tử) va chữ ký (chữ ký tay\nhoặc ký điện tử) hoặc ma (code) giao dịch của cac ben thực hiện giao dịch.\n\n3\\. Hợp đồng cho vay bao gồm cac nội dung cơ bản sau:\n\n\\- Ben cho vay;\n\n\\- Ben vay;\n\n\\- Ngay thực hiện hợp đồng;\n\n\\- Ngay đến hạn (Nội dung nay được bổ sung bởi Điểm c Khoản 9 Điều 1 Thong tư\n01/2013/TT-NHNN)\n\n\\- Phương thức cho vay, đi vay; (Nội dung nay được sửa đổi bởi Điểm b Khoản 9\nĐiều 1 Thong tư 01/2013/TT-NHNN)\n\n\\- Gia trị khoản vay;\n\n\\- Lai suất cho vay;\n\n\\- Thời hạn cho vay;\n\n\\- Hinh thức bảo đảm của khoản vay (nếu co);\n\n\\- Phương thức thanh toan;\n\n\\- Quyền va nghĩa vụ của cac ben;\n\n\\- Cac quy định về điều chỉnh nội dung hợp đồng trong qua trinh thực hiện;\n\n\\- Quy định về xử lý tranh chấp, xử phạt qua hạn, xử lý tai sản bảo đảm, gia\nhạn thời hạn hợp đồng;\n\n\\- Cac thỏa thuận khac co lien quan đến khoản vay của cac ben.\n\nTren đay la nội dung quy định về hợp đồng cho vay co kỳ hạn giấy tờ co gia. Để\nhiểu ro hơn về vấn đề nay, bạn nen tham khảo them tại Thong tư 21/2012/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 171}}