{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/469AB-hd-trach-nhiem-cua-cuc-cong-nghe-thong-tin-ve-giam-sat-cac-he-thong-thanh-toan-cua-ngan-hang-nha-nuoc.html", "md": "**Tr ach nhiệm của Cục Cong nghệ thong tin về giam sat cac hệ thống thanh toan\ncủa ngan hang Nha nước được quy định như thế nao? Vấn đề được quy định tại\nđau? **\n\nTại Điều 13 Thong tư 20/2018/TT-NHNN quy định về giam sat cac hệ thống thanh\ntoan do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, co quy định trach\nnhiệm của Cục Cong nghệ thong tin như sau:\n\n1\\. Thong bao kết quả cho Vụ Thanh toan trong trường hợp thực hiện kiểm tra,\ntheo doi việc thực hiện va tuan thủ cac quy định phap luật hiện hanh lien quan\ntới điều kiện hạ tầng kỹ thuật của cac tổ chức vận hanh, việc đảm bảo an toan,\nbảo mật hệ thống cong nghệ thong tin phục vụ việc vận hanh hệ thống thanh toan\nquan trọng.\n\n2\\. Phối hợp với Vụ Thanh toan tiến hanh kiểm tra tại chỗ đối với tổ chức vận\nhanh hệ thống thanh toan ngoại tệ, hệ thống thanh toan tiền giao dịch chứng\nkhoan, hệ thống bu trừ, chuyển mạch giao dịch tai chinh khi co yeu cầu.\n\n3\\. Đầu mối, phối hợp với Vụ Thanh toan xay dựng va duy tri hoạt động của hệ\nthống bao cao điện tử để tiếp nhận, tổng hợp, khai thac va lưu trữ cac số liệu\nbao cao theo quy định tại khoản 1 Điều 7 Thong tư nay.\n\n4\\. Đầu mối, phối hợp với Vụ Thanh toan xay dựng cong cụ để thu thập, khai\nthac số liệu hoạt động của Hệ thống Thanh toan điện tử lien ngan hang Quốc gia\ntheo quy định tại Phụ lục I ban hanh kem theo Thong tư nay từ cac hệ thống\nthong tin co lien quan của Ngan hang Nha nước.\n\n5\\. Phối hợp với Vụ Thanh toan va cac đơn vị lien quan thuộc Ngan hang Nha\nnước xay dựng bao cao đanh gia Hệ thống Thanh toan điện tử lien ngan hang Quốc\ngia theo quy định tại khoản 5 Điều 12 Thong tư nay.\n\n6\\. Cung cấp thong tin về Hệ thống an điện tử lien ngan hang Quốc gia theo quy\nđịnh tại khoản 2 Điều 7 Thong tư nay.\n\nTren đay la nội dung tư vấn.\n\nTran trọng va chuc bạn sức khỏe!\n\n", "extras": {"page": 129}}