{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/338CB-hd-ho-so-de-nghi-chap-thuan-viec-nha-dau-tu-nuoc-ngoai-mua-co-phan-dan-den-muc-so-huu-co-phan-tu-10-von-dieu-le-tro-len.html", "md": "**H ồ sơ đề nghị chấp thuận việc nha đầu tư nước ngoai mua cổ phần dẫn đến mức\nsở hữu cổ phần từ 10% vốn điều lệ trở len được quy định như thế nao? Xin chao\nBan bien tập, toi la Nguyễn Đức Việt. Toi đang tim hiểu cac quy định của phap\nluật lien quan đến việc nha đầu tư nước ngoai mua cổ phần của tổ chức tin dụng\nViệt Nam. Toi co thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, hồ\nsơ đề nghị chấp thuận việc nha đầu tư nước ngoai mua cổ phần dẫn đến mức sở\nhữu cổ phần từ 10% vốn điều lệ trở len được quy định cụ thể ra sao? Toi co thể\ntim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ\nBan bien tập. Xin cảm ơn! Nguyễn Đức Việt (ducviet*****@gmail.com) **\n\nTheo quy định tại Điều 6 Thong tư 38/2014/TT-NHNN về hồ sơ, trinh tự, thủ tục\nchấp thuận việc nha đầu tư nước ngoai mua cổ phần của tổ chức tin dụng Việt\nNam do Thống đốc Ngan hang Nha nước ban hanh thi hồ sơ đề nghị chấp thuận việc\nnha đầu tư nước ngoai mua cổ phần dẫn đến mức sở hữu cổ phần từ 10% vốn điều\nlệ trở len được quy định cụ thể như sau:\n\n\\- Thanh phần hồ sơ quy định tại Điều 5 Thong tư 38/2014/TT-NHNN.\n\n\\- Văn bản hoặc tai liệu của tổ chức xếp hạng tin nhiệm quốc tế về kết quả xếp\nhạng tin nhiệm gần nhất với thời điểm nộp hồ sơ đối với tổ chức nước ngoai.\n\n\\- Văn bản của cơ quan co thẩm quyền của nước nguyen xứ cung cấp thong tin về\ntinh hinh tuan thủ phap luật về lĩnh vực tiền tệ, hoạt động ngan hang, chứng\nkhoan va thị trường chứng khoan của nha đầu tư nước ngoai tại nước nơi nha đầu\ntư nước ngoai đặt trụ sở chinh trong thời hạn 12 thang tinh đến thời điểm nộp\nhồ sơ.\n\n\\- Bao cao tai chinh đa được kiểm toan độc lập của năm liền kề trước năm nộp\nhồ sơ.\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị chấp thuận việc nha đầu tư nước\nngoai mua cổ phần dẫn đến mức sở hữu cổ phần từ 10% vốn điều lệ trở len. Để\nbiết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư 38/2014/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 284}}