{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D258-hd-mua-co-bao-luu-quyen-truy-doi-cong-cu-chuyen-nhuong-va-giay-to-co-gia-la-gi.html", "md": "**Mua c o bảo lưu quyền truy đoi cong cụ chuyển nhượng va giấy tờ co gia la\ngi? Xin chao Ban bien tập Thư Ký Luật. Em ten la Trần Du Lịch, hiện tại la\nsinh vien năm nhất đại học Quy Nhơn. Em đang học mon học về Luật cac tổ chức\ntin dụng. Tuy nhien, em đang gặp kho khăn trong việc tim kiếm tai liệu học\ntập, bởi vậy co nhiều vấn đề lien quan đến mon học nay em chưa nắm vững, cụ\nthể, xin anh/chị Ban bien tập Thư Ký Luật giải đap cho em biết mua co bảo lưu\nquyền truy đoi cong cụ chuyển nhượng va giấy tờ co gia la gi? Văn bản phap\nluật nao quy định về mua co bảo lưu quyền truy đoi cong cụ chuyển nhượng, giấy\ntờ co gia? Mong nhận được cau trả lời từ Ban bien tập. Em xin chan thanh cam\nơn Ban bien tập Thư Ký Luật. 0982***  **\n\nMua co bảo lưu quyền truy đoi cong cụ chuyển nhượng, giấy tờ co gia quy định\ntại Khoản 2 Điều 10 Thong tư 04/2013/TT-NHNN quy định về hoạt động chiết khấu\ncong cụ chuyển nhượng, giấy tờ co gia khac của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai đối với khach hang do Thống đốc Ngan hang Nha nước Việt\nNam ban hanh cụ thể như sau:\n\nMua co bảo lưu quyền truy đoi cong cụ chuyển nhượng, giấy tờ co gia khac la\nviệc tổ chức tin dụng, chi nhanh ngan hang nước ngoai mua va nhận quyền sở hữu\ncong cụ chuyển nhượng, giấy tờ co gia khac chưa đến hạn thanh toan từ khach\nhang; khach hang phải co trach nhiệm hoan trả đối với số tiền chiết khấu, lai\nchiết khấu va cac chi phi hợp phap khac co lien quan đến hoạt động chiết khấu\ntrong trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong nhận\nđược đầy đủ số tiền được thanh toan từ người co trach nhiệm thanh toan cong cụ\nchuyển nhượng, người phat hanh giấy tờ co gia khac.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về mua co bảo lưu quyền\ntruy đoi cong cụ chuyển nhượng va giấy tờ co gia. Để tim hiểu ro hơn, vui long\nxem them tại Thong tư 04/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 352}}