{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D967-hd-giam-sat-cua-quan-ly-cap-cao-ngan-hang-thuong-mai-doi-voi-quan-ly-rui-ro.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi giam sat của quản lý cấp cao ngan hang thương mại\nđối với quản lý rủi ro được quy định như thế nao? Hy vọng anh/chị giải đap\ngiup toi trong thời gian sớm nhất. Chan thanh cảm ơn! Thanh Ngọc - Lam Đồng **\n\nGiam sat của quản lý cấp cao ngan hang thương mại đối với quản lý rủi ro được\nquy định tại Điều 11 Thong tư 13/2018/TT-NHNN quy định về hệ thống kiểm soat\nnội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai do Thống đốc\nNgan hang Nha nước Việt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019), theo\nđo:\n\n1\\. Hội đồng quản trị, Hội đồng thanh vien của ngan hang thương mại giam sat\nTổng giam đốc (Giam đốc) tren cơ sở đề xuất, tham mưu của Ủy ban quản lý rủi\nro trong việc:\n\na) Xay dựng, tổ chức thực hiện chinh sach quản lý rủi ro;\n\nb) Xử lý, khắc phục cac tồn tại, hạn chế về quản lý rủi ro theo cac yeu cầu,\nkiến nghị của Ngan hang Nha nước, tổ chức kiểm toan độc lập va cac cơ quan\nchức năng khac;\n\nc) Cac nội dung khac do Hội đồng quản trị, Hội đồng thanh vien quy định.\n\n2\\. Tổng giam đốc (Giam đốc) của ngan hang thương mại giam sat cac ca nhan, bộ\nphận tren cơ sở đề xuất, tham mưu của Hội đồng rủi ro trong việc:\n\na) Lập quy trinh xay dựng va thực hiện chinh sach quản lý rủi ro;\n\nb) Thực hiện chinh sach quản lý rủi ro va đanh gia chinh sach quản lý rủi ro\ntheo quy định tại khoản 3 Điều 24 Thong tư nay để đề xuất Hội đồng quản trị\nHội đồng thanh vien điều chỉnh;\n\nc) Xay dựng va thực hiện hạn mức rủi ro, đề xuất phan bổ hạn mức rủi ro theo\ntừng hoạt động kinh doanh, hoạt động nghiệp vụ; thực hiện cac biện phap xử lý\nkhi khong đap ứng được cac hạn mức rủi ro;\n\nd) Tổ chức thực hiện chỉ đạo của Hội đồng quản trị, Hội đồng thanh vien trong\nviệc xử lý, khắc phục cac tồn tại, hạn chế về quản lý rủi ro theo yeu cầu kiến\nnghị của Ngan hang Nha nước, tổ chức kiểm toan độc lập va cac cơ quan chức\nnăng khac;\n\nđ) Tự kiểm tra, đanh gia về quản lý rủi ro va đề xuất Hội đồng quản trị, Hội\nđồng thanh vien cac biện phap xử lý, khắc phục;\n\ne) Cac nội dung khac do ngan hang thương mại quy định.\n\n3\\. Tổng giam đốc (Giam đốc) của ngan hang thương mại giam sat ca nhan, bộ\nphận trong việc quản lý tai sản/nợ phải trả tren cơ sở tham mưu, đề xuất của\nHội đồng ALCO, bao gồm:\n\na) Quản lý bảng can đối tai sản hiệu quả, phu hợp với chinh sach quản lý rủi\nro;\n\nb) Ra soat, đề xuất kế hoạch huy động vốn, kế hoạch sử dụng vốn, nguyen tắc\nxay dựng gia điều chuyển vốn nội bộ;\n\nc) Xay dựng khung lai suất, khung gia cho cac sản phẩm khac để quản lý tai sản\ntai chinh va nợ phải trả tai chinh;\n\nd) Kiểm soat hoạt động kinh doanh đảm bảo tuan thủ hạn mức rủi ro thanh khoản,\nhạn mức rủi ro lai suất tren sổ ngan hang, tổng tai sản tinh theo rủi ro lai\nsuất tren sổ ngan hang;\n\nđ) Cac nội dung khac do ngan hang thương mại quy định.\n\n4\\. Tổng giam đốc (Giam đốc) của chi nhanh ngan hang nước ngoai giam sat cac\nca nhan, bộ phận theo quy định của ngan hang mẹ trong việc:\n\na) Thực hiện quản lý rủi ro;\n\nb) Xử lý, khắc phục cac tồn tại, hạn chế về quản lý rủi ro theo cac yeu cầu,\nkiến nghị của Ngan hang Nha nước, tổ chức kiểm toan độc lập va cac cơ quan\nchức năng khac.\n\nTren đay la tư vấn về giam sat của quản lý cấp cao ngan hang thương mại đối\nvới quản lý rủi ro. Để biết them thong tin chi tiết bạn hay tham khảo tại\nThong tư 13/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải\nđap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 188}}