{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DDE6-hd-thoa-thuan-giao-dich-ngoai-te-tren-thi-truong-ngoai-te-giua-ngan-hang-va-khach-hang-da-xac-lap-thi-.html", "md": "**Xin h ỏi: Thỏa thuận giao dịch ngoại tệ tren thị trường ngoại tệ giữa ngan\nhang va khach hang đa xac lập thi co được thay đổi, hủy bỏ khong?- Cau hỏi của\nchị Huyền (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ỏa thuận giao dịch ngoại tệ tren thị trường ngoại tệ giữa ngan hang va khach hang đa xac lập thi co được thay đổi, hủy bỏ khong?**\n  * **Th ỏa thuận giao dịch ngoại tệ giữa ngan hang va khach hang qua điện thoại phải đảm bảo cac yeu cầu gi?**\n  * **C o mấy loại hinh giao dịch ngoại tệ?**\n\n## **Th ỏa thuận giao dịch ngoại tệ tren thị trường ngoại tệ giữa ngan hang va\nkhach hang đa xac lập thi co được thay đổi, hủy bỏ khong?**\n\nTại Điều 14 [Thong tư 02/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=h4dsbGRWOHhORjWk)\nco quy định về thỏa thuận giao dịch như sau:\n\n> **Th ỏa thuận giao dịch**\n\n> 1\\. Tổ chức tin dụng được phep va khach hang xac lập thỏa thuận giao dịch\n> phu hợp với quy định của phap luật va đảm bảo tối thiểu cac nội dung quy\n> định tại khoản 1 Điều 10 Thong tư nay.\n\n> 2\\. Thỏa thuận giao dịch do bộ phận giao dịch của tổ chức tin dụng được phep\n> thực hiện theo quy định tại quy trinh giao dịch ngoại tệ nội bộ do tổ chức\n> tin dụng được phep ban hanh. Thỏa thuận giao dịch đa xac lập la cam kết\n> khong được đơn phương thay đổi, chỉ được thay đổi hoặc hủy bỏ khi hai ben\n> đạt được thỏa thuận bằng văn bản.\n\n> 3\\. Trường hợp khach hang giao dịch trực tiếp tại địa điểm giao dịch của tổ\n> chức tin dụng được phep, hai ben xac lập thỏa thuận giao dịch bằng văn bản\n> va co chữ ký của người co thẩm quyền.\n\nNhư vậy, thỏa thuận [giao dịch ngoại tệ](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-\nvan?searchType=1&q=giao+d%E1%BB%8Bch+ngo%E1%BA%A1i+t%E1%BB%87) tren thị trường\nngoại tệ giữa ngan hang va khach hang đa xac lập được thay đổi, hủy bỏ chỉ\ntrong trường hợp co sự thỏa thuận giữa 2 ben bằng văn bản.\n\n![Thỏa thuận giao dịch giữa ngân hàng và khách hàng đã xác lập thì có được\nthay đổi, hủy bỏ\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang9/thoa-\nthuan-giao-dich.jpg)\n\n_Th ỏa thuận giao dịch ngoại tệ tren thị trường ngoại tệ giữa ngan hang va\nkhach hang đa xac lập thi co được thay đổi, hủy bỏ khong? (Hinh từ Internet)_\n\n## **Th ỏa thuận giao dịch ngoại tệ giữa ngan hang va khach hang qua điện\nthoại phải đảm bảo cac yeu cầu gi?**\n\nTại Điều 15 [Thong tư 02/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=h4dsbGRWOHhOVjWk)\nco quy định về xac nhận giao dịch như sau:\n\n> **X ac nhận giao dịch**\n\n> 1\\. Trường hợp thỏa thuận giao dịch xac lập qua điện thoại hoặc qua phương\n> tiện điện tử, hai ben phải lập xac nhận giao dịch bằng văn bản, đảm bảo tối\n> thiểu cac nội dung quy định tại khoản 1 Điều 10 Thong tư nay va co chữ ký\n> của người co thẩm quyền.\n\n> 2\\. Xac nhận giao dịch được lập va gửi chậm nhất vao ngay lam việc kế tiếp\n> ngay giao dịch.\n\n> 3\\. Trường hợp hai ben ký kết thỏa thuận khung bằng văn bản, trong đo co nội\n> dung khach hang đồng ý cho tổ chức tin dụng được phep tự động thực hiện giao\n> dịch ngoại tệ thi tổ chức tin dụng được phep thực hiện theo nội dung đa quy\n> định tại thỏa thuận khung nhưng phải thong bao cho khach hang thong tin về\n> giao dịch đa thực hiện va đảm bảo tối thiểu co cac nội dung theo khoản 1\n> Điều 10 Thong tư nay.\n\n> 4\\. Trường hợp xac nhận giao dịch được gửi qua may fax hoặc bản đinh kem qua\n> thư điện tử thi trong thời hạn 10 (mười) ngay lam việc kể từ ngay giao dịch,\n> hai ben phải gửi cho nhau bản gốc.\n\nNhư vậy, thỏa thuận [giao dịch ngoại tệ](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-\nvan?searchType=1&q=giao+d%E1%BB%8Bch+ngo%E1%BA%A1i+t%E1%BB%87) giữa ngan hang\nva khach hang qua điện thoại phải đảm bảo cac yeu cầu sau:\n\n\\- Hai ben phải lập xac nhận giao dịch bằng văn bản;\n\n\\- Đảm bảo tối thiểu cac nội dung:\n\n\\+ Ten cac ben tham gia giao dịch;\n\n\\+ Ngay giao dịch;\n\n\\+ Cặp đồng tiền giao dịch;\n\n\\+ Số lượng ngoại tệ;\n\n\\+ Tỷ gia;\n\n\\+ Ngay thanh toan;\n\n\\+ Gia mua quyền chọn (đối với giao dịch quyền chọn);\n\n\\+ Ngay đao hạn (đối với giao dịch quyền chọn).\n\n\\- Co chữ ký của người co thẩm quyền.\n\n## **C o mấy loại hinh giao dịch ngoại tệ?**\n\nTại khoản 6 Điều 2 [Thong tư 02/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=k=dsbGRWOHWk)\nco quy định về ban ngoại tệ cho cac giao dịch chưa đến hạn thanh toan như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Tại Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 6\\. Loại hinh giao dịch ngoại tệ bao gồm: giao dịch mua, ban ngoại tệ giao\n> ngay; giao dịch mua, ban ngoại tệ kỳ hạn; giao dịch hoan đổi ngoại tệ; giao\n> dịch quyền chọn mua, ban ngoại tệ.\n\n> Thuật ngữ \"giao dịch ngoại tệ\" tại Thong tư nay đồng nghĩa với thuật ngữ\n> \"giao dịch hối đoai\" được quy định trong cac văn bản quy phạm phap luật khac\n> do Thống đốc Ngan hang Nha nước ban hanh.\n\n> 7\\. Giao dịch mua, ban ngoại tệ giao ngay (sau đay gọi la giao dịch giao\n> ngay) la giao dịch hai ben cam kết mua, ban một lượng đồng tiền nay với một\n> đồng tiền khac với tỷ gia xac định tại thời điểm giao dịch va ngay thanh\n> toan tối đa la 02 (hai) ngay lam việc kể từ ngay giao dịch.\n\n> 8\\. Giao dịch mua, ban ngoại tệ kỳ hạn (sau đay gọi la giao dịch kỳ hạn) la\n> giao dịch hai ben cam kết mua, ban một lượng đồng tiền nay với một đồng tiền\n> khac với tỷ gia xac định tại thời điểm giao dịch va ngay thanh toan tối\n> thiểu la 03 (ba) ngay lam việc kể từ ngay giao dịch.\n\n> 9\\. Giao dịch hoan đổi ngoại tệ (sau đay gọi la giao dịch hoan đổi) la giao\n> dịch giữa hai ben, bao gồm một giao dịch mua va một giao dịch ban cung số\n> lượng một đồng tiền nay với một đồng tiền khac với tỷ gia của hai giao dịch\n> xac định tại thời điểm giao dịch va ngay thanh toan của hai giao dịch la\n> khac nhau.\n\n> Giao dịch hoan đổi bao gồm hai giao dịch giao ngay hoặc hai giao dịch kỳ hạn\n> hoặc một giao dịch giao ngay va một giao dịch kỳ hạn.\n\n> 10\\. Giao dịch quyền chọn mua, ban ngoại tệ (sau đay gọi la giao dịch quyền\n> chọn) la giao dịch giữa hai ben, trong đo ben mua trả cho ben ban gia mua\n> quyền chọn để co quyền nhưng khong co nghĩa vụ mua hoặc ban một lượng ngoại\n> tệ nay với một ngoại tệ khac trong một khoảng thời gian do hai ben thỏa\n> thuận theo tỷ gia thực hiện được xac định tại thời điểm giao dịch va thanh\n> toan vao một ngay trong tương lai. Nếu ben mua lựa chọn thực hiện quyền, ben\n> ban phải thực hiện nghĩa vụ theo cam kết.\n\n> Trong giao dịch quyền chọn, quyền chọn ban đồng tiền nay (Put option) đồng\n> thời la quyền chọn mua đồng tiền khac (Call option).\n\nNhư vậy, co 04 loại hinh giao dịch ngoại tệ bao gồm:\n\n\\- Giao dịch mua, ban ngoại tệ giao ngay;\n\n\\- Giao dịch mua, ban ngoại tệ kỳ hạn;\n\n\\- Giao dịch hoan đổi ngoại tệ;\n\n\\- Giao dịch quyền chọn mua, ban ngoại tệ.\n\nTran trọng!\n\n", "extras": {"page": 36}}