{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C748-hd-so-tien-bao-lanh-cho-mot-du-an-nha-o-hinh-thanh-trong-tuong-lai-trong-hoat-dong-bao-lanh-ngan-hang-tinh-nhu-the-nao.html", "md": "**S ố tiền bảo lanh cho một dự an nha ở hinh thanh trong tương lai trong hoạt\nđộng bảo lanh ngan hang tinh như thế nao? Số dư bảo lanh ngan hang trong bảo\nlanh nha ở hinh thanh trong tương lai xac định ra sao? Ngan hang thương mại co\nquyền va nghĩa vụ gi trong bảo lanh nha ở hinh thanh trong tương lai? Xin được\ngiải đap theo quy định mới nhất. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **S ố tiền bảo lanh cho một dự an nha ở hinh thanh trong tương lai trong hoạt động bảo lanh ngan hang tinh như thế nao?**\n  * **S ố dư bảo lanh ngan hang trong bảo lanh nha ở hinh thanh trong tương lai xac định ra sao?**\n  * **Ng an hang thương mại co quyền va nghĩa vụ gi trong bảo lanh nha ở hinh thanh trong tương lai? **\n\n## **S ố tiền bảo lanh cho một dự an nha ở hinh thanh trong tương lai trong\nhoạt động bảo lanh ngan hang tinh như thế nao?**\n\nCăn cứ khoản 7 Điều 13 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNdzWk)\nquy định số tiền bảo lanh cho một dự an nha ở hinh thanh trong tương lai trong\nhoạt động bảo lanh ngan hang như sau:\n\n> 7\\. Số tiền bảo lanh cho một dự an nha ở hinh thanh trong tương lai tối đa\n> bằng tổng số tiền chủ đầu tư được phep nhận ứng trước của ben mua theo quy\n> định tại Điều 57 Luật Kinh doanh bất động sản va cac khoản tiền khac (nếu\n> co) theo hợp đồng mua, thue mua nha ở.\n\n**_Nh ư vậy_**, số tiền bảo lanh cho một dự an nha ở hinh thanh trong tương\nlai tối đa bằng tổng số tiền chủ đầu tư được phep nhận ứng trước của ben mua\ntheo quy định tại Điều 57 Luật Kinh doanh bất động sản va cac khoản tiền khac\n(nếu co) theo hợp đồng mua, thue mua nha ở.\n\n![Số tiền bảo lãnh cho một dự án nhà ở hình thành trong tương lai trong hoạt\nđộng bảo lãnh ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-2/230210/bao-\nlanh-nha-o.jpg)\n\n_S ố tiền bảo lanh cho một dự an nha ở hinh thanh trong tương lai trong hoạt\nđộng bảo lanh ngan hang? (Hinh từ Internet)_\n\n## **S ố dư bảo lanh ngan hang trong bảo lanh nha ở hinh thanh trong tương lai\nxac định ra sao?**\n\nTheo khoản 8 Điều 13 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNdzWk)\nquy định số dư bảo lanh ngan hang trong bảo lanh nha ở hinh thanh trong tương\nlai như sau:\n\n> 8\\. Số dư bảo lanh trong bảo lanh nha ở hinh thanh trong tương lai:\n\n> a) Số dư bảo lanh đối với chủ đầu tư hoặc ben bảo lanh đối ứng được xac định\n> chinh bằng số tiền thuộc nghĩa vụ tai chinh của chủ đầu tư. Số dư bảo lanh\n> giảm dần khi nghĩa vụ bảo lanh đối với ben mua chấm dứt theo quy định tại\n> Điều 23 Thong tư nay;\n\n> b) Thời điểm ghi nhận số dư bảo lanh la thời điểm chủ đầu tư thong bao với\n> ngan hang thương mại số tiền đa nhận ứng trước của cac ben mua kể từ thời\n> điểm thư bảo lanh co hiệu lực quy định tại điểm c Khoản nay;\n\n> c) Ngan hang thương mại va chủ đầu tư thỏa thuận về thời gian thong bao va\n> cập nhật số tiền đa nhận ứng trước của cac ben mua từ thời điểm thư bảo lanh\n> co hiệu lực trong thang nhưng khong muộn hơn ngay lam việc cuối cung của\n> thang để lam cơ sở xac định số dư bảo lanh. Chủ đầu tư chịu trach nhiệm\n> trước phap luật về việc thong bao chinh xac số tiền va thời điểm đa nhận ứng\n> trước của cac ben mua cho ngan hang thương mại.\n\nTheo đo, số dư bảo lanh đối với chủ đầu tư hoặc ben bảo lanh đối ứng được xac\nđịnh chinh bằng số tiền thuộc nghĩa vụ tai chinh của chủ đầu tư. Số dư bảo\nlanh giảm dần khi nghĩa vụ bảo lanh đối với ben mua chấm dứt theo quy định tại\nĐiều 23 Thong tư nay;\n\n## **Ng an hang thương mại co quyền va nghĩa vụ gi trong bảo lanh nha ở hinh\nthanh trong tương lai? **\n\nTại khoản 9 Điều 13 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNdzWk)\nquy định ngan hang thương mại co quyền va nghĩa vụ trong bảo lanh nha ở hinh\nthanh trong tương lai như sau:\n\n+) Ngan hang thương mại co quyền:\n\n++) Từ chối phat hanh thư bảo lanh cho ben mua nếu hợp đồng mua, thue mua nha\nở chưa phu hợp với quy định của phap luật co lien quan hoặc sau khi đa chấm\ndứt hợp đồng bảo lanh nha ở hinh thanh trong tương lai với chủ đầu tư;\n\n++) Từ chối thực hiện nghĩa vụ bảo lanh đối với số tiền khong thuộc nghĩa vụ\ntai chinh của chủ đầu tư hoặc số tiền ben mua nộp vượt qua tỷ lệ quy định tại\nĐiều 57 Luật Kinh doanh bất động sản hoặc ben mua khong xuất trinh được thư\nbảo lanh ma ngan hang thương mại đa phat hanh cho người thụ hưởng la ben mua.\n\n+) Ngan hang thương mại co nghĩa vụ:\n\n++) Phat hanh thư bảo lanh va gửi cho chủ đầu tư hoặc ben mua (theo thỏa\nthuận) khi nhận được hợp đồng mua, thue mua nha ở hợp lệ trước thời hạn giao,\nnhận nha dự kiến quy định tại hợp đồng mua, thue mua nha ở;\n\n++) Trường hợp ngan hang thương mại va chủ đầu tư chấm dứt hợp đồng bảo lanh\nnha ở hinh thanh trong tương lai trước thời hạn, chậm nhất vao ngay lam việc\ntiếp theo, ngan hang thương mại phải thong bao cong khai tren trang thong tin\nđiện tử của ngan hang thương mại va thong bao bằng văn bản cho cơ quan quản lý\nnha ở cấp tỉnh thuộc địa ban nơi co dự an nha ở của chủ đầu tư.\n\nTrong đo neu ro nội dung ngan hang thương mại khong tiếp tục phat hanh thư bảo\nlanh cho ben mua ký hợp đồng mua, thue mua nha ở với chủ đầu tư sau thời điểm\nngan hang thương mại chấm dứt hợp đồng bảo lanh nha ở hinh thanh trong tương\nlai với chủ đầu tư.\n\nĐối với cac thư bảo lanh đa phat hanh cho ben mua trước đo, ngan hang thương\nmại tiếp tục thực hiện cam kết cho đến khi nghĩa vụ bảo lanh chấm dứt;\n\n++) Thực hiện nghĩa vụ bảo lanh với số tiền trả thay tương ứng với nghĩa vụ\ntai chinh của chủ đầu tư được xac định căn cứ theo hồ sơ yeu cầu thực hiện\nnghĩa vụ bảo lanh do ben mua cung cấp phu hợp với điều kiện thực hiện nghĩa vụ\nbảo lanh quy định tại thư bảo lanh.\n\n[Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=) co\nhiệu lực từ ngay 01/04/2023.\n\nTran trọng!\n\n", "extras": {"page": 52}}