{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C9E9-hd-nhap-khau-hang-hoa-co-phai-bao-cao-ngan-hang-nha-nuoc-khong.html", "md": "**Cho t oi hỏi nhập khẩu hang hoa co phải bao cao Ngan hang Nha nước khong?\n(Cau hỏi của anh Phước - Hải Dương). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Tr ường hợp nao nhập khẩu hang hoa la khoản vay nước ngoai?**\n  * **Nh ập khẩu hang hang hoa co cần phải đăng ký với Ngan hang Nha nước?**\n  * **Ch ế độ bao cao cho Ngan hang Nha nước khi nhập khẩu hang hoa như thế nao?**\n\n## **Tr ường hợp nao nhập khẩu hang hoa la khoản vay nước ngoai?**\n\nCăn cứ theo Điều 4 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=A=dsbGRWODWk)\nquy định về nguyen tắc quản lý ngoại hối đối với cac [khoản vay nước ngoai\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/khoan-vay-nuoc-\nngoai?loc=explorer)dưới hinh thức nhập khẩu hang hoa trả chậm.\n\n> **Nguy en tắc quản lý ngoại hối đối với cac khoản vay nước ngoai dưới hinh\n> thức nhập khẩu hang hoa trả chậm**\n\n> 1\\. Khoản vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả chậm la khoản\n> nhập khẩu hang hoa co ngay rut vốn đầu tien trước ngay thanh toan cuối cung;\n> trong đo:\n\n> a) Ngay rut vốn của khoản vay nước ngoai dưới hinh thức nhập khẩu hang hoa\n> trả chậm la:\n\n> Ngay thứ 90 kể từ ngay phat hanh chứng từ vận tải trong trường hợp ngan hang\n> cung ứng dịch vụ tai khoản yeu cầu bộ chứng từ thanh toan phải co chứng từ\n> vận tải;\n\n> Ngay thứ 45 kể từ ngay hoan thanh kiểm tra ghi tren tờ khai hải quan đa được\n> thong quan trong trường hợp ngan hang cung ứng dịch vụ tai khoản khong yeu\n> cầu bộ chứng từ thanh toan phải co chứng từ vận tải;\n\n> b) Ngay thanh toan cuối cung được xac định la:\n\n> Ngay thanh toan cuối cung của thời hạn thanh toan theo hợp đồng;\n\n> Ngay thanh toan thực tế cuối cung trong trường hợp khong thực hiện theo hợp\n> đồng hoặc hợp đồng khong quy định cụ thể thời hạn thanh toan;\n\n> c) Thời hạn khoản vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả chậm\n> la thời hạn được xac định từ ngay rut vốn đầu tien đến ngay thanh toan cuối\n> cung.\n\n> ..........\n\nTheo đo, nhập khẩu hang hoa la khoản vay nước ngoai khi được thực hiện dưới\nhinh thức trả chậm. Khoản vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả\nchậm khong phải khoản tự vay, tự trả được Chinh phủ bảo lanh thong qua hợp\nđồng nhập khẩu hang hoa trả chậm.\n\nMặt khac, khoản vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả chậm la\nkhoản nợ phải trả cho người ban do nhập khẩu hang hoa co ngay rut vốn đầu tien\ntrước ngay thanh toan cuối cung.\n\nNgay rut vốn được xac định như sau:\n\n-Trường hợp ngan hang cung ứng dịch vụ tai khoản yeu cầu bộ chứng từ thanh toan phải co chứng từ vận tải thi ngay thứ 90 kể từ ngay phat hanh chứng từ vận tải la ngay rut vốn\n\n\\- Trong trường hợp ngan hang cung ứng dịch vụ tai khoản khong yeu cầu bộ\nchứng từ thanh toan phải co chứng từ vận tải thi ngay thứ 45 kể từ ngay hoan\nthanh kiểm tra ghi tren tờ khai hải quan đa được thong quan\n\nNgay thanh toan cuối cung được xac định la:\n\n\\- Ngay thanh toan cuối cung của thời hạn thanh toan theo hợp đồng.\n\n\\- Ngay thanh toan thực tế cuối cung trong trường hợp khong thực hiện theo hợp\nđồng hoặc hợp đồng khong quy định cụ thể thời hạn thanh toan.\n\n![Nhập khẩu hàng hóa có phải báo cáo Ngân hàng Nhà nước không? \\(Hình từ\nInternet\\).](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/04062023/nhap-\nkhau-hang-hoa.jpg)\n\n_Nh ập khẩu hang hoa co phải bao cao Ngan hang Nha nước khong? (Hinh từ\nInternet)._\n\n## **Nh ập khẩu hang hang hoa co cần phải đăng ký với Ngan hang Nha nước?**\n\nCăn cứ theo khoản 2 Điều 4 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Nguy en tắc quản lý ngoại hối đối với cac khoản vay nước ngoai dưới hinh\n> thức nhập khẩu hang hoa trả chậm**\n\n> ....\n\n> 2\\. Cac khoản vay tự vay, tự trả dưới hinh thức nhập khẩu hang hoa trả chậm\n> khong thuộc đối tượng phải đăng ký, đăng ký thay đổi khoản vay nước ngoai\n> theo quy định tại Chương III Thong tư nay.\n\n> 3\\. Cac giao dịch chuyển tiền trả nợ (gốc, lai), trả phi lien quan đến khoản\n> vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả chậm khong bắt buộc\n> phải thực hiện qua tai khoản vay, trả nợ nước ngoai.\n\nCăn cứ Điều 11 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhNUTWk)\nquy định về khoản vay phải thực hiện đăng ký\n\n> **Kho ản vay phải thực hiện đăng ký**\n\n> Khoản vay phải thực hiện đăng ký với Ngan hang Nha nước bao gồm:\n\n> 1\\. Khoản vay trung, dai hạn nước ngoai.\n\n> 2\\. Khoản vay ngắn hạn được gia hạn thời gian trả nợ gốc ma tổng thời hạn\n> của khoản vay la tren 01 năm.\n\n> 3\\. Khoản vay ngắn hạn khong co thỏa thuận gia hạn nhưng con dư nợ gốc (bao\n> gồm cả nợ lai được nhập gốc) tại thời điểm tron 01 năm kể từ ngay rut vốn\n> đầu tien, trừ trường hợp ben đi vay hoan thanh thanh toan dư nợ gốc noi tren\n> trong thời gian 30 ngay lam việc kể từ thời điểm tron 01 năm tinh từ ngay\n> rut vốn đầu tien.\n\nCăn cứ theo cac quy định tren, khi nhập khẩu hang hoa dưới hinh thức trả chậm\nla khoản vay nước ngoai tự vay, tự trả thi khong cần đăng ký với Ngan hang Nha\nnước.\n\n**Nh ập khẩu hang hoa dưới hinh thức trả chậm phải đăng ký với Ngan hang Nha\nnước khi khoản vay thuộc cac trường hợp sau:**\n\n\\- Khoản vay trung, dai hạn nước ngoai.\n\n\\- Khoản vay ngắn hạn được gia hạn thời gian trả nợ gốc ma tổng thời hạn của\nkhoản vay la tren 01 năm.\n\n\\- Khoản vay ngắn hạn khong co thỏa thuận gia hạn nhưng con dư nợ gốc (bao gồm\ncả nợ lai được nhập gốc) tại thời điểm tron 01 năm kể từ ngay rut vốn đầu\ntien, trừ trường hợp ben đi vay hoan thanh thanh toan dư nợ gốc noi tren trong\nthời gian 30 ngay lam việc kể từ thời điểm tron 01 năm tinh từ ngay rut vốn\nđầu tien.\n\n## **Ch ế độ bao cao cho Ngan hang Nha nước khi nhập khẩu hang hoa như thế\nnao?**\n\nTheo quy định tại khoản 1 Điều 41 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWODBNUTWk)\nquy định về chế độ bao cao đối với ben đi vay như sau:\n\n> **Ch ế độ bao cao đối với ben đi vay**\n\n> 1\\. Định kỳ hang thang, chậm nhất vao ngay 05 của thang tiếp theo kỳ bao\n> cao, ben đi vay phải bao cao trực tuyến tinh hinh thực hiện cac khoản vay\n> ngắn, trung va dai hạn tại Trang điện tử. Trường hợp Trang điện tử gặp lỗi\n> kỹ thuật khong thể gửi được bao cao, ben đi vay gửi bao cao bằng văn bản\n> theo mẫu tại Phụ lục 05 ban hanh kem theo Thong tư nay.\n\n> ....\n\nTrường hợp nhập khẩu hang hoa dưới hinh thức trả chậm, la khoản vay nước ngoai\nthi mỗi thang, chậm nhất vao ngay 05 của thang tiếp theo kỳ bao cao, ben đi\nvay phải bao cao trực tuyến tinh hinh thực hiện cac khoản vay ngắn, trung va\ndai hạn với Ngan hang Nha nước.\n\nCo 2 hinh thức bao cao:\n\n\\- Thong qua Trang điện tử.\n\n\\- Nếu Trang điện tử gặp lỗi kỹ thuật thi gửi bằng văn bản theo mẫu tại Phụ\nlục 05 ban hanh kem theo [Thong tư 12/2022/TT-\nNHNN.](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode===JoMWIyNW5YM0JzWHpVPQWT)\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/06062023/HINH-\nANH.jpg)\n\nTải mẫu bao cao tại đay. [Tải\nvề.](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/06062023/PHU-\nLUC-05.doc)\n\nChinh vi thế, nhập khẩu hang hoa phải bao cao với Ngan hang Nha nước khi khoản\nvay nước ngoai va được thực hiện dưới hinh thức trả chậm.\n\nTran trọng!\n\n", "extras": {"page": 41}}