{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/26A22-hd-cach-tinh-lai-suat-va-viec-thu-hoi-no-cua-ngan-hang.html", "md": "**H om trước co 1 nhan vien ngan hang đến nha va noi rằng trước đay mẹ của toi\nco đứng vay ngan hang 3 triệu đồng, đa trả gốc, nhưng nay trong hồ sơ ngan\nhang con lưu la nợ lai 10 triệu đồng đồng va 1.000 đồng tiền gốc va yeu cầu\ngia đinh chỉ cần thanh toan 2 triệu đồng đồng thi sẽ được xoa hồ sơ va coi như\nkhong nợ gi ngan hang. Do vậy, mẹ toi co 600 nghin va đa đưa cho nhan vien\nnhưng khong co hoa đơn gi. Va yeu cầu nộp nốt 1.400.000 đồng con lại. Nếu đa\ntrả gốc ma con nợ lai thi phần lai được tinh như thế nao ma lại co thể cao như\nvậy, trong khi một thời gian dai hang chục năm sao ngan hang khong thong bao\nma đến giờ mới thong bao va yeu cầu như vậy. Vậy co đung va hợp lý hay khong?\nMong nhận được tư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nLai suất trong hợp đồng vay tiền la tỉ lệ nhất định ma ben vay phải trả them\nvao số tiền đa vay tinh theo đơn vị thời gian. Lai suất thường được tinh theo\ntuần, thang hoặc năm do cac ben thoả thuận hoặc do phap luật quy định. Căn cứ\nvao lai suất số tiền vay va thời gian vay ma ben vay phải trả một số tiền nhất\nđịnh. Số tiền nay tỉ lệ thuận với lai suất, số tiền đa vay va thời gian vay.\n\nMức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam theo quy định tại Điều\n1 Thong tư 08/2014/TT-NHNN như sau:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai (trừ Quỹ Tin dụng nhan\ndan va Tổ chức tai chinh vi mo) ap dụng mức lai suất cho vay ngắn hạn tối đa\nbằng đồng Việt Nam la 7%/năm.\n\n2\\. Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất cho\nvay ngắn hạn tối đa bằng đồng Việt Nam la 8%/năm.\"\n\nNhư vậy, trong trường hợp mẹ bạn vay rại ngan hang thương mại, mức lai suất ap\ndụng tối đa la 7%/năm. Tuy nhien, cac ben co thể thoả thuận về việc tỉ lệ lai\nsuất thấp hơn mức tối đa ma NHNN quy định. Vi bạn khong cung cấp ro thong tin\nvề việc trả nợ của mẹ bạn, đa trả đủ lai chưa, khoản nợ qua hạn, thời gian\nvay, lai suất theo hợp đồng vay,..cho nen chung toi khong co đủ căn cứ để tinh\nsố tiền lai cụ thể cho bạn.\n\nVề vấn đề thu hồi nợ của Ngan hang, Điều 95 Luật Cac tổ chức tin dụng quy\nđịnh:\n\n1\\. Tổ chức tin dụng co quyền chấm dứt việc cấp tin dụng, thu hồi nợ trước hạn\nkhi phat hiện khach hang cung cấp thong tin sai sự thật, vi phạm cac quy định\ntrong hợp đồng cấp tin dụng.\n\n2\\. Trong trường hợp khach hang khong trả được nợ đến hạn, nếu cac ben khong\nco thỏa thuận khac thi tổ chức tin dụng co quyền xử lý nợ, tai sản bảo đảm\ntiền vay theo hợp đồng cấp tin dụng, hợp đồng bảo đảm va quy định của phap\nluật. Việc cơ cấu lại thời hạn trả nợ, mua ban nợ của tổ chức tin dụng thực\nhiện theo quy định của Ngan hang Nha nước.\n\n3\\. Trong trường hợp khach hang vay hoặc người bảo đảm khong trả được nợ do bị\npha sản, việc thu hồi nợ của tổ chức tin dụng được thực hiện theo quy định của\nphap luật về pha sản.\n\n4\\. Tổ chức tin dụng co quyền quyết định miễn, giảm lai suất, phi cho khach\nhang theo quy định nội bộ của tổ chức tin dụng.\".\n\nTheo quy định tren, ngan hang co quyền xử lý nợ khi mẹ của bạn khong trả được\nnợ đến hạn, việc cơ cấu thời hạn trả nợ được thực hiện theo cac quy định của\nNHNN. Theo quy định tại Thong tư 02/2013/TT-NHNN, sau nay sửa đổi tại Thong tư\n09/2014/TT-NHNN, đối với khoản nợ của mẹ bạn la một khoản nợ co thời gian đa\nhang chục năm, do đo thuộc loại nợ mất vốn (phan loại nợ nhom 5) (khoản 1 Điều\n10 Thong tư 02/2013/TT-NHNN), la Cac khoản nợ được tổ chức tin dụng, chi nhanh\nngan hang nước ngoai đanh gia la khong con khả năng thu hồi, mất vốn. Do đo,\nrất co thể khoản nợ của mẹ bạn đa thuộc trường hợp được ngan hang tiến hanh xử\nlý rủi ro tức la được xem la khong con nợ với ngan hang. Bạn nen lien hệ trực\ntiếp với phia ngan hang để xac nhận việc ngan hang đa xử lý khoản nợ của mẹ\nbạn chưa, co cử người đến thu hồi nợ hay khong.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về cach tinh lai suất va việc\nthu hồi nợ của ngan hang. Bạn nen tham khảo chi tiết Thong tư 08/2014/TT-NHNN\nđể nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 412}}