{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A02B9-hd-cong-thuc-tinh-lai-suat-tha-noi-la-gi-muc-lai-suat-tha-noi-cua-cac-ngan-hang-hien-nay-la-bao-nhieu-.html", "md": "**T oi đi vay ngan hang thi được tư vấn ap dụng vay theo lai suất thả nổi, toi\nmuốn hỏi lai suất thả nổi la như thế nao, mức lai suất hiện nay la bao nhieu?\nMong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong thức tinh lai suất thả nổi la gi?**\n  * **M ức lai suất thả nổi của cac ngan hang hiện nay la bao nhieu?**\n  * **L ai suất của ngan hang hiện nay được quy định như thế nao?**\n  * **M ức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam với khach hang vay để đap ứng nhu cầu vốn theo Thong tư 39/2016/TT-NHNN la bao nhieu?**\n\n## **C ong thức tinh lai suất thả nổi la gi?**\n\nLai suất thả nổi (hay con gọi la lai suất biến động) la lai suất co gia trị\nthay đổi theo thời gian phụ thuộc vao tinh hinh tai chinh của thị trường.\nThong thường, lai suất thả nổi sẽ được tinh dựa vao cac chỉ số thị trường như\nlai suất cơ sở của Ngan hang nha nước. Lai suất thả nổi hiện nay được tinh\ntheo cong thức:\n\n**L ai suất thả nổi = Lai suất cơ sở \\+ Bien độ lai suất**  \n---  \n  \nLai suất thả nổi hay được ap dụng vao lĩnh vực cho vay ,đầu tư va thường được\nđiều chỉnh vao định kỳ 03, 06 va 12 thang va cao hơn lai suất cố định. Tuy\nnhien, khi tinh hinh thị trường tai chinh biến động thi lai suất thả nổi co\nthể thấp hơn lai suất cố định.\n\n![Lãi suất thả nổi là gì? Mức lãi suất thả nổi của các ngân hàng hiện nay là\nbao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang2/lai-\nsuat-tha-noi%20\\(2\\).jpg)\n\n_C ong thức tinh lai suất thả nổi la gi? Mức lai suất thả nổi của cac ngan\nhang hiện nay la bao nhieu? Lai suất của ngan hang được quy định thế nao?\n(Hinh từ Internet)_\n\n## **M ức lai suất thả nổi của cac ngan hang hiện nay la bao nhieu?**\n\nHiện nay, cac ngan hang như Agribank, Vietcombank, Vietinbank va BIDV đang co\nmức lai suất cho vay bất động sản năm đầu từ 7-8,5%/năm. Đối với một số ngan\nhang thương mại cổ phần như TPBank, ACB, Eximbank, Techcombank, MB... với lai\nsuất phổ biến trong thời gian đầu từ 7,5-10%/năm.\n\nBien độ lai suất của cac ngan hang đang dao động từ 3-4,5%. Theo đo, mức lai\nsuất thả nổi của cac ngan hang hiện nay sẽ dao động trong khoản từ\n10-14,5%/năm với cac năm tiếp theo.\n\nCac ca nhan, tổ chức đang co nhu cầu vay, đầu tư theo lai suất thả nổi co thể\ntham khảo bảng mức lai suất thả nổi dưới đay:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang2/lai-\nsuat-tha-noi%20\\(1\\).jpg)\n\n**_L ưu ý,_**_n ội dung tren chỉ mang tinh chất tham khảo._\n\n## **L ai suất của ngan hang hiện nay được quy định như thế nao?**\n\nCăn cứ Điều 100 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhNREWk)\nquy định về lai suất của ngan hang như sau:\n\n> **L ai suất, phi trong hoạt động kinh doanh của tổ chức tin dụng**\n\n> 1\\. [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung) được quyền ấn định va phải niem yết cong khai mức lai\n> suất huy động vốn, mức phi cung ứng dịch vụ trong hoạt động kinh doanh của\n> tổ chức tin dụng.\n\n> 2\\. Tổ chức tin dụng va khach hang co quyền thỏa thuận về lai suất, phi cấp\n> tin dụng trong hoạt động ngan hang của tổ chức tin dụng theo quy định của\n> phap luật về cac tổ chức tin dụng.\n\n> 3\\. Trường hợp hoạt động ngan hang co diễn biến bất thường, để bảo đảm an\n> toan của hệ thống tổ chức tin dụng, Thống đốc Ngan hang Nha nước quy định cơ\n> chế xac định lai suất, phi trong hoạt động kinh doanh của [tổ chức tin\n> dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung).\n\nNhư vậy, lai suất huy động vốn của ngan hang hiện nay phải được niem yết cong\nkhai. Đối với lai suất cấp tin dụng trong hoạt động ngan hang thi ngan hang va\nkhach hang co quyền thỏa thuận theo quy định.\n\nNgoai ra, trong trường hợp hoạt động ngan hang co diễn biến bất thường, để bảo\nđảm an toan của hệ thống tổ chức tin dụng, Thống đốc Ngan hang Nha nước sẽ quy\nđịnh cơ chế xac định lai suất trong hoạt động kinh doanh của ngan hang.\n\nQuy định nay khong co sự thay đổi so với [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=).\n\n## **M ức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam với khach hang\nvay để đap ứng nhu cầu vốn theo Thong tư 39/2016/TT-NHNN la bao nhieu?**\n\nCăn cứ Điều 1 [Quyết định 1125/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU9EWXTl&mode=g=dsbGRWOHWk)\nquy định mức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam như sau:\n\n> **M ức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam theo quy định tại\n> khoản 2 Điều 13 Thong tư số 39/2016/TT-NHNN ngay 30 thang 12 năm 2016 như\n> sau:**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai (trừ Quỹ tin dụng nhan\n> dan va Tổ chức tai chinh vi mo) ap dụng mức lai suất cho vay ngắn hạn tối đa\n> bằng đồng Việt Nam la 4,0%/năm.\n\n> 2\\. Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất\n> cho vay ngắn hạn tối đa bằng đồng Việt Nam la 5,0%/năm.\n\nNhư vậy, tổ chức tin dụng, chi nhanh ngan hang nước ngoai sẽ ap dụng mức lai\nsuất cho vay ngắn hạn tối đa bằng đồng Việt Nam la 4,0%/năm. Rieng đối với Quỹ\ntin dụng nhan dan va Tổ chức tai chinh vi mo thi ap dụng mức lai suất cho vay\nngắn hạn tối đa bằng đồng Việt Nam la 5,0%/năm đối với cac đối tượng khach\nhang co nhu cầu cho vay sau:\n\n\\- Vay phục vụ lĩnh vực phat triển nong nghiệp, nong thon theo quy định của\nChinh phủ về chinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon;\n\n\\- Vay thực hiện phương an kinh doanh hang xuất khẩu theo Luật thương mại;\n\n\\- Vay phục vụ kinh doanh của doanh nghiệp nhỏ va vừa theo quy định;\n\n\\- Vay phat triển nganh cong nghiệp hỗ trợ;\n\n\\- Vay phục vụ kinh doanh của doanh nghiệp ứng dụng cong nghệ cao.\n\n**_L ưu ý,_**_[Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=s9dsbGRWOHlNRGWk)\nco hiệu lực thi hanh từ ngay 01/7/2024, trừ khoản 3 Điều 200 va khoản 15 Điều\n210 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) co\nhiệu lực thi hanh từ ngay 01/01/2025._\n\nTran trọng!\n\n", "extras": {"page": 20}}