{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2832E-hd-thu-tuc-chuyen-khoan-vay-nuoc-ngoai-thanh-von-gop.html", "md": "**C ong ty chung toi co vay cong ty mẹ ở nước ngoai la khoản vay theo hinh\nthức tự vay tự trả, Cong ty chung toi đa đăng ký khoản vay tren với Ngan hang\nnha nước, sau đo cũng đa đăng ký thay đổi khoản vay do hai ben gia hạn thời\ngian vay. Nay Cong ty mẹ ở nước ngoai muốn chuyển khoản vay tren thanh khoản\nvốn gop? Vậy Cong ty chung toi co thể đăng ký với Ngan hang nha nước để chuyển\nkhoản vay thanh khoản gop vốn được khong? Mong nhận được tư vấn của Ban bien\ntập Thư Ký Luật. Chan thanh cảm ơn! **\n\nKhoản vay nước ngoai theo Điều 3 Thong tư 03/2016/TT-NHNN la cụm từ dung chung\nđể chỉ khoản vay nước ngoai khong được Chinh phủ bảo lanh (sau đay gọi la\nKhoản vay tự vay tự trả) va Khoản vay nước ngoai được Chinh phủ bảo lanh dưới\nmọi hinh thức vay nước ngoai thong qua hợp đồng vay, hợp đồng nhập khẩu hang\nhoa trả chậm, hợp đồng ủy thac cho vay, hợp đồng cho thue tai chinh hoặc phat\nhanh cong cụ nợ tren thị trường quốc tế của Ben đi vay.\n\nCăn cứ Khoản 2 Điều 34 Thong tư 03/2016/TT-NHNN quy định cac trường hợp trả nợ\nkhong thong qua tai khoản vay, trả nợ nước ngoai bao gồm:\n\na) Trả nợ dưới hinh thức cung cấp hang hoa, dịch vụ cho Ben cho vay;\n\nb) Trả nợ bằng cổ phần hoặc phần vốn gop của Ben đi vay phu hợp với quy định\ncủa phap luật;\n\nc) Trả nợ cac Khoản vay nước ngoai trung, dai hạn thong qua thanh toan bu trừ\ncac Khoản phải thu trực tiếp với Ben cho vay;\n\nd) Trả nợ thong qua tai Khoản của Ben đi vay mở tại nước ngoai (trong trường\nhợp Ben đi vay được phep mở tai Khoản ở nước ngoai để thực hiện Khoản vay nước\nngoai).\n\nNhư thế, nếu bạn muốn trả nợ bằng vốn gop thi cong ty bạn khong phải thong qua\ntai khoản vay, tai khoản nước ngoai.\n\nVới trường hợp nay, bạn khong phải đăng ký thay đổi khoản vay theo Khoản 2\nĐiều 15 Thong tư 03/2016/TT-NHNN ma chỉ cần thong bao bằng văn bản cho ngan\nhang cung ứng dịch vụ tai Khoản để thực hiện rut vốn, trả nợ theo kế hoạch\nthay đổi.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về thủ tục chuyển khoản vay\nnước ngoai thanh vốn gop. Bạn nen tham khảo chi tiết Thong tư 03/2016/TT-NHNN\nđể nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 389}}