{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4A1EB-hd-tieu-chuan-va-nang-luc-chuyen-mon-nghiep-vu-cua-ngach-kiem-soat-vien-cao-cap-ngan-hang.html", "md": "**Ng an hang nha nước vừa ban hanh thong tư mới quy định về nganh ngan hang.\nVậy, xin hay cho toi biết: Tieu chuẩn va năng lực chuyen mon, nghiệp vụ của\nngạch kiểm soat vien cao cấp ngan hang được thong tư nay quy định như thế nao?\n**\n\nCăn cứ Khoản 3 Điều 4 Thong tư 12/2019/TT-NHNN (Co hiệu lực từ 01/01/2020) quy\nđịnh tieu chuẩn va năng lực chuyen mon, nghiệp vụ của ngạch kiểm soat vien cao\ncấp ngan hang, cụ thể như sau:\n\n\\- Nắm vững va am hiểu sau sắc chủ trương, đường lối của Đảng, phap luật của\nnha nước; định hướng phat triển, chiến lược, chinh sach của nganh, lĩnh vực về\nkiểm soat, kiểm toan Ngan hang Nha nước;\n\n\\- Nắm vững cac nghiệp vụ Ngan hang Trung ương va hoạt động của Ngan hang Nha\nnước;\n\n\\- Xay dựng, hoan thiện được phương phap nghien cứu va đề xuất cải tiến nghiệp\nvụ quản lý hoạt động nganh Ngan hang;\n\n\\- Xay dựng được cac phương an, kế hoạch tổ chức hoạt động kiểm soat, kiểm\ntoan của Ngan hang Nha nước;\n\n\\- Co khả năng phan tich kinh tế xa hội co lien quan đến hoạt động ngan hang;\nphan tich, tổng hợp đanh gia được cac mặt hoạt động nghiệp vụ, lĩnh vực quản\nlý của Ngan hang Nha nước;\n\n\\- Co khả năng nghien cứu, tổng kết, đanh gia trong cong tac kiểm soat, kiểm\ntoan Ngan hang Nha nước; xay dựng được cac phương an, kế hoạch tổ chức hoạt\nđộng kiểm soat, kiểm toan của Ngan hang Nha nước;\n\n\\- Co kinh nghiệm tren cac lĩnh vực nghiệp vụ tiền tệ, tin dụng, ngan hang;\n\n\\- Đối với cong chức dự thi nang ngạch kiểm soat vien cao cấp thi trong thời\ngian giữ ngạch kiểm soat vien chinh hoặc tương đương đa chủ tri xay dựng, thẩm\nđịnh it nhất 02 văn bản quy phạm phap luật hoặc đề tai, đề an, dự an, chương\ntrinh nghien cứu khoa học cấp bộ đa được cấp co thẩm quyền ban hanh hoặc\nnghiệm thu;\n\n\\- Co kinh nghiệm cong tac ở ngạch kiểm soat vien chinh ngan hang hoặc tương\nđương. Cong chức dự thi nang ngạch kiểm soat vien cao cấp phải co thời gian\ngiữ ngạch kiểm soat vien chinh hoặc tương đương từ đủ 06 năm trở len, trong đo\nthời gian giữ ngạch kiểm soat vien chinh tối thiểu 01 năm (đủ 12 thang).\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 115}}