{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2BA2F-hd-nhiem-vu-quyen-han-cua-truong-doan-thanh-tra-trong-linh-vuc-chung-khoan.html", "md": "**Nhi ệm vụ, quyền hạn của Trưởng Đoan thanh tra trong lĩnh vực chứng khoan\nđược quy định như thế nao? Chao Ban bien tập Thư Ký Luật, toi co vấn đề thắc\nmắc cần Ban bien tập tư vấn. Toi ten la Khanh Hung, hiện đang la nhan vien tự\ndo ở Ha Nội, cho toi hỏi, phap luật hiện hanh quy định về nhiệm vụ, quyền hạn\ncủa Trưởng Đoan thanh tra trong lĩnh vực chứng khoan như thế nao? Mong nhận\nđược tư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! Email:\nhung.khanh***@gmail.com **\n\nNhiệm vụ, quyền hạn của Trưởng Đoan thanh tra trong lĩnh vực chứng khoan được\nquy định tại Khoản 1 Điều 116 Luật Chứng khoan 2006 như sau:\n\nNhiệm vụ, quyền hạn của Trưởng Đoan thanh tra:\n\na) Tổ chức, chỉ đạo cac thanh vien trong Đoan thanh tra thực hiện đung nội\ndung, đối tượng, thời hạn đa ghi trong quyết định thanh tra;\n\nb) Yeu cầu đối tượng thanh tra cung cấp thong tin, tai liệu, dữ liệu điện tử,\nbao cao bằng văn bản, giải trinh về những vấn đề lien quan đến nội dung thanh\ntra;\n\nc) Trường hợp co căn cứ cho rằng nếu khong kịp thời niem phong, tạm giữ tai\nliệu, chứng từ, chứng khoan, dữ liệu điện tử co lien quan đến hanh vi vi phạm\nphap luật về chứng khoan va thị trường chứng khoan thi tai liệu, chứng từ,\nchứng khoan, dữ liệu điện tử co thể bị tẩu tan, tieu hủy, Trưởng Đoan thanh\ntra co quyền ra quyết định niem phong, tạm giữ tai liệu, chứng từ, chứng\nkhoan, dữ liệu điện tử. Trong thời hạn hai mươi bốn giờ, kể từ khi ra quyết\nđịnh, Trưởng Đoan thanh tra phải bao cao va được sự đồng ý bằng văn bản của\nChanh thanh tra chứng khoan; trong trường hợp Chanh thanh tra chứng khoan\nkhong đồng ý thi Trưởng Đoan thanh tra phải hủy ngay quyết định niem phong,\ntạm giữ va trả lại tai liệu, chứng từ, chứng khoan, dữ liệu điện tử đa bị niem\nphong, tạm giữ;\n\nd) Bao cao với người ra quyết định thanh tra về kết quả thanh tra va chịu\ntrach nhiệm về tinh chinh xac, trung thực, khach quan của bao cao đo;\n\nđ) Lập bien bản thanh tra;\n\ne) Khi thực hiện nhiệm vụ, quyền hạn quy định tại khoản 1 Điều nay, Trưởng\nĐoan thanh tra phải chịu trach nhiệm trước phap luật về mọi quyết định của\nminh.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về nhiệm vụ, quyền hạn của\nTrưởng Đoan thanh tra trong lĩnh vực chứng khoan. Bạn nen tham khảo chi tiết\nLuật Chứng khoan 2006 để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 371}}