{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37F4F-hd-xay-dung-va-phe-duyet-phuong-an-pha-san-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "**Vi ệc xay dựng va phe duyệt phương an pha sản tổ chức tin dụng được kiểm\nsoat đặc biệt được quy định như thế nao? Xin chao Ban bien tập, toi la Vo\nThanh Tam, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan\nđến hoạt động của cac tổ chức tin dụng tại Việt Nam. Toi đang co thắc mắc cần\nBan bien tập giải đap giup toi. Cho toi hỏi, việc xay dựng va phe duyệt phương\nan pha sản tổ chức tin dụng được kiểm soat đặc biệt được quy định cụ thể ra\nsao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được\nsự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Vo Thanh Tam\n(thanhtam*****@gmail.com) **\n\nTheo quy định tại Điều 152a Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi việc xay\ndựng va phe duyệt phương an pha sản tổ chức tin dụng được kiểm soat đặc biệt\nđược quy định cụ thể như sau:\n\n\\- Trong thời hạn 30 ngay, kể từ ngay Chinh phủ quyết định chủ trương pha sản\ntổ chức tin dụng được kiểm soat đặc biệt, Ban kiểm soat đặc biệt co trach\nnhiệm chủ tri, phối hợp với tổ chức tin dụng được kiểm soat đặc biệt, Bảo hiểm\ntiền gửi Việt Nam xay dựng phương an pha sản tổ chức tin dụng được kiểm soat\nđặc biệt trinh Ngan hang Nha nước xem xet.\n\nTrường hợp xay dựng phương an pha sản quỹ tin dụng nhan dan, Ban kiểm soat đặc\nbiệt co trach nhiệm chủ tri, phối hợp với quỹ tin dụng nhan dan được kiểm soat\nđặc biệt, Bảo hiểm tiền gửi Việt Nam va Ngan hang Hợp tac xa Việt Nam thực\nhiện.\n\n\\- Trong thời hạn 30 ngay, kể từ ngay nhận được phương an pha sản, Ngan hang\nNha nước co trach nhiệm xem xet, đanh gia tinh khả thi của phương an, trinh\nChinh phủ phe duyệt phương an pha sản tổ chức tin dụng được kiểm soat đặc\nbiệt.\n\nTren đay la nội dung tư vấn về việc xay dựng va phe duyệt phương an pha sản tổ\nchức tin dụng được kiểm soat đặc biệt. Để biết them thong tin chi tiết, bạn\nnen tham khảo them tại Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung\nnăm 2017.\n\nTran trọng!\n\n", "extras": {"page": 257}}