{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CF56-hd-nguyen-tac-chuyen-quyen-so-huu-giay-to-co-gia-trong-truong-hop-chia-tach-sap-nhap-hop-nhat-va-thu-hoi-giay-phep-cac-to-chuc-tin-dung.html", "md": "**Nguy en tắc chuyển quyền sở hữu giấy tờ co gia trong trường hợp chia, tach,\nsap nhập, hợp nhất va thu hồi Giấy phep cac tổ chức tin dụng? Xin chao Ban\nbien tập Thư Ký Luật. Em ten la Tống Văn Sơ, la sinh vien đại học Tai chinh -\nMarketing, hiện đang thực tập tại Ngan hang Vietcombank chi nhanh Thủ Dầu Một\n- Binh Dương. Sau qua trinh thực tập em sẽ phải hoan thanh Bao cao thực tập co\nnội dung về cong việc tại nơi thực tập. Tuy nhien, hiện co nhiều vấn đề em con\nchưa ro, cụ thể xin Ban Bien Tập Thư Ký Luật giải đap giup về nguyen tắc\nchuyển quyền sở hữu giấy tờ co gia trong trường hợp chia, tach, sap nhập, hợp\nnhất va thu hồi Giấy phep cac tổ chức tin dụng? Văn bản nao quy định vấn đề\nnay? Mong nhận được cau trả lời từ Ban bien tập. Em xin chan thanh cam ơn Ban\nbien tập Thư Ký Luật. conha**@gmail.com **\n\nNguyen tắc chuyển quyền sở hữu giấy tờ co gia trong trường hợp chia, tach, sap\nnhập, hợp nhất va thu hồi Giấy phep cac tổ chức tin dụng quy định tại Khoản 4\nĐiều 8 Thong tư 04/2016/TT-NHNN quy định việc lưu ký va sử dụng giấy tờ co gia\ntại Ngan hang Nha nước Việt Nam cụ thể như sau:\n\nNgan hang Nha nước (Sở Giao dịch) thực hiện chuyển quyền sở hữu giấy tờ co gia\ntrong trường hợpchia, tach, sap nhập, hợp nhất va thu hồi Giấy phep cac tổ\nchức tin dụng theo yeu cầu của thanh vien la chủ sở hữu giấy tờ co gia tren cơ\nsở Đơn đề nghị chuyển quyền sở hữu giấy tờ co gia theo Phụ lục 5/LK đinh kem\nThong tư nay va cac giấy tờ lien quan.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về vấn đề nguyen tắc\nchuyển quyền sở hữu giấy tờ co gia trong trường hợp chia, tach, sap nhập, hợp\nnhất va thu hồi Giấy phep cac tổ chức tin dụng. Để tim hiểu ro hơn, vui long\nxem them tại Thong tư 04/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 349}}