{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45349-hd-xep-hang-ngan-hang.html", "md": "**T oi hiện đang tim hiểu về đanh gia, xếp hạng ngan hang theo quy định mới.\nVậy Ban tư vấn cho toi hỏi theo quy định mới thi xếp hạng ngan hang được quy\nđịnh như thế nao? Toi cần tim hiểu về vấn đề nay để phục vụ cho nhu cầu cong\nviệc. Chan thanh cảm ơn Ban tư vấn rất nhiều! Minh Anh - anh*****@gmail.com **\n\nXếp hạng ngan hang được quy định tại Điều 20 Thong tư 52/2018/TT-NHNN quy định\nvề xếp hạng tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh, (co hiệu lực 01/04/2019), theo đo:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai được xếp vao cac hạng như\nsau:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai xếp hạng A (Tốt) nếu Tổng\nđiểm xếp hạng lớn hơn hoặc bằng 4,5.\n\n2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai xếp hạng B (Kha) nếu Tổng\nđiểm xếp hạng nhỏ hơn 4,5 va lớn hơn hoặc bằng 3,5.\n\n3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai xếp hạng C (Trung binh)\nnếu Tổng điểm xếp hạng nhỏ hơn 3,5 va lớn hơn hoặc bằng 2,5.\n\n4\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai xếp hạng D (Yếu) nếu Tổng\nđiểm xếp hạng nhỏ hơn 2,5 va lớn hơn hoặc bằng 1,5.\n\n5\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai xếp hạng E (Yếu kem) nếu\nTổng điểm xếp hạng nhỏ hơn 1,5.\n\n6\\. Ngoai quy định neu tại Khoản 4 Điều 20 Thong tư nay, tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai xếp hạng (D) nếu lam vao một trong cac trường hợp\nquy định tại Điểm a, b Khoản 1 Điều 130a Luật cac tổ chức tin dụng (đa được\nsửa đổi, bổ sung).\n\n7\\. Ngoai quy định neu tại Khoản 5 Điều 20 Thong tư nay, tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai xếp hạng E nếu lam vao một trong cac trường hợp quy\nđịnh tại Điểm a, b, c Khoản 1 Điều 145 Luật cac tổ chức tin dụng (đa được sửa\nđổi, bổ sung) va chưa được Ngan hang Nha nước đặt vao tinh trạng kiểm soat đặc\nbiệt.\n\nTren đay la tư vấn về xếp hạng ngan hang. Để biết them thong tin chi tiết bạn\nhay tham khảo tại Thong tư 52/2018/TT-NHNN. Mong rằng những tư vấn của chung\ntoi sẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 141}}