{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29848-hd-trach-nhiem-bao-cao-cung-cap-thong-tin-trong-hoat-dong-phong-chong-rua-tien-duoc-quy-dinh-the-nao.html", "md": "**Tr ach nhiệm bao cao, cung cấp thong tin trong hoạt động phong, chống rửa\ntiền được quy định thế nao? Chao cac anh, chị trong Ban bien tập Thư Ký Luật.\nToi đang muốn tim hiểu những quy định của phap luật về cac biện phap phong,\nchống rửa tiền. Nen toi co một thắc mắc mong nhận được sự giải đap từ phia\nanh, chị trong Ban bien tập. Trach nhiệm bao cao, cung cấp thong tin trong\nhoạt động phong, chống rửa tiền được quy định thế nao? Văn bản nao quy định\nđiều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam\nơn Ban bien tập Thư Ký Luật. Hoang Sơn (son***@gmail.com) **\n\nTrach nhiệm bao cao, cung cấp thong tin trong hoạt động phong, chống rửa tiền\nđược quy định tại Điều 17 Nghị định 116/2013/NĐ-CP hướng dẫn Luật phong, chống\nrửa tiền như sau:\n\n1\\. Đối tượng bao cao phải cung cấp hồ sơ, tai liệu lưu trữ va cac thong tin\nlien quan theo đung thời hạn yeu cầu. Ngan hang Nha nước Việt Nam va cac cơ\nquan nha nước co thẩm quyền khac phải xac định thời hạn khi yeu cầu cung cấp\nhồ sơ, tai liệu lưu trữ va cac thong tin lien quan theo quy định của Luật\nphong, chống rửa tiền. Thời hạn yeu cầu cung cấp hồ sơ, tai liệu va cac thong\ntin lien quan cần phải được xac định phu hợp với mức độ cấp thiết của vấn đề,\nhoan cảnh thực tế khach quan va khả năng cung cấp của đối tượng được yeu cầu\ncung cấp.\n\n2\\. Cơ quan phong, chống rửa tiền thuộc Ngan hang Nha nước Việt Nam co quyền\nyeu cầu tất cả cac đối tượng bao cao va cac cơ quan, tổ chức, ca nhan lien\nquan cung cấp hồ sơ, tai liệu lưu trữ va cac thong tin lien quan đến cac giao\ndịch được bao cao theo quy định của Luật phong, chống rửa tiền.\n\n3\\. Hồ sơ, tai liệu lưu trữ va thong tin lien quan chỉ được cung cấp trực tiếp\ncho cac cơ quan nha nước co thẩm quyền sau:\n\na) Cơ quan cong an hoặc Viện kiểm sat nhan dan cấp quận, huyện trở len nếu\ngiao dịch lien quan tới tội phạm được bao cao theo Khoản 2 Điều 26 Luật phong,\nchống rửa tiền;\n\nb) Cơ quan điều tra hoặc Viện kiểm sat nhan dan cac cấp nếu giao dịch lien\nquan tới vụ việc va khach hang đa co quyết định khởi tố vụ an va quyết định\nkhởi tố bị can. Thủ trưởng hoặc Pho thủ trưởng cac cơ quan nay la người ký yeu\ncầu cung cấp hồ sơ, tai liệu va thong tin lien quan;\n\nc) Cơ quan an ninh điều tra nếu giao dịch lien quan tới cac đối tượng bị nghi\nngờ phạm cac tội xam phạm an ninh quốc gia. Thủ trưởng hoặc Pho thủ trưởng cơ\nquan nay la người ký yeu cầu cung cấp hồ sơ, tai liệu va thong tin lien quan;\n\nd) Cơ quan thuế, cơ quan co chức năng điều tra ban đầu nếu giao dịch lien quan\ntới ca nhan, tổ chức bị nghi ngờ vi phạm phap luật về thuế, phap luật về hải\nquan hoặc phap luật khac lien quan. Yeu cầu cung cấp thong tin phải được Thủ\ntrưởng, Pho Thủ trưởng cơ quan Thuế, cơ quan co chức năng điều tra ban đầu ký;\n\nđ) Cơ quan thanh tra nha nước, Cơ quan được giao thực hiện chức năng thanh tra\nchuyen nganh khi thực hiện nhiệm vụ theo cac quyết định thanh tra, kiểm tra do\ncấp co thẩm quyền ban hanh.\n\n4\\. Việc cung cấp hồ sơ, tai liệu lưu giữ va thong tin lien quan được thực\nhiện một lần theo yeu cầu của cơ quan co thẩm quyền. Trong trường hợp cần\nthiết, việc cung cấp nay được thực hiện nhiều lần nhưng phải được neu ro trong\nyeu cầu cung cấp thong tin. Khi đa yeu cầu cung cấp nhiều lần, cơ quan co thẩm\nquyền co trach nhiệm thong bao việc ngừng cung cấp hồ sơ, tai liệu va thong\ntin đối với tổ chức, ca nhan khong con nằm trong diện cần cung cấp thong tin,\nhồ sơ, tai liệu nữa.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm bao\ncao, cung cấp thong tin trong hoạt động phong, chống rửa tiền. Để hiểu ro chi\ntiết hơn về điều nay bạn nen tham khảo them tại Nghị định 116/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 388}}