{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3904E-hd-bao-cao-thong-ke-thong-tin-ve-hoat-dong-cong-ty-quan-ly-tai-san-cua-to-chuc-tin-dung.html", "md": "**B ao cao thống ke thong tin về hoạt động Cong ty Quản lý tai sản của tổ chức\ntin dụng được quy định như thế nao? Xin chao Ban bien tập. Toi ten Như Ngọc,\nhiện nay toi đang sống va lam việc tại Khanh Hoa. Ban bien tập cho toi hỏi:\nBao cao thống ke thong tin về hoạt động Cong ty Quản lý tai sản của tổ chức\ntin dụng được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 5 Thong tư 04/2014/TT-NHNN quy định bao cao thống ke va\ncong khai, minh bạch thong tin về hoạt động của Cong ty Quản lý tai sản của tổ\nchức tin dụng Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi\nnội dung nay được quy định như sau:\n\n1\\. Cong ty Quản lý tai sản thực hiện cac bao cao quy định tại Phụ lục 1 kem\ntheo Thong tư nay bằng phương thức bao cao điện tử.\n\nBao cao điện tử la bao cao thể hiện dưới dạng tệp (file) dữ liệu điện tử được\ntruyền qua mạng may tinh hoặc gửi qua vật mang tin. Bao cao điện tử phải co\nđầy đủ chữ ký điện tử của thủ trưởng hoặc người co thẩm quyền của Cong ty Quản\nlý tai sản va theo đung ký hiệu, ma truyền tin, cấu truc file do Ngan hang Nha\nnước quy định.\n\n2\\. Trường hợp Cong ty Quản lý tai sản chưa thực hiện được bao cao điện tử do\nnguyen nhan khach quan, Cong ty Quản lý tai sản phải gửi bao cao bằng văn bản\ncho Ngan hang Nha nước.\n\nBao cao bằng văn bản la bao cao bằng giấy va phải theo đung hinh thức mẫu biểu\nquy định, co đầy đủ dấu, chữ ký của người co thẩm quyền của Cong ty Quản lý\ntai sản va chữ ký, họ ten của người lập, người kiểm soat bao cao.\n\nTren đay la nội dung tư vấn về Bao cao thống ke thong tin về hoạt động Cong ty\nQuản lý tai sản của tổ chức tin dụng. Để hiểu ro hơn về vấn đề nay vui long\ntham khảo them tại Thong tư 04/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 232}}