{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37E73-hd-xu-ly-co-phan-phan-von-gop-vuot-gioi-han-quy-dinh-va-xu-ly-phap-nhan-doi-voi-nhtm-duoc-kiem-soat-dac-biet-sau-chuyen-giao-bat-buoc.html", "md": "**Vi ệc xử lý cổ phần, phần vốn gop vượt giới hạn quy định va xử lý phap nhan\nđối với ngan hang thương mại được kiểm soat đặc biệt sau chuyển giao bắt buộc\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Văn Dũng, toi đang co\nnhu cầu tim hiểu cac quy định của phap luật lien quan đến hoạt động của cac tổ\nchức tin dụng tại Việt Nam. Toi đang co thắc mắc cần Ban bien tập giải đap\ngiup toi. Cho toi hỏi, việc xử lý cổ phần, phần vốn gop vượt giới hạn quy định\nva xử lý phap nhan đối với ngan hang thương mại được kiểm soat đặc biệt sau\nchuyển giao bắt buộc được quy định cụ thể ra sao? Toi co thể tim hiểu thong\ntin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin\nchan thanh cảm ơn! Văn Dũng (vandung*****@gmail.com) **\n\nTheo quy định tại Điều 151g Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi việc xử lý\ncổ phần, phần vốn gop vượt giới hạn quy định va xử lý phap nhan đối với ngan\nhang thương mại được kiểm soat đặc biệt sau chuyển giao bắt buộc được quy định\ncụ thể như sau:\n\n\\- Việc xử lý cổ phần, phần vốn gop của ben nhận chuyển giao tại ngan hang\nthương mại được kiểm soat đặc biệt sau chuyển giao bắt buộc vượt giới hạn quy\nđịnh ap dụng đối với tổ chức tin dụng khong được kiểm soat đặc biệt hoặc xử lý\nphap nhan đối với ngan hang thương mại được kiểm soat đặc biệt sau chuyển giao\nbắt buộc được thực hiện theo phương an chuyển giao bắt buộc đa được phe duyệt.\n\n\\- Việc xử lý cổ phần, phần vốn gop hoặc xử lý phap nhan quy định tại khoản 1\nĐiều 151g Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017 được\nthực hiện trước thời hạn xac định trong phương an chuyển giao bắt buộc đa được\nphe duyệt khi đap ứng đầy đủ cac điều kiện sau đay:\n\n\\+ Hoan thanh việc tăng vốn điều lệ theo phương an chuyển giao bắt buộc đa\nđược phe duyệt;\n\n\\+ Sau 01 năm, kể từ thời điểm quyết định chuyển giao bắt buộc co hiệu lực.\n\nTren đay la nội dung tư vấn về việc xử lý cổ phần, phần vốn gop vượt giới hạn\nquy định va xử lý phap nhan đối với ngan hang thương mại được kiểm soat đặc\nbiệt sau chuyển giao bắt buộc. Để biết them thong tin chi tiết, bạn nen tham\nkhảo them tại Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\nTran trọng!\n\n", "extras": {"page": 258}}