{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A10AC-hd-quy-trinh-chuyen-doi-vang-mieng-khac-thanh-vang-mieng-sjc-duoc-quy-dinh-nhu-the-nao.html", "md": "**Cho t oi hỏi: Quy trinh chuyển đổi vang miếng khac thanh vang miếng SJC như\nthế nao? Phương an sản xuất vang miếng SJC co cac nội dung cơ bản nao? Cau hỏi\ntừ anh Kien - Ha Nội **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy tr inh chuyển đổi vang miếng khac thanh vang miếng SJC được quy định như thế nao?**\n  * **Ph ương an sản xuất vang miếng SJC co cac nội dung cơ bản nao?**\n  * **Quy tr inh gia cong vang miếng SJC từ vang nguyen liệu của Ngan hang Nha nước được thực hiện như thế nao?**\n\n## **Quy tr inh chuyển đổi vang miếng khac thanh vang miếng SJC được quy định\nnhư thế nao?**\n\nCăn cứ tại Điều 6 [Quyết định 1623/QĐ-NHNN năm\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRMk1qazTV&mode=I=dsbGRWODWk)\nco quy định về quy trinh chuyển đổi vang miếng khac thanh vang miếng SJC. Theo\nđo thi quy trinh chuyển đổi đổi vang miếng khac thanh vang miếng SJC được quy\nđịnh như sau:\n\n\\- Tổ chức tin dụng, doanh nghiệp kinh doanh mua, ban vang miếng theo quy định\ncủa phap luật gửi văn bản đề nghị Ngan hang Nha nước (Vụ Quản lý Ngoại hối)\ncho phep chuyển đổi vang miếng khac co nguồn gốc hợp phap, hợp lệ thanh vang\nmiếng SJC.\n\n\\- Căn cứ quy định tại khoản 1 Điều 2 [Quyết định 1623/QĐ-NHNN năm\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRMk1qazTV&mode=k=dsbGRWOHWk),\nNgan hang Nha nước xem xet, quyết định việc cho phep chuyển đổi vang miếng\nkhac thanh vang miếng SJC.\n\nTrong thời hạn 30 (ba mươi) ngay lam việc kể từ ngay nhận được văn bản đề nghị\nNgan hang Nha nước cho phep chuyển đổi vang miếng khac thanh vang miếng SJC,\nNgan hang Nha nước co văn bản chấp thuận hoặc khong chấp thuận việc chuyển đổi\nvang miếng khac thanh vang miếng SJC.\n\nTrường hợp chấp chuận, Ngan hang Nha nước gửi văn bản chấp thuận cho tổ chức\ntin dụng, doanh nghiệp kinh doanh mua, ban vang miếng đề nghị chuyển đổi vang\nmiếng khac thanh vang miếng SJC, đồng thời gửi Cong ty SJC để thực hiện gia\ncong.\n\n\\- Trong thời hạn 02 (hai) ngay lam việc kể từ ngay nhận được văn bản chấp\nthuận của Ngan hang Nha nước về việc chuyển đổi vang miếng khac thanh vang\nmiếng SJC, Cong ty SJC gửi văn bản bao cao Ngan hang Nha nước kế hoạch gia\ncong vang miếng SJC.\n\n\\- Căn cứ vao văn bản chấp thuận của Ngan hang Nha nước về việc chuyển đổi\nvang miếng khac thanh vang miếng SJC, tổ chức tin dụng hoặc doanh nghiệp kinh\ndoanh mua, ban vang miếng ký kết Hợp đồng gia cong vang miếng SJC với Cong ty\nSJC.\n\n\\- Cong ty SJC tiến hanh gia cong vang miếng SJC.\n\n\\- Cong ty SJC giao sản phẩm vang miếng SJC cho tổ chức tin dụng va doanh\nnghiệp kinh doanh mua, ban vang miếng theo Hợp đồng gia cong vang miếng SJC đa\nký.\n\n\\- Việc giao nhận, kiểm định vang nguyen liệu, gia cong vang miếng SJC va ban\ngiao sản phẩm vang miếng SJC thực hiện dưới sự giam sat của Tổ giam sat gia\ncong vang miếng của Ngan hang Nha nước Chi nhanh Thanh phố Hồ Chi Minh (sau\nđay gọi la Tổ giam sat của Ngan hang Nha nước Chi nhanh Thanh phố Hồ Chi\nMinh).\n\n\\- Việc Cong ty SJC chuyển đổi vang miếng khac thanh vang miếng SJC thực hiện\ntheo quy định tại khoản 1, khoản 2, khoản 3, khoản 5 va khoản 7 Điều 6 [Quyết\nđịnh 1623/QĐ-NHNN năm\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRMk1qazTV&mode=I=dsbGRWODWk).\n\n![Quy trình chuyển đổi vàng miếng khác thành vàng miếng SJC được quy định như\nthế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/vang-\nmieng.jpg)\n\n_Quy tr inh chuyển đổi vang miếng khac thanh vang miếng SJC được quy định như\nthế nao? (Hinh từ Internet)_\n\n## **Ph ương an sản xuất vang miếng SJC co cac nội dung cơ bản nao?**\n\nCăn cứ tại Điều 4 [Quyết định 1623/QĐ-NHNN năm\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRMk1qazTV&mode=A=dsbGRWODWk)\nco quy định về phương an sản xuất vang miếng SJC như sau:\n\n> **Đ iều 4. Phương an sản xuất vang miếng SJC**\n\n> Căn cứ quy định tại Điều 2 Quyết định nay, Ngan hang Nha nước quyết định\n> phương an sản xuất vang miếng SJC trong từng thời kỳ, trong đo co cac nội\n> dung cơ bản sau:\n\n> 1\\. Nguồn vang nguyen liệu để sản xuất vang miếng SJC;\n\n> 2\\. Hạn mức sản xuất vang miếng SJC;\n\n> 3\\. Thời điểm sản xuất vang miếng SJC.\n\nNhư vậy, phương an sản xuất vang miếng SJC la Nha nước quyết định phương an\nsản xuất vang trong từng thời kỳ, trong đo co cac nội dung sau:\n\n\\- Nguồn vang nguyen liệu để sản xuất vang miếng SJC;\n\n\\- Hạn mức sản xuất vang miếng SJC;\n\n\\- Thời điểm sản xuất vang miếng SJC.\n\n## **Quy tr inh gia cong vang miếng SJC từ vang nguyen liệu của Ngan hang Nha\nnước được thực hiện như thế nao?**\n\nCăn cứ tại Điều 5[ Quyết định 1623/QĐ-NHNN năm\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRMk1qazTV&mode=E=dsbGRWODWk)\nco quy định về quy trinh gia cong vang miếng SJC từ vang nguyen liệu của Ngan\nhang Nha nước như sau:\n\n**B ước 1:** Ngan hang Nha nước ký kết Hợp đồng nguyen tắc gia cong vang miếng\ngiữa Ngan hang Nha nước va Cong ty SJC (sau đay gọi la Hợp đồng nguyen tắc gia\ncong vang miếng).\n\n**B ước 2:** Khi co nhu cầu gia cong vang miếng SJC, Ngan hang Nha nước gửi\nvăn bản yeu cầu gia cong vang miếng cho Cong ty SJC bao gồm cac nội dung chinh\nnhư sau:\n\n\\- Khối lượng vang miếng SJC cần gia cong;\n\n\\- Thời gian gia cong;\n\n\\- Loại vang miếng SJC cần gia cong.\n\n**B ước 3:** Trong thời hạn 02 (hai) ngay lam việc kể từ ngay nhận được văn\nbản yeu cầu gia cong vang miếng SJC của Ngan hang Nha nước, Cong ty SJC gửi\nvăn bản bao cao Ngan hang Nha nước kế hoạch gia cong vang miếng SJC.\n\n**B ước 4: **Cong ty SJC nhận vang nguyen liệu của [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) tại kho của Cong ty SJC va tiến hanh kiểm định chất lượng vang\nnguyen liệu trước khi thực hiện gia cong vang miếng SJC theo quy định tại Hợp\nđồng nguyen tắc gia cong vang miếng va văn bản yeu cầu gia cong vang miếng SJC\ncủa Ngan hang Nha nước.\n\n**B ước 5: **Cong ty SJC tiến hanh gia cong vang miếng SJC.\n\n**B ước 6:**Cong ty SJC giao sản phẩm vang miếng SJC cho [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) tại kho của Cong ty va nhận phi gia cong theo quy định tại Hợp đồng\nnguyen tắc gia cong vang miếng va văn bản yeu cầu gia cong vang miếng SJC của\nNgan hang Nha nước.\n\nViệc giao nhận, kiểm định vang nguyen liệu, gia cong vang miếng SJC va ban\ngiao sản phẩm vang miếng SJC thực hiện dưới sự giam sat của Tổ giam sat gia\ncong vang miếng của Ngan hang Nha nước (sau đay gọi la Tổ giam sat của Ngan\nhang Nha nước).\n\nTran trọng!\n\n", "extras": {"page": 13}}