{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B2EE-hd-dieu-chinh-han-muc-no-rong-dau-ngay-tam-thoi-trong-ngay-trong-he-thong-thanh-toan-lien-ngan-hang.html", "md": "** Điều chỉnh hạn mức nợ rong đầu ngay tạm thời trong ngay trong hệ thống\nthanh toan lien ngan hang. Chao Ban bien tập Thư Ký Luật, toi co vấn đề thắc\nmắc cần Ban bien tập tư vấn. Cho toi hỏi, phap luật hiện hanh quy định về Điều\nchỉnh hạn mức nợ rong đầu ngay tạm thời trong ngay trong hệ thống thanh toan\nlien ngan hang như thế nao? Mong nhận được tư vấn của Ban bien tập Thư Ký\nLuật. Chan thanh cảm ơn! **\n\nTheo quy định tại Khoản 3 Điều 20 Thong tư 37/2016/TT-NHNN quy định việc quản\nlý, vận hanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do\nNgan hang Nha nước Việt Nam ban hanh co hiệu lực ngay 01/09/2018 thi:\n\nĐiều chỉnh hạn mức nợ rong đầu ngay tạm thời trong ngay\n\na) Trong ngay lam việc, nếu thanh vien yeu cầu điều chỉnh tăng hạn mức nợ rong\nđầu ngay tạm thời trong ngay thi phần gia trị tăng them tạm thời trong ngay\ncủa hạn mức nợ rong đầu ngay được xử lý như sau:\n\nNếu thanh vien sử dụng giấy tờ co gia hoặc tiền ký quỹ để yeu cầu tăng hạn mức\nnợ rong thi thanh vien phải thực hiện ký quỹ giấy tờ co gia hoặc ký quỹ bằng\ntiền. Gia trị của giấy tờ co gia ký quỹ bổ sung hoặc số tiền ký quỹ bổ sung\nphải tối thiểu bằng phần gia trị tăng them tạm thời trong ngay của hạn mức nợ\nrong đầu ngay. Trong trường hợp gia trị của giấy tờ co gia ký quỹ bổ sung hoặc\nsố tiền ký quỹ bổ sung khong đủ thi khong thực hiện yeu cầu nay.\n\nNếu thanh vien sử dụng số dư tai khoản thanh toan để yeu cầu tăng hạn mức nợ\nrong đầu ngay thi Sở Giao dịch trich nợ số tiền tren tai khoản thanh toan của\nthanh vien đo co gia trị bằng phần gia trị tăng them tạm thời trong ngay của\nhạn mức nợ rong đầu ngay để thực hiện ký quỹ. Trong trường hợp số dư tai khoản\nthanh toan của thanh vien khong đủ thi khong thực hiện yeu cầu nay.\n\nSau khi hoan thanh việc quyết toan bu trừ gia trị thấp trong ngay, Sở Giao\ndịch thực hiện hoan trả giấy tờ co gia ký quỹ bổ sung khi thanh vien co yeu\ncầu hoặc số tiền ký quỹ bổ sung cho thanh vien. Đồng thời hạn mức nợ rong được\nđiều chỉnh về bằng hạn mức nợ rong đầu ngay. Hạn mức nợ rong đầu ngay tạm thời\ntrong ngay được xac định như sau:\n\nHạn mức nợ rong đầu ngay tạm thời trong ngay = Hạn mức nợ rong đầu ngay + Phần\ngia trị tăng them tạm thời trong ngay của hạn mức nợ rong đầu ngay;\n\nb) Trong trường hợp cần thiết để bảo đảm khả năng thanh toan của cac thanh\nvien, Sở Giao dịch xem xet điều chỉnh giảm hạn mức nợ rong đầu ngay tạm thời\ntrong ngay của cac thanh vien. Sau khi hoan thanh việc quyết toan bu trừ gia\ntrị thấp, hạn mức nợ rong được điều chỉnh về bằng hạn mức nợ rong đầu ngay.\nHạn mức nợ rong đầu ngay tạm thời trong ngay được xac định như sau:\n\nHạn mức nợ rong đầu ngay tạm thời trong ngay = Hạn mức nợ rong đầu ngay - Phần\ngia trị giảm tạm thời trong ngay của hạn mức nợ rong đầu ngay.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Điều chỉnh hạn mức nợ rong\nđầu ngay tạm thời trong ngay trong hệ thống thanh toan lien ngan hang. Bạn nen\ntham khảo chi tiết Thong tư 37/2016/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 270}}