{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E86B-hd-nguoi-than-co-quyen-thay-mat-rut-tien-khi-chu-so-tiet-kiem-qua-doi-khong.html", "md": "**Ng ười than co quyền thay mặt rut tiền khi chủ sổ tiết kiệm qua đời khong?\nXin chao Ban bien tập Thư Ký Luật, toi ten la Thanh Long, hiện đang sinh sống\nva lam việc tại TP. Vĩnh Long, co vấn đề băn khoăn muốn nhờ Ban bien tập tư\nvấn. Chuyện la cha toi vừa qua đời, ong co để lại một căn nha, một mảnh ruộng\nva một sổ tiết kiệm co hơn 500 triệu. Giờ mọi người trong gia đinh thống nhất\nđể toi thay mặt đi rut tiền về rồi chia cho mọi người. Tuy nhien, ngan hang\nkhong đồng ý ma yeu cầu phải chia thừa kế rồi theo bien bản phan chia thừa kế\nma rut phần của mỗi người. Cho toi hỏi, ngan hang yeu cầu vậy co đung khong ạ?\nMong Ban bien tập Thư Ký Luật tư vấn giup toi. Xin chan thanh cảm ơn!\n(thanh.long***@gmail.com) **\n\nYeu cầu của ngan hang la đung quy định của phap luật vi theo Điều 17 Quy chế\ntiền gửi tiết kiệm ban hanh theo Quyết định 1160/2004/QĐ-NHNN (sửa đổi va bổ\nsung theo sửa đổi, bổ sung của Quyết định 47/2006/QĐ-NHNN va Thong tư\n04/2011/TT-NHNN của Thống đốc Ngan hang Nha nước), thủ tục rut tiền gửi tiết\nkiệm theo thừa kế do tổ chức nhận tiền gửi tiết kiệm quy định phu hợp với cac\nquy định về thừa kế tại Bộ Luật dan sự va cac văn bản phap luật co lien quan.\n\nTheo quy định tại Khoản 1 Điều 651 Bộ luật Dan sự 2015, nếu khong co di chuc\nthi sẽ lam phat sinh quyền thừa kế theo phap luật đối với những người sau đay\n(hang thừa kế thứ nhất): vợ, cha đẻ, mẹ đẻ, cha nuoi, mẹ nuoi, con đẻ, con\nnuoi. Vi co nhiều đồng thừa kế khac nhau nen những người thừa kế cũng co quyền\nhưởng di sản la số tiền tiết kiệm của bố bạn nen chưa phan chia di sản ma mẹ\nbạn đa đến ngan hang rut tiền tiền kiệm la khong đủ thẩm quyền va ngan hang từ\nchối, yeu cầu lam thủ tục thừa kế la phu hợp.\n\nĐể lam thủ tục thừa kế, giữa những người thừa kế cần phải lập thỏa thuận phan\nchia di sản thừa kế, trong đo co phần di sản la sổ tiết kiệm, va thỏa thuận\nphan chia di sản cần phải được cong chứng tại tổ chức hanh nghề cong chứng\ntheo quy định của Luật cong chứng.\n\nNếu tiền gửi tiết kiệm la trong thời kỳ hon nhan thi đo được coi la tai sản\nchung vợ, chồng; thường mỗi người sẽ được sở hữu 50% tai sản người kia để lại.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc người than\nthay mặt rut tiền. Bạn nen tham khảo chi tiết Quyết định 1160/2004/QĐ-NHNN để\nhiểu ro vấn đề nay.\n\nTran trọng!\n\n", "extras": {"page": 342}}