{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38180-hd-tham-quyen-cho-phep-to-chuc-tai-chinh-vi-mo-thanh-lap-va-hoat-dong.html", "md": "**Th ẩm quyền cho phep tổ chức tai chinh vi mo thanh lập va hoạt động được quy\nđịnh như thế nao? Xin chao cac anh chị trong Ban bien tập. Em la sinh vien\nkhoa Luật, trường Đại học Mở TP.HCM. Trong qua trinh học, em co tim hiểu về tổ\nchức va hoạt động của tổ chức tai chinh vi mo. Em thấy một vai tai liệu co đề\ncập đến việc Ngan hang nha nước vừa ban hanh văn bản điều chỉnh hoạt động của\ntổ chức tai chinh vi mo. Cho em hỏi, theo quy định nay thi thẩm quyền cấp giấy\nphep thanh lập va hoạt động của tổ chức tai chinh vi mo được trao cho cơ quan\nnao? Vấn đề nay em co thể tham khảo them tại đau? Rất mong sớm nhận được hồi\nam từ cac anh chị. Em xin chan thanh cảm ơn va tran trọng kinh chao! Minh Ha\n(ha***@gmail.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh.\n\nTheo đo, thẩm quyền cấp giấy phep thanh lập va hoạt động của tổ chức tai chinh\nvi mo la một trong những nội dung trọng tam va được quy định tại Khoản 1 Điều\n3 Thong tư 03/2018/TT-NHNN. Cụ thể như sau:\n\nGiấy phep la Giấy phep thanh lập va hoạt động của tổ chức tai chinh vi mo do\nNgan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) cấp. Văn bản\ncủa Ngan hang Nha nước về sửa đổi, bổ sung Giấy phep la một bộ phận khong tach\nrời của Giấy phep.\n\nCụ thể Thống đốc Ngan hang Nha nước xem xet, cấp Giấy phep theo quy định của\nLuật cac tổ chức tin dụng, Thong tư nay va cac quy định co lien quan của phap\nluật.\n\nNhư vậy, theo quy định nay thi Ngan hang Nha nước Việt Nam la cơ quan co thẩm\nquyền cấp giấy phep thanh lập va hoạt động của tổ chức tai chinh vi mo.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về thẩm quyền\ncấp giấy phep thanh lập va hoạt động của tổ chức tai chinh vi mo. Để hiểu chi\ntiết hơn vấn đề nay, bạn vui long tham khảo them quy định cụ thể tại Thong tư\n03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 254}}