{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25529-hd-trinh-tu-thu-tuc-cap-giay-chung-nhan-dang-ky-hoat-dong-nhan-uy-thac-dau-tu-gian-tiep-ra-nuoc-ngoai-cua-ngan-hang-thuong-mai.html", "md": "**Tr inh tự, thủ tục cấp giấy chứng nhận đăng ký hoạt động nhận ủy thac đầu tư\ngian tiếp ra nước ngoai của ngan hang thương mại được quy định như thế nao? Va\nvăn bản phap luật nao quy định về điều nay? Toi hiện đang lam trong nganh ngan\nhang nen rất quan tam tới nội dung nay. Mong Ban bien tập Thư Ký Luật trả lời\ngiup toi. Xin cam ơn! Minh Vũ, Tp.HCM. **\n\nTrinh tự, thủ tục cấp giấy chứng nhận đăng ký hoạt động nhận ủy thac đầu tư\ngian tiếp ra nước ngoai của ngan hang thương mại được quy định tại Khoản 2\nĐiều 15 Thong tư 10/2016/TT-NHNN hướng dẫn quy định tại Nghị định 135/2015/NĐ-\nCP quy định về đầu tư gian tiếp ra nước ngoai do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh.\n\nTheo đo, trinh tự, thủ tục cấp giấy chứng nhận đăng ký hoạt động nhận ủy thac\nđầu tư gian tiếp ra nước ngoai:\n\na) Ngan hang thương mại co nhu cầu thực hiện hoạt động nhận ủy thac nộp trực\ntiếp hoặc gửi qua đường bưu điện 06 (sau) bộ hồ sơ theo quy định tại Khoản 1\nĐiều nay đến Ngan hang Nha nước. Trường hợp hồ sơ chưa đầy đủ, hợp lệ, trong\nthời hạn 05 (năm) ngay lam việc kể từ ngay nhận được hồ sơ, Ngan hang Nha nước\nco văn bản yeu cầu ngan hang thương mại chỉnh sửa, bổ sung hồ sơ;\n\nb) Trong thời hạn 35 (ba mươi lăm) ngay kể từ ngay nhận được hồ sơ đầy đủ, hợp\nlệ, Ngan hang Nha nước xem xet cấp hoặc từ chối cấp giấy chứng nhận đăng ký\nhoạt động nhận ủy thac đầu tư gian tiếp ra nước ngoai cho ngan hang thương\nmại. Trường hợp từ chối, Ngan hang Nha nước thong bao bằng văn bản va neu ro\nlý do.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về trinh tự, thủ tục cấp\ngiấy chứng nhận đăng ký hoạt động nhận ủy thac đầu tư gian tiếp ra nước ngoai\ncủa ngan hang thương mại, được quy định tại Thong tư 10/2016/TT-NHNN. Bạn vui\nlong tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 417}}