{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44393-hd-cong-ty-co-duoc-vay-tien-mat-cua-ca-nhan.html", "md": "**C ong ty toi hiện đang cần tiền mặt để phục vụ cho hoạt động kinh doanh. Tuy\nnhien vay ngan hang thi thời gian giải quyết lau, sẽ ảnh hưởng đến tinh hinh\nkinh doanh của cong ty. Ma theo quy định thi cong ty khong được vay tiền mặt\ncủa cong ty khac. Vậy cong ty toi vay tiền mặt của ca nhan thi co được khong?\nCo vi phạm phap luật khong? **\n\n**T ại Điều 6 Nghị định 222/2013/NĐ-CP quy định:**\n\n**_\" Điều 6. Giao dịch tai chinh của doanh nghiệp_**\n\n_1\\. C ac doanh nghiệp khong thanh toan bằng tiền mặt trong cac giao dịch gop\nvốn va mua ban, chuyển nhượng phần vốn gop vao doanh nghiệp._\n\n_2\\. C ac doanh nghiệp khong phải tổ chức tin dụng khong sử dụng tiền mặt khi\nvay va cho vay lẫn nhau.\"_\n\n**Nh ư vậy:** Căn cứ quy định được trich dẫn tren đay thi cac doanh nghiệp\nkhong phải la tổ chức tin dụng khong được sử dụng tiền mặt khi vay va cho vay\nlẫn nhau.\n\n_**Do đo: **Doanh nghiệp của bạn khong được vay tiền mặt của cac doanh nghiệp\nkhac khong phải la tổ chức tin dụng._\n\n**Theo quy định được trich dẫn tren đay thi cong ty của bạn được vay tiền mặt\ncủa một trong cac đối tượng sau đay:**\n\n_**(1) Vay ti ền mặt tại cac tổ chức tin dụng;**_\n\nTheo quy định tại Luật Cac tổ chức tin dụng 2010 thi tổ chức tin dụng ở đay\nđược hiểu la cac doanh nghiệp thực hiện một, một số hoặc tất cả cac hoạt động\nngan hang. Tổ chức tin dụng bao gồm ngan hang, tổ chức tin dụng phi ngan hang,\ntổ chức tai chinh vi mo va quỹ tin dụng nhan dan.\n\n**Trong đo:**\n\n\\- Ngan hang la loại hinh tổ chức tin dụng co thể được thực hiện tất cả cac\nhoạt động ngan hang theo quy định của Luật Cac tổ chức tin dụng 2010. Theo\ntinh chất va mục tieu hoạt động, cac loại hinh ngan hang bao gồm ngan hang\nthương mại, ngan hang chinh sach, ngan hang hợp tac xa.\n\n\\- Tổ chức tin dụng phi ngan hang la loại hinh tổ chức tin dụng được thực hiện\nmột hoặc một số hoạt động ngan hang theo quy định của Luật Cac tổ chức tin\ndụng 2010, trừ cac hoạt động nhận tiền gửi của ca nhan va cung ứng cac dịch vụ\nthanh toan qua tai khoản của khach hang. Tổ chức tin dụng phi ngan hang bao\ngồm cong ty tai chinh, cong ty cho thue tai chinh va cac tổ chức tin dụng phi\nngan hang khac.\n\nCong ty cho thue tai chinh la loại hinh cong ty tai chinh co hoạt động chinh\nla cho thue tai chinh theo quy định của Luật Cac tổ chức tin dụng 2010.\n\n\\- Tổ chức tai chinh vi mo la loại hinh tổ chức tin dụng chủ yếu thực hiện một\nsố hoạt động ngan hang nhằm đap ứng nhu cầu của cac ca nhan, hộ gia đinh co\nthu nhập thấp va doanh nghiệp sieu nhỏ.\n\n\\- Quỹ tin dụng nhan dan la tổ chức tin dụng do cac phap nhan, ca nhan va hộ\ngia đinh tự nguyện thanh lập dưới hinh thức hợp tac xa để thực hiện một số\nhoạt động ngan hang theo quy định của Luật Cac tổ chức tin dụng 2010 va Luật\nhợp tac xa nhằm mục tieu chủ yếu la tương trợ nhau phat triển sản xuất, kinh\ndoanh va đời sống.\n\n_**(2) Vay ti ền mặt của ca nhan;**_\n\n_Tr ường hợp cong ty vay tiền mặt của ca nhan để phục vụ cho hoạt động kinh\ndoanh của cong ty thi khong bị coi la vi phạm phap luật._\n\n_Ngo ai ra, cong ty co thể thực hiện việc vay của cac cong ty khac (khong phải\nla tổ chức tin dụng) thong qua cac hinh thức sau đay:_\n\n_\\- Vay b ằng Sec;_\n\n_\\- Vay b ằng ủy nhiệm chi - chuyển tiền;_\n\n_\\- C ac hinh thức vay khong sử dụng tiền mặt phu hợp khac theo quy định hiện\nhanh._\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 146}}