{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EEFF-hd-nhung-doi-tuong-sinh-vien-nao-duoc-ho-tro-vay-von.html", "md": "**T oi co cau hỏi như sau: Những đối tượng sinh vien nao được hỗ trợ vay vốn?\nThời hạn cho sinh vien vay vốn la bao lau? Cau hỏi từ anh Định - Gia Lai **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh ững đối tượng sinh vien nao được hỗ trợ vay vốn?**\n  * **Th ời hạn cho sinh vien vay vốn la bao lau?**\n  * **L ai suất cho vay đối với sinh vien theo chinh sach ưu đai quy định mức cụ thể như thế nao?**\n\n## **Nh ững đối tượng sinh vien nao được hỗ trợ vay vốn?**\n\nTheo Điều 2 [Quyết định 157/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RZeU5USTTl&mode=k=dsbGRWOHWk)\nđược sửa đổi bởi khoản 1 Điều 1 [Quyết định 05/2022/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=g=RBM056VXTl&mode=) quy\nđịnh về đối tượng được vay vốn như sau:\n\n> **Đ ối tượng được vay vốn**\n\n> Học sinh, sinh vien co hoan cảnh kho khăn theo học tại cac trường đại học\n> (hoặc tương đương đại học), cao đẳng, trung cấp chuyen nghiệp va tại cac cơ\n> sở đao tạo nghề được thanh lập va hoạt động theo quy định của phap luật Việt\n> Nam, gồm:\n\n> 1\\. Học sinh, sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ\n> nhưng người con lại khong co khả năng lao động.\n\n> 2\\. Học sinh, sinh vien la thanh vien của hộ gia đinh thuộc một trong cac\n> đối tượng:\n\n> a) Hộ ngheo theo chuẩn quy định của phap luật.\n\n> b) Hộ cận ngheo theo chuẩn quy định của phap luật.\n\n> c) Hộ co mức sống trung binh theo chuẩn quy định của phap luật.\n\n> 3\\. Học sinh, sinh vien ma gia đinh gặp kho khăn về tai chinh do tai nạn,\n> bệnh tật, thien tai, hỏa hoạn, dịch bệnh trong thời gian theo học co xac\n> nhận của Ủy ban nhan dan xa, phường, thị trấn nơi cư tru.\n\nTheo đo, cac đối tượng sinh vien được hỗ trợ vay vốn bao gồm:\n\n[1] Sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ nhưng người con\nlại khong co khả năng lao động\n\n[2] Sinh vien la thanh vien của hộ gia đinh thuộc một trong cac đối tượng:\n\n\\- Hộ ngheo theo chuẩn quy định của phap luật.\n\n\\- Hộ cận ngheo theo chuẩn quy định của phap luật.\n\n\\- Hộ co mức sống trung binh theo chuẩn quy định của phap luật.\n\n[3] Sinh vien ma gia đinh gặp kho khăn về tai chinh do tai nạn, bệnh tật,\nthien tai, hỏa hoạn, dịch bệnh trong thời gian theo học co xac nhận của Ủy ban\nnhan dan cấp xa nơi cư tru.\n\n![Những đối tượng sinh viên nào được hỗ trợ vay\nvốn?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTH/27112023/sinh-\nvien-vay-von.jpg)\n\n_Nh ững đối tượng sinh vien nao được hỗ trợ vay vốn? (Hinh từ Internet)_\n\n## **Th ời hạn cho sinh vien vay vốn la bao lau?**\n\nCăn cứ Điều 6 [Quyết định 157/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RZeU5USTTl&mode=I=dsbGRWODWk)\nquy định thời hạn cho vay như sau:\n\n\\- Thời hạn cho vay la khoảng thời gian được tinh từ ngay đối tượng được vay\nvốn bắt đầu nhận vốn vay cho đến ngay trả hết nợ (gốc va lai) được ghi trong\nhợp đồng tin dụng. Thời hạn cho vay bao gồm thời hạn phat tiền vay va thời hạn\ntrả nợ.\n\n\\- Thời hạn phat tiền vay la khoảng thời gian tinh từ ngay đối tượng được vay\nvốn nhận mon vay đầu tien cho đến ngay học sinh, sinh vien kết thuc khoa học,\nkể cả thời gian học sinh, [sinh vien](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/sinh-vien?loc=explorer) được cac trường cho phep nghỉ học co thời\nhạn va được bảo lưu kết quả học tập (nếu co). Thời hạn phat tiền vay được chia\nthanh cac kỳ hạn phat tiền vay do Ngan hang Chinh sach xa hội quy định hoặc\nthỏa thuận với đối tượng được vay vốn.\n\n\\- Thời hạn trả nợ la khoảng thời gian tinh từ ngay đối tượng được vay vốn trả\nmon nợ đầu tien đến ngay trả hết nợ (gốc va lai). Đối với cac chương trinh đao\ntạo co thời gian đao tạo khong qua một năm, thời hạn trả nợ tối đa bằng 2 lần\nthời hạn phat tiền vay, đối với cac chương trinh đao tạo khac, thời hạn trả nợ\ntối đa bằng thời hạn phat tiền vay. Thời hạn trả nợ được chia thanh cac kỳ hạn\ntrả nợ do Ngan hang Chinh sach xa hội quy định.\n\n## **L ai suất cho vay đối với sinh vien theo chinh sach ưu đai quy định mức\ncụ thể như thế nao?**\n\nLai suất cho vay được quy định tại Điều 1 [Quyết định 750/QĐ-TTg năm\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=k=pjMk1qRXTW&mode=g=dsbGRWOHWk)\ncụ thể như sau:\n\n> **Đ iều chỉnh giảm lai suất cho vay đối với một số chương trinh tin dụng\n> chinh sach tại Ngan hang Chinh sach xa hội như sau:**\n\n> 1.Lai suất cho vay hộ ngheo, cho vay học sinh, sinh vien, cho vay đối tượng\n> chinh sach đi lao động co thời hạn ở nước ngoai, cho vay vốn quỹ Quốc gia về\n> việc lam la 6,6%/năm (0,55%/thang). Quy định nay thay thế cho quy định tại\n> Quyết định số 872/QĐ-TTg ngay 06 thang 6 năm 2014 của Thủ tướng Chinh phủ về\n> điều chỉnh giảm lai suất cho vay đối với một số chương trinh tin dụng chinh\n> sach tại Ngan hang Chinh sach xa hội.\n\n> 2\\. Lai suất cho vay đối với Chương trinh nước sạch va vệ sinh moi trường\n> nong thon, cho vay hộ gia đinh sản xuất, kinh doanh tại vung kho khăn la\n> 9,0%/năm (0,75%/thang). Quy định nay thay thế cho quy định tại khoản 2 va\n> khoản 3, Điều 1, Quyết định số 1826/QĐ-TTg ngay 09 thang 10 năm 2013 của Thủ\n> tướng Chinh phủ về điều chỉnh giảm lai suất cho vay đối với một số chương\n> trinh tin dụng chinh sach tại Ngan hang Chinh sach xa hội.\n\nTheo đo thi lai suất cho vay học sinh, sinh vien ở cac Ngan hang chinh sach xa\nhội hiện nay la 6,6%/năm (0,55%/thang).\n\nTran trọng!\n\n", "extras": {"page": 28}}