{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37BD0-hd-du-phong-chung-cua-ngan-hang-nha-nuoc-la-gi.html", "md": "**D ự phong chung của Ngan hang Nha nước la gi? Xin chao Quý Ban bien tập. Toi\nhiện đang sinh sống va lam việc tại Nha Trang, Khanh Hoa trong lĩnh vực bất\nđộng sản. Trong qua trinh cong tac, toi co tim hiểu them thong tin về lĩnh vực\ntai chinh ngan hang, tuy nhien, một vai vấn đề toi chưa nắm ro, mong được giải\nđap. Toi thấy một số tai liệu đề cập đến dự phong chung của Ngan hang Nha nước\nnhưng khong phan tich cụ thể. Cho toi hỏi, một cach chinh xac thi thế nao la\ndự phong chung của Ngan hang Nha nước? Vấn đề nay toi co thể tham khảo them\ntại đau? Rất mong sớm nhận được phản hồi từ cac chuyen gia. Xin chan thanh cảm\nơn va kinh chuc sức khỏe! Tuấn Linh (linh***@yahoo.com) **\n\nNgay 31/12/2013, Ngan hang Nha nước ban hanh Thong tư 39/2013/TT-NHNN quy định\nvề xac định, trich lập, quản lý va sử dụng khoản dự phong rủi ro của Ngan hang\nNha nước Việt Nam.\n\nTheo đo, dự phong chung của Ngan hang Nha nước la một trong những nội dung\ntrọng tam va được định nghĩa tại Khoản 5 Điều 2 Thong tư 39/2013/TT-NHNN. Cụ\nthể như sau:\n\nDự phong chung la số tiền được xac định để dự phong cho những tổn thất co thể\nxảy ra nhưng chưa xac định được khi trich lập dự phong cụ thể.\n\nLien quan đến khai niệm nay, để bạn nắm ro hơn vấn đề, Ban bien tập gửi tới\nbạn một số khai niệm sau:\n\n\\- Số dư dự phong rủi ro trước thời điểm trich lập la khoản dự phong rủi ro đa\ntrich lập nhưng chưa sử dụng trước thời điểm trich lập dự phong rủi ro.\n\n- Số dư dự phong rủi ro sau thời điểm trich lập la khoản dự phong rủi ro đa trich lập nhưng chưa sử dụng sau thời điểm trich lập dự phong rủi ro.\n\n- Số dự phong rủi ro cần phải trich lập bổ sung la phần chenh lệch dương giữa Số dự phong rủi ro cần phải trich lập va Số dư dự phong rủi ro trước thời điểm trich lập.\n\n- Số dự phong rủi ro cần phải hoan nhập la phần chenh lệch am giữa Số dự phong rủi ro cần phải trich lập va Số dư dự phong rủi ro trước thời điểm trich lập.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về dự phong chung của Ngan hang Nha nước. Để hiểu chi tiết hơn vấn đề,\nbạn vui long xem them tại Thong tư 39/2013/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 261}}