{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/365FA-hd-xac-dinh-ket-qua-dau-thau-phat-hanh-tin-phieu-kho-bac-qua-ngan-hang-nha-nuoc.html", "md": "**X ac định kết quả đấu thầu phat hanh tin phiếu kho bạc qua Ngan hang Nha\nnước được quy định như thế nao? Xin chao Ban bien tập, toi la Nguyễn Hữu Ái,\nla cong chức nha nước đa về hưu. Co thắc mắc toi muốn nhờ Ban bien tập giải\nđap va cung cấp thong tin giup. Cụ thể la, việc xac định kết quả đấu thầu phat\nhanh tin phiếu kho bạc qua Ngan hang Nha nước được quy định như thế nao? **\n\nXac định kết quả đấu thầu phat hanh tin phiếu kho bạc qua Ngan hang Nha nước\nđược quy định tại Điều 12 Thong tư lien tịch 92/2016/TTLT-BTC-NHNN hướng dẫn\nviệc phat hanh tin phiếu kho bạc qua Ngan hang Nha nước Việt Nam do Bộ trưởng\nBộ Tai chinh - Thống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Đấu thầu tin phiếu được thực hiện theo một (01) trong hai (02) hinh thức,\ngồm:\n\na) Đấu thầu cạnh tranh lai suất;\n\nb) Đấu thầu kết hợp cạnh tranh lai suất va khong cạnh tranh lai suất.\n\n2\\. Kết quả đấu thầu tin phiếu được xac định theo một (01) trong hai (02)\nphương thức, gồm:\n\na) Đấu thầu đơn gia;\n\nb) Đấu thầu đa gia.\n\nCăn cứ vao sự phat triển của thị trường, Kho bạc Nha nước bao cao Bộ Tai chinh\nchấp thuận chủ trương trước khi ap dụng phương thức đấu thầu đa gia. Nội dung\nchấp thuận của Bộ Tai chinh bao gồm: thời gian tổ chức đấu thầu va kỳ hạn tin\nphiếu dự kiến phat hanh theo phương thức đấu thầu đa gia.\n\n3\\. Kho bạc Nha nước thong bao cụ thể về hinh thức đấu thầu va phương thức xac\nđịnh kết quả đấu thầu trong thong bao đấu thầu.\n\nĐiều 10. Nguyen tắc tổ chức đấu thầu\n\n1\\. Giữ bi mật mọi thong tin dự thầu của thanh vien đấu thầu va cac thong tin\nlien quan đến khung lai suất của Bộ Tai chinh.\n\n2\\. Thực hiện cong khai, binh đẳng về quyền lợi va nghĩa vụ giữa cac thanh\nvien đấu thầu theo đung quy định của phap luật.\n\n3\\. Trường hợp phien đấu thầu được tổ chức theo hinh thức kết hợp cạnh tranh\nlai suất va khong cạnh tranh lai suất theo quy định tại điểm b Khoản 1 Điều 9\nThong tư nay thi phải đảm bảo tổng khối lượng tin phiếu phat hanh cho thanh\nvien dự thầu khong cạnh tranh lai suất khong vượt qua 30% tổng khối lượng tin\nphiếu gọi thầu trong phien đấu thầu.\n\nĐiều 11. Quy trinh, thủ tục tổ chức đấu thầu\n\n1\\. Tối thiểu ba (03) ngay lam việc trước ngay tổ chức đấu thầu tin phiếu, Kho\nbạc Nha nước gửi thong bao phat hanh tin phiếu cho Sở Giao dịch Ngan hang Nha\nnước va Sở Giao dịch chứng khoan. Nội dung thong bao gồm:\n\na) Ma tin phiếu dự kiến phat hanh do Trung tam Lưu ký Chứng khoan Việt Nam\ncấp;\n\nb) Kỳ hạn tin phiếu, khối lượng gọi thầu, hinh thức tin phiếu đối với từng ma\ntin phiếu dự kiến phat hanh, trong đo neu ro tin phiếu được phat hanh lần đầu\nhoặc được phat hanh bổ sung. Đối với trường hợp tin phiếu phat hanh bổ sung,\nthong bao phải neu ro điều kiện, điều khoản của tin phiếu đang lưu hanh;\n\nc) Ngay tổ chức phat hanh, ngay phat hanh, ngay thanh toan tiền mua tin phiếu\nva ngay đao hạn đối với từng ma tin phiếu;  \n\\- Căn cứ để xac định lai suất phat hanh, khối lượng trung thầu va gia ban tin\nphiếu:\n\n\\+ Lai suất va khối lượng tin phiếu dự thầu;\n\n\\+ Khối lượng tin phiếu gọi thầu;\n\n\\+ Khung lai suất phat hanh tin phiếu theo quy định tại Khoản 1 Điều 6 Thong\ntư nay.\n\n\\- Phương thức xac định lai suất trung thầu:\n\n\\+ Đối với phương thức đấu thầu đơn gia:\n\nLai suất trung thầu la mức lai suất dự thầu cao nhất, ap dụng chung cho tất cả\nthanh vien đấu thầu (cạnh tranh va khong cạnh tranh lai suất) va được xet chọn\ntheo thứ tự từ thấp đến cao của lai suất dự thầu, thỏa man đồng thời hai (02)\nđiều kiện sau:\n\n++ Trong khung lai suất phat hanh tin phiếu do Bộ Tai chinh quy định;\n\n++ Khối lượng tin phiếu phat hanh tinh lũy kế đến mức lai suất trung thầu\nkhong vượt qua khối lượng tin phiếu gọi thầu.\n\n\\+ Đối với phương thức đấu thầu đa gia:\n\nLai suất trung thầu ap dụng cho mỗi thanh vien trung thầu cạnh tranh lai suất\nla mức lai suất dự thầu của thanh vien đấu thầu đo va được xet chọn theo thứ\ntự từ thấp đến cao của lai suất dự thầu, thỏa man đồng thời hai (02) điều kiện\nsau:\n\n++Binh quan gia quyền cac mức lai suất trung thầu khong vượt qua khung lai\nsuất phat hanh tin phiếu do Bộ Tai chinh quy định;\n\n++Khối lượng tin phiếu phat hanh tinh lũy kế đến mức lai suất trung thầu cao\nnhất khong vượt qua khối lượng tin phiếu gọi thầu;\n\n++Lai suất trung thầu ap dụng cho cac thanh vien đấu thầu đặt thầu dưới hinh\nthức khong cạnh tranh lai suất la binh quan gia quyền của cac mức lai suất\ntrung thầu, được lam tron xuống tới hai (02) chữ số thập phan.\n\n\\- Phương thức xac định khối lượng tin phiếu trung thầu cho từng thanh vien\nđấu thầu:\n\n\\+ Đối với tin phiếu được đấu thầu dưới hinh thức cạnh tranh lai suất:\n\nKhối lượng tin phiếu phat hanh cho mỗi thanh vien đấu thầu dự thầu cạnh tranh\nlai suất tương đương với khối lượng tin phiếu dự thầu của thanh vien đấu thầu\nđo. Trường hợp tại mức lai suất trung thầu cao nhất, khối lượng tin phiếu dự\nthầu tinh lũy kế đến mức lai suất trung thầu cao nhất vượt qua khối lượng tin\nphiếu gọi thầu thi sau khi đa trừ đi khối lượng tin phiếu dự thầu ở cac mức\nlai suất thấp hơn, phần dư con lại của khối lượng tin phiếu gọi thầu được phan\nbổ cho cac thanh vien đấu thầu dự thầu tại mức lai suất trung thầu cao nhất\ntheo tỷ lệ tương ứng với khối lượng tin phiếu dự thầu va được lam tron xuống\ntới hang mười nghin (10.000) đơn vị tin phiếu.\n\n\\- Đối với tin phiếu được đấu thầu dưới hinh thức kết hợp cạnh tranh lai suất\nva khong cạnh tranh lai suất:\n\n\\+ Khối lượng tin phiếu phat hanh cho mỗi thanh vien đấu thầu dự thầu cạnh\ntranh lai suất tương đương với khối lượng tin phiếu dự thầu của thanh vien đấu\nthầu đo. Trường hợp tại mức lai suất trung thầu cao nhất, khối lượng tin phiếu\ndự thầu tinh lũy kế đến mức lai suất trung thầu cao nhất vượt qua khối lượng\ngọi thầu thi sau khi đa trừ đi khối lượng tin phiếu dự thầu ở cac mức lai suất\nthấp hơn va khối lượng tin phiếu phat hanh cho cac thanh vien đấu thầu dự thầu\nkhong cạnh tranh lai suất, phần dư con lại được phan bổ cho cac thanh vien đấu\nthầu dự thầu tại mức lai suất trung thầu cao nhất theo tỷ lệ tương ứng với\nkhối lượng tin phiếu dự thầu va được lam tron xuống hang mười nghin (10.000)\nđơn vị tin phiếu.\n\n\\+ Khối lượng tin phiếu phat hanh cho mỗi thanh vien đấu thầu dự thầu khong\ncạnh tranh lai suất tương đương với khối lượng tin phiếu dự thầu của thanh\nvien đấu thầu đo, trường hợp tổng khối lượng dự thầu vượt qua giới hạn quy\nđịnh tại Khoản 3 Điều 10 Thong tư nay, khối lượng tin phiếu phat hanh cho mỗi\nthanh vien đấu thầu dự thầu khong cạnh tranh lai suất được phan bổ theo tỷ lệ\ntương ứng với khối lượng tin phiếu dự thầu của thanh vien đấu thầu đo va được\nlam tron xuống hang mười nghin (10.000) đơn vị tin phiếu.\n\n\\+ Trường hợp tất cả cac thanh vien đấu thầu dự thầu cạnh tranh lai suất khong\ntrung thầu, tin phiếu sẽ khong được phat hanh cho cac thanh vien đấu thầu dự\nthầu khong cạnh tranh lai suất.\n\n\\- Vi dụ minh họa xac định lai suất trung thầu va phan bổ khối lượng trung\nthầu tại Phụ lục 2 Thong tư nay.\n\n\\- Trường hợp khối lượng tin phiếu trung thầu thấp hơn khối lượng tin phiếu\ngọi thầu, Ngan hang Nha nước được quyền mua phần chenh lệnh giữa khối lượng\ntin phiếu trung thầu va khối lượng tin phiếu gọi thầu. Ngan hang Nha nước mua\ntin phiếu tại mức lai suất phat hanh của phien đấu thầu trong trường hợp đấu\nthầu đơn gia va tại mức binh quan gia quyền cac mức lai suất phat hanh trong\ntrường hợp đấu thầu đa gia. Trong trường hợp khong co lai suất trung thầu,\nNgan hang Nha nước được quyền mua tin phiếu theo mức lai suất thỏa thuận giữa\nBộ Tai chinh va Ngan hang Nha nước theo cac nguyen tắc quy định tại Khoản 3\nĐiều 16 Thong tư nay. Số tin phiếu Ngan hang Nha nước mua trong phien phat\nhanh được tinh vao kết quả của phien đấu thầu.\n\n\\- Xac định gia ban tin phiếu:\n\n\\+ Gia ban một (01) tin phiếu với cả trường hợp phat hanh lần đầu va trường\nhợp phat hanh bổ sung được xac định theo cong thức sau:\n\n![](https://files.thukyluat.vn/uploads/doc2htm/00316061_files/image001.gif)\n\nTrong đo:\n\nG = Gia ban một (01) tin phiếu (được lam tron về đơn vị đồng);\n\nMG = Mệnh gia tin phiếu;\n\nLt = Lai suất phat hanh cho chủ sở hữu tin phiếu (%/365 ngay);\n\nn = Số ngay thực tế kể từ ngay thanh toan tiền mua tin phiếu tới ngay tin\nphiếu đao hạn.\n\nb. Số tiền ban tin phiếu được xac định theo cong thức sau:\n\n_GG = G_ ___x_ ___N_\n\nTrong đo:\n\nGG = Số tiền ban tin phiếu;\n\nG = Gia ban một (01) tin phiếu;\n\nN = Số lượng tin phiếu phat hanh cho thanh vien trung thầu.\n\nTren đay la nội dung cau trả lời về xac định kết quả đấu thầu phat hanh tin\nphiếu kho bạc qua Ngan hang Nha nước. Để hiểu ro va chi tiết hơn về vấn đề nay\nbạn co thể tim đọc va tham khảo them tại Thong tư lien tịch 92/2016/TTLT-BTC-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 274}}