{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2F997-hd-ngan-hang-nha-nuoc-viet-nam-co-nhiem-vu-quyen-han-ra-sao-trong-soan-thao-ban-hanh-van-ban-quy-pham-phap-luat.html", "md": "**Nhi ệm vụ, quyền hạn của Ngan hang Nha nước Việt Nam trong soạn thảo, ban\nhanh văn bản quy phạm phap luật được quy định như thế nao? Xin chao Ban bien\ntập Thư Ký Luật. Toi hiện đang cong tac tại Toa soạn bao Thanh nien. Hiện tại,\ntoi đang thu thập thong tin để phục vụ cho việc viết bai về tổ chức va hoạt\nđộng của Ngan hang Nha nước Việt Nam trong cơ cấu tổ chức bộ may nha nước. Tuy\nnhien, toi con thiếu một số thong tin, mong được Ban bien tập giup đỡ. Cho toi\nhỏi, theo quy định phap luật hiện hanh thi Ngan hang Nha nước Việt Nam thực\nhiện những nhiệm vụ quyền hạn gi trong cong tac soạn thảo, ban hanh văn bản\nquy phạm phap luật? Nội dung nay toi co thể tham khảo them tại đau? Rất mong\nBan bien tập sớm phản hồi. Xin tran trọng cảm ơn! Trịnh Gia Han\n(han***@gmail.com) **\n\nNhiệm vụ, quyền hạn của Ngan hang Nha nước Việt Nam trong soạn thảo, ban hanh\nvăn bản quy phạm phap luật được quy định tại Khoản 1, 2, 3 Điều 2 Nghị định\n16/2017/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn va cơ cấu tổ chức của\nNgan hang Nha nước Việt Nam. Cụ thể bao gồm:\n\n1\\. Trinh Chinh phủ dự an luật, dự thảo nghị quyết của Quốc hội, dự an phap\nlệnh, dự thảo nghị quyết của Ủy ban thường vụ Quốc hội; dự thảo nghị định của\nChinh phủ theo chương trinh, kế hoạch xay dựng phap luật hang năm của Ngan\nhang Nha nước đa được phe duyệt va cac dự an, đề an theo sự phan cong của\nChinh phủ, Thủ tướng Chinh phủ; chiến lược, quy hoạch, kế hoạch phat triển\nhang năm va dai hạn; chương trinh mục tieu quốc gia, chương trinh hanh động va\ncac dự an, cong trinh quan trọng quốc gia thuộc lĩnh vực Ngan hang Nha nước\nquản lý.\n\n2\\. Trinh Thủ tướng Chinh phủ dự thảo quyết định, chỉ thị va cac văn bản khac\nthuộc lĩnh vực Ngan hang Nha nước quản lý hoặc theo phan cong.\n\n3\\. Ban hanh thong tư va cac văn bản khac thuộc phạm vi quản lý nha nước của\nNgan hang Nha nước. Chỉ đạo, hướng dẫn, kiểm tra va chịu trach nhiệm tổ chức\nthực hiện cac văn bản quy phạm phap luật; cac chương trinh, dự an, kế hoạch\nphat triển đa được ban hanh hoặc phe duyệt thuộc phạm vi quản lý của Ngan hang\nNha nước.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nhiệm vụ, quyền hạn\ncủa Ngan hang Nha nước Việt Nam trong soạn thảo, ban hanh văn bản quy phạm\nphap luật. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại\nNghị định 16/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 341}}