{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37067-hd-quan-ly-su-dung-thiet-bi-di-dong-trong-ngan-hang.html", "md": "**Qu ản lý sử dụng thiết bị di động trong ngan hang được quy định như thế nao?\nXin chao Ban Bien tập. Toi ten Lam Khanh, hiện nay toi đang lam việc trong\nlĩnh vực ngan hang. Toi cần tim hiểu một số quy định về đảm bảo an toan, bảo\nmật hệ thống cong nghệ thong tin trong hoạt động ngan hang. Ban Bien tập cho\ntoi hỏi: Quản lý sử dụng thiết bị di động trong ngan hang được quy định như\nthế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của\nBan Bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 9 Thong tư 31/2015/TT-NHNN Quy định về đảm bảo an toan,\nbảo mật hệ thống cong nghệ thong tin trong hoạt động ngan hang do Thống đốc\nNgan hang Nha nước ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Cac thiết bị di động khi kết nối vao hệ thống mạng nội bộ của đơn vị phải\nđược đăng ký để kiểm soat.\n\n2\\. Giới hạn phạm vi kết nối từ thiết bị di động đến cac dịch vụ, hệ thống\nthong tin của đơn vị; kiểm soat cac kết nối từ thiết bị di động tới cac hệ\nthống thong tin được phep sử dụng tại đơn vị.\n\n3\\. Đơn vị phải quy định trach nhiệm của người sử dụng thiết bị di động, bao\ngồm cac yeu cầu tối thiểu sau:\n\na) Bảo vệ thiết bị chống hư hỏng, mất cắp, thất lạc;\n\nb) Kiểm soat cac phần mềm được cai đặt; cập nhật cac phien bản phần mềm va cac\nbản va lỗi tren thiết bị di động;\n\nc) Cai đặt tinh năng ma hoa dữ liệu; ma khoa bi mật bảo vệ; phần mềm phong\nchống ma độc va cac lỗi bảo mật khac;\n\nd) Thiết lập chức năng vo hiệu hoa, khoa thiết bị hoặc xoa dữ liệu từ xa trong\ntrường hợp thất lạc hoặc bị mất cắp;\n\nđ) Sao lưu dữ liệu tren thiết bị di động nhằm bảo vệ, khoi phục dữ liệu khi\ncần thiết;\n\ne) Thực hiện cac biện phap bảo vệ dữ liệu khi bảo hanh, bảo tri, sửa chữa\nthiết bị di động.\n\nTren đay la nội dung tư vấn về Quản lý sử dụng thiết bị di động trong ngan\nhang. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n31/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 268}}