{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4C195-hd-gia-tri-hop-dong-cua-doanh-nghiep-tren-20-trieu-thi-nen-thanh-toan-qua-ngan-hang.html", "md": "**Ch ao tổ tư vấn, xin cho toi hỏi: Đối với hợp đồng mua ban hang hoa của cong\nty co gia trị tren 20 triệu thi co nen thanh toan qua ngan hang khong? Thanh\ntoan bằng cach thức nay thi được hưởng quyền lợi gi, nhờ giải thich giup toi!\nChan thanh cảm ơn. **\n\nCăn cứ Khoản 1 Điều 6 Thong tư 78/2014/TT-BTC được sửa đổi, bổ sung bởi Khoản\n2 Điều 6 Thong tư 119/2014/TT-BTC, cụ thể như sau:\n\nTrừ các khoản chi khong được trừ neu tại Khoản 2 Điều nay, doanh nghiẹp\nđược trừ mọi khoản chi néu đáp ứng đủ cac đièu kiẹn sau:\n\na) Khoản chi thực tế phat sinh lien quan đến hoạt động sản xuất, kinh doanh\ncủa doanh nghiệp;\n\nb) Khoản chi co đủ hoa đơn, chứng từ hợp phap theo quy định của phap luật.\n\nc) Khoản chi nếu co hoa đơn mua hang hoa, dịch vụ từng lần co gia trị từ 20\ntriệu đồng trở len (gia đa bao gồm thuế GTGT) khi thanh toan phải co chứng từ\nthanh toan khong dung tiền mặt.\n\nChứng từ thanh toan khong dung tiền mặt thực hiện theo quy định của cac văn\nbản phap luật về thuế gia trị gia tăng.\n\nTrường hợp mua hang hoa, dịch vụ từng lần co gia trị từ hai mươi triệu đồng\ntrở len ghi tren hoa đơn ma đến thời điểm ghi nhận chi phi, doanh nghiệp chưa\nthanh toan va chưa co chứng từ thanh toan khong dung tiền mặt thi doanh nghiệp\nđược tinh vao chi phi được trừ khi xac định thu nhập chịu thuế. Trường hợp khi\nthanh toan doanh nghiệp khong co chứng từ thanh toan khong dung tiền mặt thi\ndoanh nghiệp phải ke khai, điều chỉnh giảm chi phi đối với phần gia trị hang\nhoa, dịch vụ khong co chứng từ thanh toan khong dung tiền mặt vao kỳ tinh thuế\nphat sinh việc thanh toan bằng tiền mặt (kể cả trong trường hợp cơ quan thuế\nva cac cơ quan chức năng đa co quyết định thanh tra, kiểm tra kỳ tinh co phat\nsinh khoản chi phi nay).\n\nĐối với cac hoa đơn mua hang hoa, dịch vụ đa thanh toan bằng tiền mặt phat\nsinh trước thời điểm Thong tư nay co hiệu lực thi hanh thi khong phải điều\nchỉnh lại theo quy định tại Điểm nay.\n\n_**Nh ư vậy, doanh nghiệp co mua hang hoa dịch vụ của một nha cung cấp tren 20\ntriệu, hoặc dưới 20 triệu nhưng mua nhiều lần trong ngay co tổng trị gia từ 20\ntriệu trở len thi doanh nghiệp sẽ được khấu trừ thuế va được tinh la chi phi\nđược trừ khi xac định thu nhập chịu thuế thu nhập doanh nghiệp đối với trường\nhợp co chứng từ qua ngan hang. Do vậy, đối với những hợp đồng nay, cong ty nen\nthanh toan bằng tai khoản ngan hang để co đủ chứng từ khấu trừ thuế, đảm bảo\nquyền lợi của cong ty.**_\n\nBạn co thể tham khảo them bai viết sau: [Chứng từ nộp thuế tren 20 triệu bằng\ntiền mặt co được khấu trừ?](https://nganhangphapluat.thukyluat.vn/tu-van-phap-\nluat/thue--phi--le-phi/chung-tu-nop-thue-tren-20-trieu-bang-tien-mat-co-duoc-\nkhau-tru-302603)\n\nTren đay la nội dung hỗ trợ.\n\nTran trọng!\n\n", "extras": {"page": 107}}