{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1BA7-hd-quy-dinh-ve-xu-ly-so-du-khi-dong-tai-khoan-thanh-toan-tu-0172024-cu-the-ra-sao.html", "md": "**Quy định về xử lý số dư khi đong tai khoản thanh toan ap dụng từ ngay\n01/7/2024 cụ thể ra sao? Đơn đề nghị đong tai khoản thanh toan tại Ngan hang\nNha nước sử dụng mẫu nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy định về xử lý số dư khi đong tai khoản thanh toan từ 01/7/2024 cụ thể ra sao?**\n  * **Nguy en tắc lập va gửi hồ sơ khi thực hiện đong tai khoản thanh toan tại Ngan hang Nha nước của tổ chức tin dụng như thế nao?**\n  * **M ẫu đơn đề nghị đong tai khoản thanh toan tại Ngan hang Nha nước la mẫu nao?**\n\n## **Quy định về xử lý số dư khi đong tai khoản thanh toan từ 01/7/2024 cụ thể\nra sao?**\n\nCăn cứ tại khoản 2 Điều 12 [Nghị định 52/2024/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNZzWk)quy\nđịnh về đong tai khoản thanh toan như sau:\n\n> **Đ iều 12. Đong tai khoản thanh toan**\n\n> ...\n\n> 2\\. Xử lý số dư khi đong tai khoản thanh toan:\n\n> a) Chi trả theo yeu cầu của chủ tai khoản thanh toan hoặc được thực hiện\n> theo thỏa thuận trước giữa chủ tai khoản thanh toan va tổ chức cung ứng dịch\n> vụ thanh toan; trường hợp chủ tai khoản la người mất năng lực hanh vi dan\n> sự, người co kho khăn trong nhận thức, lam chủ hanh vi, người bị hạn chế\n> năng lực hanh vi dan sự, việc chi trả thực hiện theo yeu cầu người đại diện\n> theo phap luật, người giam hộ phu hợp với quy định phap luật dan sự; hoặc\n> chi trả cho người thừa kế, đại diện thừa kế hợp phap trong trường hợp chủ\n> tai khoản thanh toan la ca nhan bị chết, bị tuyen bố đa chết;\n\n> b) Chi trả theo quyết định của cơ quan co thẩm quyền theo quy định của phap\n> luật;\n\n> c) Xử lý theo quy định của phap luật đối với trường hợp người thụ hưởng hợp\n> phap số dư tren tai khoản thanh toan đa được thong bao ma khong đến nhận.\n\nNhư vậy, quy định về xử lý số dư khi đong tai khoản thanh toan từ 01/7/2024 cụ\nthể như sau:\n\n\\- Chi trả theo yeu cầu của chủ tai khoản thanh toan hoặc được thực hiện theo\nthỏa thuận trước giữa chủ tai khoản thanh toan va tổ chức cung ứng dịch vụ\nthanh toan;\n\nTrường hợp chủ tai khoản la người mất năng lực hanh vi dan sự, người co kho\nkhăn trong nhận thức, lam chủ hanh vi, người bị hạn chế năng lực hanh vi dan\nsự, việc chi trả thực hiện theo yeu cầu của những người sau:\n\n\\+ Người đại diện theo phap luật, người giam hộ phu hợp với quy định phap luật\ndan sự;\n\n\\+ hoặc chi trả cho người thừa kế, đại diện thừa kế hợp phap trong trường hợp\nchủ tai khoản thanh toan la ca nhan bị chết, bị tuyen bố đa chết;\n\n\\- Chi trả theo quyết định của cơ quan co thẩm quyền theo quy định của phap\nluật;\n\n\\- Xử lý theo quy định của phap luật đối với trường hợp người thụ hưởng hợp\nphap số dư tren tai khoản thanh toan đa được thong bao ma khong đến nhận.\n\n![Quy định về xử lý số dư khi đóng tài khoản thanh toán từ 01/7/2024 cụ thể ra\nsao?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/24052024/thanh-\ntoan.jpg)\n\n_Quy định về xử lý số dư khi đong tai khoản thanh toan từ 01/7/2024 cụ thể ra\nsao? (Hinh từ Internet)_\n\n## **Nguy en tắc lập va gửi hồ sơ khi thực hiện đong tai khoản thanh toan tại\nNgan hang Nha nước của tổ chức tin dụng như thế nao?**\n\nCăn cứ khoan 1 Điều 14 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhOQTWk)\nquy định cụ thể như sau:\n\n> **Đ iều 14. Hồ sơ va trinh tự thủ tục mở, đong tai khoản thanh toan tại Ngan\n> hang Nha nước của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Kho bạc\n> Nha nước**\n\n> 1\\. Nguyen tắc lập va gửi hồ sơ:\n\n> a) Hồ sơ phải được lập bằng tiếng Việt. Nếu giấy tờ trong hồ sơ mở tai khoản\n> thanh toan bằng tiếng nước ngoai thi phải được dịch sang tiếng Việt va được\n> cong chứng, chứng thực theo quy định của phap luật;\n\n> b) Cac bản sao giấy tờ, tai liệu trong hồ sơ mở, đong tai khoản thanh toan\n> phải la bản sao co chứng thực hoặc bản sao cấp từ sổ gốc hoặc bản sao kem\n> bản chinh để đối chiếu theo quy định của phap luật, trường hợp hồ sơ gửi\n> trực tuyến thi thực hiện theo quy định về thủ tục hanh chinh tren moi trường\n> điện tử;\n\n> c) Hồ sơ được gửi qua đường bưu điện (dịch vụ bưu chinh) hoặc nộp trực tiếp\n> tới Bộ phận Một cửa [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-\n> phap-luat/chu-de/ngan-hang-nha-nuoc-viet-nam) nơi tổ chức đề nghị mở tai\n> khoản thanh toan hoặc trực tuyến tại Cổng dịch vụ cong Ngan hang Nha nước\n> hoặc Cổng dịch vụ cong quốc gia;\n\n> d) Tổ chức đề nghị mở, đong tai khoản thanh toan hoan toan chịu trach nhiệm\n> trước phap luật về tinh chinh xac, trung thực của cac thong tin cung cấp.\n\n> ...\n\nTheo đo, nguyen tắc lập va gửi hồ sơ khi thực hiện đong tai khoản thanh toan\ntại Ngan hang Nha nước của tổ chức tin dụng như sau:\n\n\\- Hồ sơ phải được lập bằng tiếng Việt. Nếu giấy tờ trong hồ sơ mở tai khoản\nthanh toan bằng tiếng nước ngoai thi phải được dịch sang tiếng Việt va được\ncong chứng, chứng thực theo quy định của phap luật;\n\n\\- Cac bản sao giấy tờ, tai liệu trong hồ sơ mở, đong tai khoản thanh toan\nphải la bản sao co chứng thực hoặc bản sao cấp từ sổ gốc hoặc bản sao kem bản\nchinh để đối chiếu theo quy định của phap luật, trường hợp hồ sơ gửi trực\ntuyến thi thực hiện theo quy định về thủ tục hanh chinh tren moi trường điện\ntử;\n\n\\- Hồ sơ được gửi qua đường bưu điện (dịch vụ bưu chinh) hoặc nộp trực tiếp\ntới Bộ phận Một cửa [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/ngan-hang-nha-nuoc-viet-nam) nơi tổ chức đề nghị mở tai khoản\nthanh toan hoặc trực tuyến tại Cổng dịch vụ cong Ngan hang Nha nước hoặc Cổng\ndịch vụ cong quốc gia;\n\n\\- Tổ chức đề nghị mở, đong tai khoản thanh toan hoan toan chịu trach nhiệm\ntrước phap luật về tinh chinh xac, trung thực của cac thong tin cung cấp.\n\n## **M ẫu đơn đề nghị đong tai khoản thanh toan tại Ngan hang Nha nước la mẫu\nnao?**\n\nMẫu đơn đề nghị đong tai khoản thanh toan tại Ngan hang Nha nước ap dụng từ\n01/7/2024 la mẫu số 02 được ban hanh kem theo [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=), mẫu\nco dạng như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/22052024/mau02pt.jpg)\n\nTải Mẫu đơn đề nghị đong tai khoản thanh toan tại Ngan hang Nha nước\n\n[Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/22052024/mau-\nso02.docx)\n\nTran trọng!\n\n", "extras": {"page": 8}}