{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D38-hd-nguyen-tac-cung-ung-dich-vu-nhan-va-chi-tra-ngoai-te-cua-to-chuc-tin-dung-to-chuc-kinh-te.html", "md": "**Nguy en tắc cung ứng dịch vụ nhận va chi, trả ngoại tệ của tổ chức tin dụng,\ntổ chức kinh tế được quy định như thế nao? Xin chao Ban bien tập, toi la la\nQuốc Nam hiện đang sống va lam việc tại Binh Dương. Toi hiện đang lam nhan\nvien ngan hang. Toi đang tim hiểu về việc cung ứng dịch vụ nhận, chi, trả\nngoại tệ của tổ chức kinh tế, tổ chức tin dụng. Vậy Ban bien tập cho toi hỏi\nnguyen tắc cung ứng dịch vụ nhận va chi, trả ngoại tệ của tổ chức tin dụng, tổ\nchức kinh tế được quy định như thế nao? Vấn đề nay được quy định cụ thể tại\nvăn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc\nsức khỏe Ban bien tập. **\n\nNguyen tắc cung ứng dịch vụ nhận va chi, trả ngoại tệ của tổ chức tin dụng, tổ\nchức kinh tế được quy định tại Điều 3 Thong tư 34/2015/TT-NHNN hướng dẫn hoạt\nđộng cung ứng dịch vụ nhận va chi, trả ngoại tệ do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh, theo đo:\n\n1\\. Tổ chức kinh tế trực tiếp nhận va chi, trả ngoại tệ chỉ được ủy quyền cho\ntổ chức tin dụng, khong được ủy quyền cho tổ chức kinh tế khac lam đại lý chi,\ntrả ngoại tệ.\n\n2\\. Tổ chức kinh tế, tổ chức tin dụng lam đại lý chi, trả ngoại tệ khong được\nủy quyền lại việc chi, trả cho tổ chức kinh tế, tổ chức tin dụng khac.\n\n3\\. Một tổ chức tin dụng, một tổ chức kinh tế co thể lam đại lý chi, trả ngoại\ntệ cho một hoặc nhiều tổ chức tin dụng được phep.\n\n4\\. Một tổ chức tin dụng chỉ được lam đại lý chi, trả ngoại tệ cho một tổ chức\nkinh tế.\n\n5\\. Trường hợp hợp đồng đại lý chi, trả ngoại tệ ký với tổ chức ủy quyền hết\nhiệu lực hoặc bị chấm dứt trước thời hạn, tổ chức kinh tế, tổ chức tin dụng\nlam đại lý chi, trả ngoại tệ phải chấm dứt hoạt động đại lý chi, trả ngoại tệ\nvới tổ chức ủy quyền đo.\n\n6\\. Trường hợp hợp đồng nhận va chi, trả ngoại tệ ký với đối tac nước ngoai\nhết hiệu lực hoặc bị chấm dứt trước thời hạn, tổ chức kinh tế phải chấm dứt\nhoạt động trực tiếp nhận va chi, trả ngoại tệ với đối tac nước ngoai đo.\n\nTren đay la tư vấn về nguyen tắc cung ứng dịch vụ nhận va chi, trả ngoại tệ\ncủa tổ chức tin dụng, tổ chức kinh tế. Để biết them thong tin chi tiết bạn nen\ntham khảo tại Thong tư 34/2015/TT-NHNN. Mong rằng những tư vấn của chung toi\nsẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 258}}