{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4C196-hd-danh-gia-rui-ro-tien-va-tai-tro-khung-bo.html", "md": "**Ch ao ban bien tập, toi đang tim hiểu cac quy định về phong chống rửa tiền.\nCho toi hỏi theo quy định mới hiện nay thi việc đanh gia rủi ro tiền va tai\ntrợ khủng bố được quy định như thế nao? **\n\nTheo quy định tại Khoản 2 Điều 1 Thong tư 20/2019/TT-NHNN sửa đổi Thong tư\n35/2013/TT-NHNN thi Đanh gia rủi ro rửa tiền va tai trợ khủng bố như sau:\n\nĐối tượng bao cao co trach nhiệm:\n\n1\\. Căn cứ vao kết quả đanh gia rủi ro về rửa tiền, tai trợ khủng bố của quốc\ngia, nganh va lĩnh vực của minh, đối tượng bao cao phải thực hiện đanh gia rủi\nro về rửa tiền, tai trợ khủng bố để hiểu ro cac rủi ro rửa tiền, tai trợ khủng\nbố (đối với khach hang, quốc gia hoặc khu vực địa lý, cac sản phẩm, dịch vụ,\ngiao dịch hoặc kenh phan phối) của minh; kết quả đanh gia phải được Hội đồng\nquản trị hoặc Tổng Giam đốc phe duyệt, ký ban hanh.\n\n2\\. Căn cứ kết quả đanh gia rủi ro rửa tiền, tai trợ khủng bố của minh, đối\ntượng bao cao phải xay dựng chinh sach, quy trinh quản lý rủi ro được phat\nhiện từ bao cao đanh gia rủi ro va phải được Hội đồng quản trị hoặc Tổng Giam\nđốc phe duyệt, ký ban hanh.\n\n3\\. Hang năm đối tượng bao cao phải cập nhật, sửa đổi, bổ sung kết quả đanh\ngia rủi ro về rửa tiền, tai trợ khủng bố va chinh sach, quy trinh quản lý rủi\nro đa ban hanh.\n\n4\\. Kết quả đanh gia hoặc cập nhật rủi ro về rửa tiền, tai trợ khủng bố va\nchinh sach, quy trinh quản lý rủi ro phải được gửi về Ngan hang Nha nước (Cục\nPhong, chống rửa tiền) va gửi cho cơ quan nha nước quản lý trực tiếp đối tượng\nbao cao trong thời hạn 30 ngay kể từ ngay được ký, ban hanh mới hoặc sửa đổi,\nbổ sung; đồng thời phải được phổ biến, cong khai trong toan hệ thống của đối\ntượng bao cao.\n\n5\\. Chinh sach va quy trinh quản lý rủi ro phải bao gồm cac biện phap kiểm\nsoat tăng cường đối với rủi ro cao về rửa tiền, tai trợ khủng bố va cac biện\nphap kiểm soat đơn giản đối với rủi ro thấp về rửa tiền, tai trợ khủng bố.\n\n6\\. Đối với cac giao dịch chuyển tiền điện tử quốc tế, căn cứ kết quả đanh gia\nrủi ro rửa tiền, tai trợ khủng bố, đối tượng bao cao phục vụ người thụ hưởng\nva tổ chức trung gian phải co cac chinh sach va thủ tục tren cơ sở rủi ro để\nxac định:\n\n\\- Cac giao dịch đủ điều kiện thực hiện;\n\n\\- Cac biện phap xử lý phu hợp gồm từ chối hoặc tạm dừng giao dịch hoặc cac\nbiện phap giam sat sau giao dịch khi giao dịch thiếu cac thong tin về người\nchuyển tiền, người thụ hưởng quy định tại điểm c khoản 2 Điều 7 Thong tư nay.\"\n\nTren đay la quy định về đanh gia rủi ro tiền va tai trợ khủng bố.\n\nTran trọng!\n\n", "extras": {"page": 107}}