{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/375C1-hd-nhiem-vu-cua-ke-toan-hoi-dong-tieu-huy-tien-in-duc-hong.html", "md": "**Nhi ệm vụ của kế toan Hội đồng tieu hủy tiền in, đuc hỏng được quy định như\nthế nao? Xin chao Quý Ban bien tập. Em la sinh vien khoa Luật, trường Đại học\nkinh tế TP.HCM. Trong qua trinh học, khi học đến mon Luật Ngan hang, em co tim\nhiểu them một số thong tin về hoạt động in đuc, quản lý qua trinh lưu thong\ntiền tệ ở nước ta. Em thấy một vai tai liệu đề cập đến hoạt động của kế toan\nHội đồng tieu hủy. Vậy, bộ phận nay thực hiện nhiệm vụ gi trong qua trinh tieu\nhủy tiền? Vấn đề nay em co thể tham khảo them tại đau? Rất mong sớm nhận được\nhồi am từ cac chuyen gia. Em xin chan thanh cảm ơn va kinh chuc sức khỏe! Ngọc\nLuan (luan***@gmail.com) **\n\nNgay 07/01/2014, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n02/2014/TT-NHNN quy định về tieu hủy tiền in hỏng, đuc hỏng, giấy in tiền\nhỏng, kim loại đuc tiền hỏng.\n\nTheo đo, nhiệm vụ của kế toan Hội đồng tieu hủy tiền in, đuc hỏng la một trong\nnhững nội dung trọng tam va được quy định tại Khoản 4 Điều 7 Thong tư\n02/2014/TT-NHNN. Cụ thể như sau:\n\nKế toan Hội đồng tieu hủy co trach nhiệm ghi sổ sach, lập bao cao kế toan lien\nquan trong qua trinh tieu hủy tiền in, đuc hỏng.\n\nCũng theo quy định nay, bộ phận giup việc Hội đồng tieu hủy do Chủ tịch Hội\nđồng tieu hủy quyết định trưng tập gồm một số cong nhan, bảo vệ của cơ sở in,\nđuc tiền, lập thanh cac tổ tương ứng với từng cong đoạn tieu hủy tiền in, đuc\nhỏng để trực tiếp thực hiện cong tac tieu hủy. Thủ kho Hội đồng tieu hủy do\nChủ tịch Hội đồng tieu hủy cử, co trach nhiệm bảo quản số tiền in, đuc hỏng\ntrong kho tieu hủy.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về nhiệm vụ của kế toan Hội đồng tieu hủy tiền in, đuc hỏng. Để hiểu\nchi tiết hơn vấn đề, bạn vui long xem them tại Thong tư 02/2014/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 264}}