{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3FD7B-hd-ho-so-yeu-cau-cung-cap-thong-tin-khach-hang-cua-ngan-hang-doi-voi-co-quan-nha-nuoc-gom-nhung-gi.html", "md": "**S ắp tới sẽ co quy định mới về việc giữ bi mật va cung cấp thong tin khach\nhang của ngan hang. Cho toi hỏi theo quy định mới thi hồ sơ yeu cầu cung cấp\nthong tin khach hang của ngan hang đối với cơ quan nha nước gồm những gi? Ban\ntư vấn hay giải đap giup toi vấn đề tren trong thời gian sớm nhất. Chan thanh\ncảm ơn! Hạ Tram - tram****@gmail.com **\n\nHồ sơ yeu cầu cung cấp thong tin khach hang của ngan hang đối với cơ quan nha\nnước được quy định tại Điều 9 Nghị định 117/2018/NĐ-CP về giữ bi mật, cung cấp\nthong tin khach hang của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, (co\nhiệu lực từ ngay 01/11/2018), theo đo:\n\n1\\. Văn bản yeu cầu cung cấp thong tin khach hang do ca nhan co thẩm quyền quy\nđịnh tại Điều 10 Nghị định nay ký va co nội dung sau đay:\n\na) Căn cứ phap lý cụ thể quy định thẩm quyền được yeu cầu cung cấp thong tin\nkhach hang;\n\nb) Lý do, mục đich yeu cầu cung cấp thong tin khach hang trong đo neu ro mối\nlien quan của khach hang với mục đich yeu cầu cung cấp thong tin khach hang;\n\nc) Nội dung, phạm vi thong tin khach hang, thời hạn cung cấp;\n\nd) Hinh thức yeu cầu, cung cấp thong tin khach hang; hinh thức văn bản cung\ncấp thong tin (bản sao, bản in, bản mềm va cac hinh thức khac theo quy định\ncủa phap luật);\n\nđ) Họ va ten; số chứng minh nhan dan hoặc thẻ căn cước cong dan hoặc hộ chiếu;\nđịa chỉ, số điện thoại của người đại diện nhận thong tin khach hang đối với\ntrường hợp cung cấp thong tin theo phương thức quy định tại điểm b khoản 1\nĐiều 6 Nghị định nay;\n\ne) Nội dung yeu cầu khac (nếu co).\n\n2\\. Tai liệu do cấp co thẩm quyền ban hanh va phu hợp với quy định của phap\nluật co lien quan để chứng minh lý do, mục đich yeu cầu cung cấp thong tin\nkhach hang (quyết định thanh tra, quyết định kiểm tra, quyết định kiểm toan,\nquyết định khởi tố, bản an, quyết định thi hanh an, quyết định truy tố, quyết\nđịnh cưỡng chế, quyết định xử phạt vi phạm hoặc văn bản tương đương khac).\n\n3\\. Tai liệu quy định tại khoản 2 Điều nay khong ap dụng đối với yeu cầu cung\ncấp thong tin khach hang của cơ quan nha nước cho mục đich thu thập thong tin,\ntai liệu, chứng cứ phục vụ cong tac giải quyết tố giac, tin bao về tội phạm,\nkiến nghị khởi tố; bảo vệ an ninh quốc gia; phong ngừa, đấu tranh với cac hanh\nvi vi phạm phap luật theo chức năng, nhiệm vụ được phap luật quy định.\n\nTren đay la tư vấn về hồ sơ yeu cầu cung cấp thong tin khach hang của ngan\nhang đối với cơ quan nha nước. Để biết them thong tin chi tiết bạn hay tham\nkhảo tại Nghị định 117/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ\ngiup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 173}}