{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3EA9B-hd-gioi-han-cho-vay-bao-lanh-trong-hoat-dong-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**Xin ch ao, toi ten Kiến Thanh sinh sống va lam việc tại Long An. Hiện toi đa\nco cho minh một kế hoạch khởi nghiệp ben cạnh nguồn vốn ma toi tich gop được\nthi toi co ý định vay tiền từ một tổ chức tin dụng, do đo ma cũng co tim hiểu\nchut it về tổ chức nay, tuy nhien toi muốn tim hiểu xoay sau hơn về giai đoạn\ntrước khi Luật cac tổ chức tin dụng 2010 co hiệu lực, nhưng do khong co kiến\nthức nền về lĩnh vực nay nen việc tim hiểu của toi gặp nhiều kho khăn, nhờ đến\ncac bạn hỗ trợ giup: Giới hạn cho vay, bảo lanh trong hoạt động tin dụng được\nquy định như thế nao? Co văn bản nao quy định vấn đề nay khong? Mong sớm nhận\nđược phản hồi. (0123***) **\n\nCăn cứ theo quy định tại Điều 79 Luật cac tổ chức tin dụng 1997, Điều nay được\nsửa đổi bởi Khoản 16 Điều 1 Luật cac tổ chức tin dụng sửa đổi 2004, Giới hạn\ncho vay, bảo lanh được quy định như sau:\n\n1\\. Giới hạn cho vay đối với một khach hang được quy định như sau:\n\na) Tổng dư nợ cho vay đối với một khach hang khong được vượt qua 15% vốn tự co\ncủa tổ chức tin dụng, trừ trường hợp đối với những khoản cho vay từ cac nguồn\nvốn uỷ thac của Chinh phủ, của cac tổ chức, ca nhan hoặc trường hợp khach hang\nvay la tổ chức tin dụng khac;\n\nb) Trường hợp nhu cầu vốn của một khach hang vượt qua 15% vốn tự co của tổ\nchức tin dụng hoặc khach hang co nhu cầu huy động vốn từ nhiều nguồn thi cac\ntổ chức tin dụng được cho vay hợp vốn theo quy định của Thống đốc Ngan hang\nNha nước;\n\nc) Trong trường hợp đặc biệt, để thực hiện nhiệm vụ kinh tế \\- xa hội ma khả\nnăng hợp vốn của cac tổ chức tin dụng chưa đap ứng được yeu cầu vay vốn của\nmột khach hang thi Thủ tướng Chinh phủ co thể quyết định mức cho vay tối đa\nđối với từng trường hợp cụ thể.\n\n2\\. Mức bảo lanh, chiết khấu thương phiếu va cac giấy tờ co gia khac đối với\nmột khach hang khong được vượt qua tỷ lệ so với vốn tự co của tổ chức tin dụng\ndo Thống đốc Ngan hang Nha nước quy định.\n\n3\\. Mức cho thue tai chinh đối với một khach hang của tổ chức tin dụng thực\nhiện theo quy định của Chinh phủ\n\nTren đay la nội dung tư vấn về Giới hạn cho vay, bảo lanh trong hoạt động tin\ndụng. Để hiểu ro hơn vui long tim hiểu them tại Luật cac tổ chức tin dụng\n1997. Mong la những thong tin chia sẻ tren đay sẽ giup ich cho bạn.\n\nTran trọng!\n\n", "extras": {"page": 182}}