{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5D349-hd-quyen-loi-va-nghia-vu-cua-tap-the-ca-nhan-trong-thi-dua-khen-thuong-nganh-ngan-hang-nhu-the-nao.html", "md": "**Quy ền lợi va nghĩa vụ của tập thể, ca nhan trong thi đua, khen thưởng nganh\nNgan hang như thế nao? Tuyen truyền, phổ biến nhan rộng điển hinh tien tiến\nthi đua, khen thưởng nganh Ngan hang như thế nao? Đao tạo, bồi dưỡng cho đội\nngũ can bộ lam cong tac thi đua, khen thưởng nganh Ngan hang như thế nao? Kiểm\ntra cong tac thi đua, khen thưởng nganh Ngan hang như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy ền lợi va nghĩa vụ của tập thể, ca nhan trong thi đua, khen thưởng nganh Ngan hang như thế nao?**\n  * **Tuy en truyền, phổ biến nhan rộng điển hinh tien tiến thi đua, khen thưởng nganh Ngan hang như thế nao?**\n  * **Đ ao tạo, bồi dưỡng cho đội ngũ can bộ lam cong tac thi đua, khen thưởng nganh Ngan hang như thế nao?**\n  * **Ki ểm tra cong tac thi đua, khen thưởng nganh Ngan hang như thế nao?**\n\n## **Quy ền lợi va nghĩa vụ của tập thể, ca nhan trong thi đua, khen thưởng\nnganh Ngan hang như thế nao?**\n\nCăn cứ Điều 34 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWOHpOQTWk)\nquy định quyền lợi va nghĩa vụ của tập thể, ca nhan trong thi đua, khen\nthưởng:\n\n> **Quy ền lợi va nghĩa vụ của tập thể, ca nhan trong thi đua, khen thưởng**\n\n> 1\\. Quyền lợi của tập thể, ca nhan trong thi đua, khen thưởng.\n\n> a) Được tham gia cac phong trao thi đua do Nha nước, Ngan hang Nha nước, cơ\n> quan, tổ chức, đơn vị phat động;\n\n> b) Được đề nghị xet tặng danh hiệu, hinh thức khen thưởng theo đung quy định\n> của phap luật;\n\n> c) Được quyền gop ý hoặc đề nghị cấp co thẩm quyền xet tặng danh hiệu, hinh\n> thức khen thưởng cho tập thể, ca nhan co đủ thanh tich va tieu chuẩn theo\n> quy định của phap luật va ngược lại;\n\n> d) Hằng năm, ca nhan được khen thưởng sẽ được xem xet nang lương trước hạn,\n> ưu tien cử đi học tập, nghien cứu, bồi dưỡng nang cao trinh độ chuyen mon va\n> tham quan, khảo sat ở trong nước va nước ngoai; quy hoạch, bổ nhiệm, bổ\n> nhiệm lại chức vụ.\n\n> 2\\. Nghĩa vụ của tập thể, ca nhan trong thi đua, khen thưởng.\n\n> a) Nghiem chỉnh chấp hanh cac quy định phap luật của Nha nước, Ngan hang Nha\n> nước, của cơ quan, tổ chức, đơn vị trong cong tac thi đua, khen thưởng;\n\n> b) Tập thể, ca nhan được khen thưởng co nghĩa vụ bảo quản cac hiện vật khen\n> thưởng, khong được cho người khac mượn để thực hiện hanh vi vi phạm phap\n> luật;\n\n> c) Từ chối nhận danh hiệu hoặc hinh thức khen thưởng khong xứng đang với\n> thanh tich va khong đung tieu chuẩn, thủ tục do phap luật quy định;\n\n> d) Co trach nhiệm phat hiện ca nhan co thanh tich đột xuất, gương người tốt,\n> việc tốt, điển hinh tien tiến để đề xuất khen thưởng kịp thời hoặc tố giac,\n> tố cao những tập thể, ca nhan co hanh vi gian dối, vi phạm cac quy định của\n> phap luật về thi đua, khen thưởng.\n\n\\- Quyền lợi của tập thể, ca nhan trong thi đua, khen thưởng.\n\n\\+ Được tham gia cac phong trao thi đua do Nha nước, Ngan hang Nha nước, cơ\nquan, tổ chức, đơn vị phat động; Được đề nghị xet tặng danh hiệu, hinh thức\nkhen thưởng;\n\n\\+ Được quyền gop ý hoặc đề nghị cấp co thẩm quyền xet tặng danh hiệu, hinh\nthức khen thưởng cho tập thể, ca nhan co đủ thanh tich va tieu chuẩn va ngược\nlại;\n\n\\+ Hằng năm, ca nhan được khen thưởng sẽ được xem xet nang lương trước hạn, ưu\ntien cử đi học tập, nghien cứu, bồi dưỡng nang cao trinh độ chuyen mon va tham\nquan, khảo sat ở trong nước va nước ngoai; quy hoạch, bổ nhiệm, bổ nhiệm lại\nchức vụ.\n\n\\- Nghĩa vụ của tập thể, ca nhan trong thi đua, khen thưởng.\n\n\\+ Nghiem chỉnh chấp hanh cac quy định phap luật của Nha nước, Ngan hang Nha\nnước, của cơ quan, tổ chức, đơn vị trong cong tac thi đua, khen thưởng;\n\n\\+ Tập thể, ca nhan được khen thưởng co nghĩa vụ bảo quản cac hiện vật khen\nthưởng, khong được cho người khac mượn để thực hiện hanh vi vi phạm phap luật;\nTừ chối nhận danh hiệu hoặc hinh thức khen thưởng khong xứng đang với thanh\ntich va khong đung tieu chuẩn, thủ tục;\n\n\\+ Co trach nhiệm phat hiện ca nhan co thanh tich đột xuất, gương người tốt,\nviệc tốt, điển hinh tien tiến để đề xuất khen thưởng kịp thời hoặc tố giac, tố\ncao những tập thể, ca nhan co hanh vi gian dối, vi phạm cac quy định của phap\nluật về thi đua, khen thưởng.\n\n![Quy định về quyền lợi và nghĩa vụ của tập thể, cá nhân trong thi đua, khen\nthưởng ngành Ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang3/29-03-2023/ngang-\nngan-hang.jpg)\n\n_Quy định về quyền lợi va nghĩa vụ của tập thể, ca nhan trong thi đua, khen\nthưởng nganh Ngan hang? (Hinh từ Internet)_\n\n## **Tuy en truyền, phổ biến nhan rộng điển hinh tien tiến thi đua, khen\nthưởng nganh Ngan hang như thế nao?**\n\nTheo Điều 35 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWOHpOUTWk)\nquy định tuyen truyền, phổ biến nhan rộng điển hinh tien tiến như sau:\n\n> **Tuy en truyền, phổ biến nhan rộng điển hinh tien tiến**\n\n> 1\\. Vụ Thi đua - Khen thưởng tham mưu cho Thống đốc xay dựng kế hoạch va tổ\n> chức thực hiện cong tac tuyen truyền tư tưởng thi đua yeu nước của Chủ tịch\n> Hồ Chi Minh, chủ trương, chinh sach của Đảng, phap luật của Nha nước về thi\n> đua, khen thưởng; biểu dương, ton vinh, nhan rộng cac điển hinh tien tiến\n> trong cac phong trao thi đua tren phạm vi toan Nganh.\n\n> 2\\. Cac đơn vị trong nganh Ngan hang xay dựng kế hoạch, tổ chức tuyen truyền\n> nhan rộng điển hinh tien tiến, gương người tốt, việc tốt, lựa chọn tập thể,\n> ca nhan co thanh tich tieu biểu trong phong trao thi đua để biểu dương, ton\n> vinh, khen thưởng hoặc đề nghị khen thưởng.\n\nVụ Thi đua - Khen thưởng tham mưu cho Thống đốc xay dựng kế hoạch va tổ chức\nthực hiện cong tac tuyen truyền tư tưởng thi đua yeu nước của Chủ tịch Hồ Chi\nMinh, chủ trương, chinh sach của Đảng, phap luật của Nha nước về thi đua, khen\nthưởng;\n\nBiểu dương, ton vinh, nhan rộng cac điển hinh tien tiến trong cac phong trao\nthi đua tren phạm vi toan Nganh.\n\nCac đơn vị trong nganh xay dựng kế hoạch, tổ chức tuyen truyền nhan rộng điển\nhinh tien tiến, gương người tốt, việc tốt, lựa chọn tập thể, ca nhan co thanh\ntich tieu biểu trong phong trao thi đua để biểu dương, ton vinh, khen thưởng\nhoặc đề nghị khen thưởng.\n\n## **Đ ao tạo, bồi dưỡng cho đội ngũ can bộ lam cong tac thi đua, khen thưởng\nnganh Ngan hang như thế nao?**\n\nTheo Điều 36 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWOHpOZzWk)\nquy định đao tạo, bồi dưỡng như sau:\n\n> **Đ ao tạo, bồi dưỡng**\n\n> Vụ Thi đua - Khen thưởng xay dựng kế hoạch tổ chức tập huấn, bồi dưỡng\n> chuyen mon, nghiệp vụ cho đội ngũ can bộ lam cong tac thi đua, khen thưởng\n> của cac tập thể lớn quy định tại Điều 3 Thong tư nay. Cac tập thể lớn xay\n> dựng kế hoạch, tổ chức tập huấn cong tac thi đua, khen thưởng cho cac tập\n> thể cơ sở va tập thể nhỏ trực thuộc tuy theo yeu cầu va điều kiện cụ thể.\n\nĐao tạo, bồi dưỡng cho đội ngũ can bộ lam cong tac thi đua, khen thưởng nganh\nNgan hang do Vụ Thi đua - Khen thưởng xay dựng kế hoạch tổ chức tập huấn, bồi\ndưỡng chuyen mon, nghiệp vụ cho đội ngũ can bộ lam cong tac thi đua, khen\nthưởng của cac tập thể lớn.\n\nCac tập thể lớn xay dựng kế hoạch, tổ chức tập huấn cong tac thi đua, khen\nthưởng cho cac tập thể cơ sở va tập thể nhỏ trực thuộc tuy theo yeu cầu va\nđiều kiện cụ thể.\n\n## **Ki ểm tra cong tac thi đua, khen thưởng nganh Ngan hang như thế nao?**\n\nTheo Điều 37 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWOHpOdzWk)\nquy định kiểm tra cong tac thi đua, khen thưởng như sau:\n\n> **Ki ểm tra cong tac thi đua, khen thưởng**\n\n> 1\\. Vụ Thi đua - Khen thưởng co trach nhiệm kiểm tra cong tac thi đua, khen\n> thưởng đối với cac đơn vị trong toan Nganh.\n\n> 2\\. Thủ trưởng cac đơn vị co trach nhiệm kiểm tra cong tac thi đua, khen\n> thưởng trong phạm vi đơn vị do minh quản lý.\n\n**_V ụ Thi đua - Khen thưởng co trach nhiệm kiểm tra cong tac thi đua, khen\nthưởng đối với cac đơn vị trong toan Nganh. Thủ trưởng cac đơn vị co trach\nnhiệm kiểm tra cong tac thi đua, khen thưởng trong phạm vi đơn vị do minh quản\nlý._**\n\nTran trọng!\n\n", "extras": {"page": 50}}