{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27E49-hd-gia-han-thoi-han-kiem-soat-dac-biet-doi-voi-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**Gia h ạn thời hạn kiểm soat đặc biệt đối với tổ chức tin dụng được quy định\nnhư thế nao? Xin chao Ban bien tập. Toi co một thắc mắc kinh mong được ban\nbien tập tư vấn giup. Gia hạn thời hạn kiểm soat đặc biệt đối với tổ chức tin\ndụng được quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được\ncau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký\nLuật! Phương Mai (mai****@gmail.com) **\n\nGia hạn thời hạn kiểm soat đặc biệt đối với tổ chức tin dụng được quy định tại\nĐiều 14 Thong tư 07/2013/TT-NHNN quy định kiểm soat đặc biệt đối với tổ chức\ntin dụng như sau:\n\n1\\. Việc gia hạn thời hạn kiểm soat đặc biệt được ap dụng đối với tổ chức tin\ndụng được kiểm soat đặc biệt co triển vọng phục hồi hoạt động binh thường hoặc\ntổ chức tin dụng cần co them thời gian để tiến hanh cac thủ tục sap nhập, hợp\nnhất mua lại theo quy định của phap luật. Tổ chức tin dụng khong được gia hạn\nthời hạn kiểm soat đặc biệt khi hết thời hạn kiểm soat đặc biệt sẽ phải chấm\ndứt kiểm soat đặc biệt.\n\n2\\. Căn cứ thực trạng của tổ chức tin dụng, chậm nhất ba mươi (30) ngay trước\nkhi hết thời hạn kiểm soat đặc biệt, Ban kiểm soat đặc biệt phải co văn bản đề\nnghị Thong đốc Ngan hang Nha nước (qua Cơ quan Thanh tra, giam sat ngan hang)\nquyết định gia hạn thời hạn kiểm soat đặc biệt đối với tổ chức tin dụng khong\nphải quỹ tin dụng nhan dan hoặc Giam đốc Ngan hang Nha nước chi nhanh quyết\nđịnh gia hạn thời hạn kiểm soat đặc biệt đối với quỹ tin dụng nhan dan.\n\n3\\. Khi nhận được văn bản đề nghị của Ban kiểm soat đặc biệt:\n\na) Cơ quan Thanh tra, giam sat ngan hang lấy ý kiến của cac đơn vị lien quan\ntổng hợp va trinh Thống đốc Ngan hang Nha nước xem xet, quyết định gia hạn\nthời hạn kiểm soat đặc biệt đối với tổ chức tin dụng khong phải quỹ tin dụng\nnhan dan trước thời điểm hết hạn kiểm soat đặc biệt;\n\nb) Giam đốc Ngan hang Nha nước chi nhanh quyết định việc gia hạn thời hạn kiểm\nsoat đặc biệt đối với quỹ tin dụng nhan dan trước thời điểm hết hạn kiểm soat\nđặc biệt.\n\nTren đay la quy định về Gia hạn thời hạn kiểm soat đặc biệt đối với tổ chức\ntin dụng. Để hiểu ro hơn bạn nen tham khảo them tại Thong tư 07/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 403}}