{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3FD6D-hd-hinh-thuc-yeu-cau-ngan-hang-cung-cap-thong-tin-khach-hang-cua-co-quan-nha-nuoc.html", "md": "**Theo nh ư toi biết thi trong thang 11 sẽ ap dụng quy định mới về việc giữ bi\nmật va cung cấp thong tin khach hang của ngan hang. Cho toi hỏi theo quy định\nmới thi hinh thức yeu cầu ngan hang cung cấp thong tin khach hang của cơ quan\nnha nước được quy định như thế nao? Hy vọng anh/chị giải đap giup toi trong\nthời gian sớm nhất. Chan thanh cảm ơn! Kim Ngan - Đồng Thap **\n\nHinh thức yeu cầu ngan hang cung cấp thong tin khach hang của cơ quan nha nước\nđược quy định tại Điều 6 Nghị định 117/2018/NĐ-CP về giữ bi mật, cung cấp\nthong tin khach hang của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, (co\nhiệu lực từ ngay 01/11/2018), theo đo:\n\n1\\. Hinh thức yeu cầu, cung cấp thong tin khach hang:\n\na) Hinh thức gian tiếp: yeu cầu, cung cấp thong tin khach hang được thực hiện\nthong qua cac tổ chức cung ứng dịch vụ bưu chinh hoặc thong qua phương tiện\nđiện tử, hệ thống mạng viễn thong va mạng may tinh.\n\nViệc yeu cầu, cung cấp thong tin khach hang thong qua phương tiện điện tử, hệ\nthống mạng viễn thong, mạng may tinh phải tuan thủ quy định của phap luật về\ngiao dịch điện tử, hướng dẫn của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai va phu hợp với điều kiện kỹ thuật của cac ben;\n\nb) Hinh thức trực tiếp: yeu cầu, cung cấp thong tin khach hang được thực hiện\ntại trụ sở tổ chức tin dụng, chi nhanh ngan hang nước ngoai va thong qua người\nđại diện của cac ben.\n\n2\\. Giao nhận thong tin khach hang:\n\na) Đối với hinh thức gian tiếp thong qua tổ chức cung ứng dịch vụ bưu chinh:\nviệc giao, nhận bưu gửi chứa thong tin khach hang phải theo hinh thức bảo đảm,\nvao sổ ghi nhận, theo doi việc giao, nhận bưu gửi chứa thong tin khach hang\ngiữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai va tổ chức cung ứng dịch\nvụ bưu chinh;\n\nb) Đối với hinh thức gian tiếp thong qua phương tiện điện tử, hệ thống mạng\nviễn thong va mạng may tinh: việc truyền, nhận, cung cấp, lưu trữ thong tin\nkhach hang phải bảo đảm an toan thong tin va tuan thủ trinh tự, thủ tục theo\nquy định của phap luật về giao dịch điện tử, an toan thong tin mạng, hướng dẫn\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\nc) Đối với hinh thức trực tiếp: việc giao nhận thong tin khach hang phải được\nlập thanh bien bản, co con dấu, chữ ký của người co thẩm quyền theo phan cấp\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai va chữ ký của người đại\ndiện nhận thong tin khach hang.\n\nTren đay la tư vấn về hinh thức yeu cầu ngan hang cung cấp thong tin khach\nhang của cơ quan nha nước. Để biết them thong tin chi tiết bạn hay tham khảo\ntại Nghị định 117/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup\ngiải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 174}}