{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/A85A-hd-ngan-hang-tra-loi-ve-cach-tinh-lai-vay-tin-dung-hoc-sinh-sinh-vien.html", "md": "**Theo ph ản anh của sinh vien Bạch Thanh Phu (Quảng Ngai), gia đinh sinh vien\nco tham gia vay vốn theo Chương trinh tin dụng đối với học sinh, sinh vien tại\nNgan hang Chinh sach xa hội chi nhanh huyện Sơn Tịnh từ năm 2009, tổng số tiền\ncủa 3 lần vay la 32 triệu đồng. Gia đinh sinh vien Phu thực hiện trả lai vay\nhang thang, tuy nhien, khi trả một phần nợ gốc, gia đinh vẫn phải thanh toan\ncả tiền lai vay. Sinh vien Phu đề nghị được xem xet, giải đap về cach tinh va\nthu tiền lai đối với khoản vay của gia đinh. **\n\nNgan hang Chinh sach xa hội (NHCSXH) chi nhanh Quảng Ngai trả lời:\n\nThang 9/2008, hộ gia đinh ba Lam Thị Cẩm tự nguyện gia nhập Tổ Tiết kiệm va\nvay vốn do ba Bui Thị Tuyết Sương lam Tổ trưởng thuộc Hội cựu chiến binh quản\nlý va được binh xet vay vốn chương trinh học sinh, sinh vien co hoan cảnh kho\nkhăn cho 2 con la sinh vien Bạch Thanh Phu va Bạch Thị Hoang Sang. Tổng số\ntiền vay thực nhận la 32 triệu đồng.\n\nCụ thể thời gian từng lần nhận tiền vay như sau:\n\n\\- Ngay 17/12/2008: 8 triệu đồng, với lai suất 0,5%.\n\n\\- Ngay 26/2/2009: 8 triệu đồng, với lai suất 0,5%.\n\n\\- Ngay 24/10/2009: 8 triệu đồng, với lai suất 0,17% (do được hưởng chinh sach\nhỗ trợ lai suất trong thời gian 24 thang, từ 24/10/2009 đến 23/10/2011). Sau\nthời gian 24 thang hỗ trợ lai suất, khoản vay 8 triệu đồng nay được tinh theo\nlai suất 0,5%.\n\n\\- Ngay 28/4/2010: 8 triệu đồng, với lai suất 0,5%.\n\nThời hạn trả nợ cuối cung cac khoản vay tren la 17/9/2016.\n\nCach tinh va thu tiền lai\n\nHộ gia đinh ba Cẩm vay vốn từ năm 2009 nhưng đến năm 2011 mới thực hiện trả\nlai cho Ngan hang, do vậy tiền lai Ngan hang đa tinh va cộng dồn từ ngay nhận\ntiền vay đầu tien đến thời điểm trả lai.\n\nĐến năm 2012, ba Cẩm mới thực hiện trả lai hang thang, do đo trong số tiền lai\nphải trả Ngan hang đa được tinh hỗ trợ lai suất giảm lai (0,33%), ap dụng tinh\nlai suất 0,17% trong thời gian 24 thang của số tiền gốc 8 triệu đồng.\n\nCụ thể thời gian hộ vay nộp lai cho Ngan hang như sau:\n\n\\- Ngay 18/11/2011 trả số tiền 500.000 đồng va bắt đầu nộp lai hang thang từ\nngay 8/9/2012-8/10/2012 đến ngay 8/2/2013 với số tiền la 1.557.973 đồng.\n\n\\- Ngay 8/3/2013 hộ vay trả nợ gốc số tiền 10 triệu đồng phải nộp them số tiền\nlai la 80.000 đồng.\n\n\\- Ngay 8/8/2013, hộ vay trả tiếp nợ gốc 10 triệu đồng va số tiền lai con phải\ntrả của cac năm trước chưa nộp la 4.901.427 đồng, Ngan hang đa ap dụng cơ chế\nthoai lai do hộ vay trả nợ trước hạn được giảm lai với số tiền 80.000 đồng.\n\nSau thời gian đo, ba Cẩm đa nộp lai hang thang với tổng số tiền 1.354.000\nđồng. Như vậy tổng số tiền lai ba Cẩm đa nộp vao Ngan hang la 7.893.400 đồng\ntinh đến ngay 13/8/2014.\n\nKết quả tại buổi lam việc với Chinh quyền địa phương, Hội đoan thể, NHCSXH nơi\ncho vay, Tổ Tiết kiệm va vay vốn va ba Lam Thị Cẩm, Ngan hang đa giải thich cụ\nthể thời gian vay vốn va cach tinh thu lai tiền vay chương trinh học sinh,\nsinh vien.\n\nSau khi được giải đap, ba Cẩm đa hiểu ro cach tinh thu lai tiền vay đối với\ngia đinh ba la hoan toan chinh xac, đung theo quy định va xac nhận số tiền lai\ndo Ngan hang thu khớp đung với số tiền lai của gia đinh ba đa trả.\n\nTheo Chinhphu\n\n0Thich bai viết0Khong thich bai viết\n\nĐanh gia bai viết:\n\n  * ★\n  * ★\n  * ★\n  * ★\n  * ★\n\n  \n---\n\n", "extras": {"page": 397}}