{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3948E-hd-trach-nhiem-cua-to-chuc-khoa-hoc-cong-nghe-chu-tri-thuc-hien-nhiem-vu-khoa-hoc-cong-nghe-thuoc-quan-ly-cua-ngan-hang-nha-nuoc.html", "md": "**Tr ach nhiệm của tổ chức khoa học cong nghệ chủ tri thực hiện nhiệm vụ khoa\nhọc cong nghệ thuộc quản lý của Ngan hang Nha nước được quy định như thế nao?\nXin chao Ban bien tập. Toi ten Phương Vy, hiện nay toi đang sống va lam việc\ntại Khanh Hoa. Ban bien tập cho toi hỏi: Trach nhiệm của tổ chức khoa học cong\nnghệ chủ tri thực hiện nhiệm vụ khoa học cong nghệ thuộc quản lý của Ngan hang\nNha nước được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 45 Thong tư 37/2015/TT-NHNN quy định về quản lý va tổ\nchức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha\nnước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội dung\nnay được quy định như sau:\n\n1\\. Chịu trach nhiệm về nội dung thuyết minh va dự toan kinh phi của nhiệm vụ\nnhằm đap ứng được mục tieu, tạo ra được sản phẩm theo Hợp đồng.\n\n2\\. Lựa chọn ca nhan thuộc tổ chức co đủ trinh độ chuyen mon va năng lực tổ\nchức thực hiện để lam chủ nhiệm nhiệm vụ trong trường hợp giao nhiệm vụ theo\nphương thức trực tiếp.\n\n3\\. Ký Hợp đồng với NHNN; ký hợp đồng giao việc, hợp đồng thue khoan chuyen\nmon với cac tổ chức ca nhan tham gia thực hiện cac nội dung của nhiệm vụ khoa\nhọc va cong nghệ.\n\n4\\. Thực hiện đầy đủ cac cam kết trong Hợp đồng về trach nhiệm của ben nhận\nđặt hang với NHNN va trach nhiệm của ben đặt hang với chủ nhiệm nhiệm vụ va\ncac tổ chức, ca nhan tham gia thực hiện nhiệm vụ.\n\n5\\. Đảm bảo cac điều kiện về cơ sở vật chất (trang thiết bị, nha xưởng, phương\ntiện), nhan lực, huy động cac nguồn tai chinh hợp phap ngoai ngan sach nha\nnước (nếu co) va cac điều kiện khac để đảm bảo thực hiện nhiệm vụ theo Hợp\nđồng đa ký.\n\n6\\. Chịu trach nhiệm trước phap luật va Thống đốc NHNN về tinh hợp lý, hợp\nphap của kết quả thực hiện cac nhiệm vụ khoa học va cong nghệ.\n\n7\\. Sử dụng co hiệu quả kinh phi được cấp để thực hiện nhiệm vụ theo Hợp đồng\nđa ký; cấp đủ va đung tiến độ kinh phi từ cac nguồn kinh phi đa cam kết trong\nhợp đồng cho chủ nhiệm nhiệm vụ va cac tổ chức, ca nhan tham gia thực hiện cac\nnội dung của nhiệm vụ; thực hiện thủ tục thanh quyết toan kinh phi theo quy\nđịnh hiện hanh.\n\n8\\. Thực hiện chế độ bao cao theo quy định. Tạo điều kiện thuận lợi va cung\ncấp đầy đủ thong tin cho cac cơ quan quản lý, kiểm tra, thanh tra việc thực\nhiện nhiệm vụ. Kiến nghị cac điều chỉnh khi cần thiết để thực hiện được mục\ntieu, nội dung, sản phẩm của nhiệm vụ.\n\n9\\. Tổ chức đăng ký bảo hộ quyền sở hữu tri tuệ từ kết quả của nhiệm vụ cho\ncac tổ chức, ca nhan theo quy định của phap luật.\n\n10\\. Thực hiện việc cong bố, giao nộp kết quả thực hiện nhiệm vụ theo Hợp\nđồng.\n\n11\\. Tổ chức quản lý, khai thac, chuyển giao cac kết quả của nhiệm vụ, được\nhưởng cac quyền lợi va chịu trach nhiệm phan phối cac lợi ich từ cac hoạt động\ntren theo quy định của phap luật va Hợp đồng.\n\nTren đay la nội dung tư vấn về Trach nhiệm của tổ chức khoa học va cong nghệ\nchủ tri thực hiện nhiệm vụ khoa học va cong nghệ thuộc trach nhiệm quản lý của\nNgan hang Nha nước. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại\nThong tư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 223}}