{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25BEC-hd-xay-dung-va-phe-duyet-ke-hoach-thanh-tra-hang-nam-duoc-quy-dinh-nhu-the-nao.html", "md": "**X ay dựng va phe duyệt kế hoạch thanh tra hằng năm được quy định như thế\nnao? Va căn cứ phap lý ở đau? Em xin chao va chuc sức khoẻ cac anh chị trong\nBan bien tập Thư Ký Luật. Gần đay, do nhu cầu cong việc nen em co tim hiểu về\nlĩnh vực ngan hang va muốn nhờ Ban bien tập tư vấn giup về kế hoạch thanh tra\nhằng năm. Xin chan thanh cảm ơn. Em ten la Nguyễn Yến Nhi (email:\nnhi***@gmail.com, sdt: 098004****). **\n\nViệc xay dựng va phe duyệt kế hoạch thanh tra hằng năm đa được quy định cụ thể\ntại Điều 17 Nghị định 26/2014/NĐ-CP về tổ chức va hoạt động của Thanh tra,\ngiam sat nganh Ngan hang.\n\nTheo đo, việc xay dựng va phe duyệt kế hoạch thanh tra hằng năm được quy định\nnhư sau:\n\n1. Chậm nhất vao ngay 15 thang 11 hằng năm, Cơ quan Thanh tra, giam sat ngan hang căn cứ vao định hướng chương trinh thanh tra, hướng dẫn của Tổng Thanh tra Chinh phủ va yeu cầu cong tac quản lý của Ngan hang Nha nước trinh Thống đốc Ngan hang Nha nước phe duyệt kế hoạch thanh tra hằng năm của Thanh tra, giam sat nganh Ngan hang. Thong đốc Ngan hang Nha nước co trach nhiệm xem xet, phe duyệt kế hoạch thanh tra hằng năm của Thanh tra, giam sat nganh Ngan hang chậm nhất vao ngay 25 thang 11 hằng năm.\n\n2. Chậm nhất vao ngay 10 thang 12 hằng năm, Thanh tra, giam sat Ngan hang Nha nước chi nhanh căn cứ vao kế hoạch thanh tra hang năm của Thanh tra, giam sat nganh Ngan hang va yeu cầu cong tac quản lý của Ngan hang Nha nước chi nhanh trinh Giam đốc Ngan hang Nha nước chi nhanh phe duyệt kế hoạch thanh tra hằng năm của Thanh tra, giam sat Ngan hang Nha nước chi nhanh va bao cao Cơ quan Thanh tra, giam sat ngan hang. Giam đốc Ngan hang Nha nước chi nhanh co trach nhiệm xem xet, phe duyệt kế hoạch thanh tra hằng năm của Thanh tra, giam sat Ngan hang Nha nước chi nhanh chậm nhất vao ngay 20 thang 12 hằng năm.\n\n3. Trường hợp cần điều chỉnh kế hoạch thanh tra hằng năm của Thanh tra, giam sat nganh Ngan hang, Cơ quan Thanh tra, giam sat ngan hang co văn bản đề nghị Thống đốc Ngan hang Nha nước phe duyệt điều chỉnh kế hoạch thanh tra. Trong thời hạn 15 ngay kể từ ngay nhận được văn bản đề nghị của Cơ quan Thanh tra, giam sat ngan hang, Thống đốc Ngan hang Nha nước co trach nhiệm xem xet, quyết định.\n\nTrường hợp cần điều chỉnh kế hoạch thanh tra hằng năm của Thanh tra, giam sat\nNgan hang Nha nước chi nhanh, Thanh tra, giam sat Ngan hang Nha nước chi nhanh\nco văn bản đề nghị Giam đốc Ngan hang Nha nước chi nhanh phe duyệt điều chỉnh\nkế hoạch thanh tra. Trong thời hạn 15 ngay kể từ ngay nhận được văn bản đề\nnghị của Thanh tra, giam sat Ngan hang Nha nước chi nhanh, Giam đốc Ngan hang\nNha nước chi nhanh co trach nhiệm xem xet, quyết định. Thanh tra, giam sat\nNgan hang Nha nước chi nhanh bao cao Cơ quan Thanh tra, giam sat ngan hang về\nnhững nội dung điều chỉnh của kế hoạch thanh tra hằng năm của Thanh tra, giam\nsat Ngan hang Nha nước chi nhanh đa được Giam đốc Ngan hang Nha nước chi nhanh\nphe duyệt.\n\n4. Trường hợp điều chỉnh kế hoạch thanh tra hằng năm của Giam đốc Ngan hang Nha nước chi nhanh co ảnh hưởng đến kế hoạch thanh tra đa được Thống đốc Ngan hang Nha nước phe duyệt thi Giam đốc Ngan hang Nha nước chi nhanh phải bao cao Chanh Thanh tra, giam sat ngan hang trinh Thống đốc Ngan hang Nha nước chấp thuận trước khi phe duyệt điều chỉnh kế hoạch thanh tra hằng năm.\n\n5. Kế hoạch thanh tra hằng năm tại Điều nay được gửi cho Cơ quan Thanh tra, giam sat ngan hang, đối tượng thanh tra ngan hang va cơ quan, tổ chức co lien quan.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xay dựng va\nphe duyệt kế hoạch thanh tra hằng năm. Nếu muốn tim hiểu ro hơn, bạn co thể\ntham khảo quy định tại Nghị định 26/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 414}}