{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2BC30-hd-dich-vu-thu-ho-va-dich-vu-chi-ho-trong-thanh-toan-khong-dung-tien-mat-duoc-quy-dinh-the-nao.html", "md": "**D ịch vụ thu hộ va dịch vụ chi hộ trong thanh toan khong dung tiền mặt được\nquy định thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện toi\nđang muốn tim hiểu những quy định của phap luật lien quan đến dịch vụ thanh\ntoan qua cac tổ chức cung ứng dịch vụ thanh toan, nhưng những nội dung quy\nđịnh nay toi chưa hiểu ro lắm. Vi vậy, toi co một thắc mắc mong nhận được sự\ngiải đap từ phia anh/chị trong Ban bien tập. Dịch vụ thu hộ va dịch vụ chi hộ\ntrong thanh toan khong dung tiền mặt được quy định thế nao? Văn bản nao quy\nđịnh điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh\ncam ơn Ban bien tập Thư Ký Luật. Minh Tung (tung***@gmail.com) **\n\nDịch vụ thu hộ va dịch vụ chi hộ trong thanh toan khong dung tiền mặt được quy\nđịnh tại Điều 10 Thong tư 46/2014/TT-NHNN hướng dẫn về dịch vụ thanh toan\nkhong dung tiền mặt do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\n1\\. Để thực hiện dịch vụ thu hộ, ben thụ hưởng phải cung cấp cho tổ chức cung\nứng dịch vụ thanh toan cac văn bản, tai liệu cần thiết lien quan lam điều kiện\nđể tổ chức cung ứng dịch vụ thanh toan thực hiện việc thu hộ tiền theo đung\nnội dung văn bản thỏa thuận giữa tổ chức cung ứng dịch vụ thanh toan với ben\nthụ hưởng va phu hợp quy định phap luật co lien quan.\n\n2\\. Đối với dịch vụ chi hộ, tổ chức cung ứng dịch vụ thanh toan thực hiện theo\nđung yeu cầu của ben trả tiền trong văn bản thỏa thuận giữa tổ chức cung ứng\ndịch vụ thanh toan với ben trả tiền va phu hợp quy định phap luật co lien\nquan.\n\n3\\. Tổ chức cung ứng dịch vụ thanh toan xay dựng, ban hanh quy trinh nội bộ để\nthực hiện dịch vụ thu hộ va dịch vụ chi hộ cho khach hang phu hợp với quy định\ncủa phap luật co lien quan.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về dịch vụ thu hộ va\ndịch vụ chi hộ trong thanh toan khong dung tiền mặt. Để hiểu ro chi tiết hơn\nvề điều nay bạn nen tham khảo them tại Thong tư 46/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 252}}