{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4625-hd-chinh-sach-tin-dung-phuc-vu-phat-trien-nong-nghiep-nong-thon.html", "md": "**Cho t oi hỏi về việc tiếp cận nguồn vốn vay ưu đai cho việc ap dụng KHCN vao\nchăm soc cay trồng. Anh em nha toi co 12 hecta đất canh tac co đầy đủ giấy tờ\nhợp lệ, hiện đang canh tac cac loại cay co mui nhưng SX theo qui trinh thủ\ncong nen qua cực nhọc, khong kiểm soat được chất lượng SP cay trồng nen kho\nđap ứng được tieu chuẩn la SP sạch. Nhằm giảm chi phi nhan cong va nhất la\ngiảm chi phi đầu vao như thuốc BVTV, phan bon dưỡng cay cũng như nguồn nước\ntieu thụ. Toi đa thiết kế hệ thống tưới va phun thuốc tự động sao cho cay được\nhấp thu nhiều nhất ma khong lang phi như cach lam thủ cong, hệ thống nầy được\nđiếu khiển từ xa thong qua song di động, vẫn biết rằng điều nầy la khong mới\ntren thế giới cũng như VN ta nhưng do chi phi đầu tư ban đầu qua lớn ma người\nnong dan chung toi khong đủ điều kiện đầu tư, nay toi thiết kế hệ thống tren\nvới chi phi thấp nhất khoảng 40tr/hecta cho hệ thống tưới va 60tr/hecta cho hệ\nthống phun thuốc BVTV, dưỡng cay chưa tinh đến hệ thống điện lưới để vận hanh.\nĐo cũng la nguồn đầu tư qua lớn đối với gia đinh chung toi, vậy cho toi xin\nhỏi: lam cach nao để được tiếp cận nguồn vốn tren va thủ tục ra sao cũng như\nnhững ưu đai ma người nong dan được hưởng trong chinh sach hiện hanh. Tran\ntrọng va mong đươc hồi am. (Đoan Văn Trung) **\n\nQua giới thiệu của ong Đoan Văn Trung thi gia đinh ong co 12 ha đất canh tac\ncay ăn quả (canh tac cay co mui). Như vậy, theo Nghị định số 55/2015/NĐ-CP\nngay 09/6/2015 của Chinh phủ về chinh sach tin dụng phục vụ phat triển nong\nnghiệp nong thon thi hộ gia đinh ong co thể tiếp cận vay tin dụng tại cac tổ\nchức tin dụng với số tiền vay tối đa 200 triệu.  \n  \nTuy nhien, với diện tich như tren ong Đoan Văn Trung co thể lien hệ với Phong\nNong nghiep va Phat triển Nong thon huyện Định Quan để được hướng dẫn lập thủ\ntục đề nghị cấp giấy chứng nhận kinh tế trang trại. Theo quy định tại Điều 9,\nNghị định số 55/2015/NĐ-CP ngay 09/6/2015 của Chinh phủ quy định với quy mo\ntrang trại thi chủ trang trại co thể vay vốn tin dụng tối đa 01 tỷ đồng.  \n  \nCac thủ tục cấp giấy chứng nhận kinh tế trang trại do Phong Nong nghiệp va\nPhat triển Nong thon hướng dẫn va cấp.  \n  \nCac thủ tục để vay vốn tin dụng va lai suất sẽ do tổ chức tin dụng va người\nvay thỏa thuận.  \n  \nTran trọng./.\n\n", "extras": {"page": 439}}