{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A23C6-hd-mau-so-tien-gui-ngan-hang-ap-dung-doi-voi-ho-kinh-doanh-moi-nhat-theo-thong-tu-88.html", "md": "**M ẫu sổ tiền gửi ngan hang ap dụng đối với hộ kinh doanh mới nhất theo Thong\ntư 88? Nộp hồ sơ đăng ký hộ kinh doanh ở đau? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu sổ tiền gửi ngan hang ap dụng đối với hộ kinh doanh mới nhất theo Thong tư 88? **\n  * **N ộp hồ sơ đăng ký hộ kinh doanh ở đau?**\n  * **H ộ kinh doanh ngừng hoạt động kinh doanh bao lau thi bị thu hồi Giấy chứng nhận đăng ký hộ kinh doanh?**\n\n## **M ẫu sổ tiền gửi ngan hang ap dụng đối với hộ kinh doanh mới nhất theo\nThong tư 88? **\n\nMẫu sổ tiền gửi ngan hang ap dụng đối với hộ kinh doanh mới nhất đang được ap\ndụng theo Mẫu số S7-HKD ban hanh kem theo [Thong tư 88/2021/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=RreE5Ua3Tk&mode=).\n\nDưới đay la mẫu sổ tiền gửi ngan hang ap dụng đối với hộ kinh doanh mới nhất:\n\n![https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/NTKL/22062024/so-\ntien-gui-ngan-\nhang.jpg](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/NTKL/22062024/so-\ntien-gui-ngan-hang.jpg)\n\nTải về mẫu sổ tiền gửi ngan hang ap dụng đối với hộ kinh doanh mới nhất:\n\n[Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/22062024/mau-\nso-tien-gui-ngan-hang.docx)\n\n![https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/NTKL/22062024/ho-\nkinh-\ndoanh%20\\(4\\).jpg](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/NTKL/22062024/ho-\nkinh-doanh%20\\(4\\).jpg)\n\n _M ẫu sổ tiền gửi ngan hang ap dụng đối với hộ kinh doanh mới nhất theo Thong\ntư 88? (Hinh từ Internet)_\n\n## **N ộp hồ sơ đăng ký hộ kinh doanh ở đau?**\n\nCăn cứ theo khoản 1 Điều 87 [Nghị định 01/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pnek1qUTTW&mode=09dsbGRWODROdzWk)\nquy định như sau:\n\n> **Đ iều 87. Đăng ký hộ kinh doanh**\n\n> **1. Đăng ký hộ kinh doanh được thực hiện tại Cơ quan đăng ký kinh doanh cấp\n> huyện nơi đặt trụ sở hộ kinh doanh.**\n\n> 2\\. Hồ sơ đăng ký hộ kinh doanh bao gồm:\n\n> a) Giấy đề nghị đăng ký hộ kinh doanh;\n\n> b) Giấy tờ phap lý của ca nhan đối với chủ hộ kinh doanh, thanh vien hộ gia\n> đinh đăng ký hộ kinh doanh trong trường hợp cac thanh vien hộ gia đinh đăng\n> ký hộ kinh doanh;\n\n> c) Bản sao bien bản họp thanh vien hộ gia đinh về việc thanh lập hộ kinh\n> doanh trong trường hợp cac thanh vien hộ gia đinh đăng ký hộ kinh doanh;\n\n> d) Bản sao văn bản ủy quyền của thanh vien hộ gia đinh cho một thanh vien\n> lam chủ hộ kinh doanh đối với trường hợp cac thanh vien hộ gia đinh đăng ký\n> hộ kinh doanh.\n\n> 3\\. Khi tiếp nhận hồ sơ, Cơ quan đăng ký kinh doanh cấp huyện trao Giấy bien\n> nhận va cấp Giấy chứng nhận đăng ký hộ kinh doanh cho hộ kinh doanh trong\n> thời hạn 03 ngay lam việc kể từ ngay nhận hồ sơ hợp lệ.\n\n> Trường hợp hồ sơ khong hợp lệ, trong thời hạn 03 ngay lam việc kể từ ngay\n> nhận hồ sơ, Cơ quan đăng ký kinh doanh cấp huyện phải thong bao bằng văn bản\n> cho người nộp hồ sơ hoặc người thanh lập hộ kinh doanh biết. Thong bao phải\n> neu ro lý do va cac yeu cầu sửa đổi, bổ sung hồ sơ (nếu co).\n\n> 4\\. Nếu sau 03 ngay lam việc kể từ ngay nộp hồ sơ đăng ký hộ kinh doanh ma\n> khong nhận được Giấy chứng nhận đăng ký hộ kinh doanh hoặc khong nhận được\n> thong bao yeu cầu sửa đổi, bổ sung hồ sơ đăng ký hộ kinh doanh thi người\n> thanh lập hộ kinh doanh hoặc hộ kinh doanh co quyền khiếu nại, tố cao theo\n> quy định của phap luật về khiếu nại, tố cao.\n\n> ...\n\nTheo đo, ca nhan hoặc thanh vien hộ gia đinh sẽ nộp hồ sơ đăng ký hộ kinh\ndoanh tại Cơ quan đăng ký kinh doanh cấp huyện nơi đặt trụ sở hộ kinh doanh.\n\n## **H ộ kinh doanh ngừng hoạt động kinh doanh bao lau thi bị thu hồi Giấy\nchứng nhận đăng ký hộ kinh doanh?**\n\nCăn cứ theo điểm b khoản 1 Điều 93 [Nghị định 01/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pnek1qUTTW&mode=09dsbGRWODVNdzWk)\nquy định như sau:\n\n> **Đ iều 93. Thu hồi Giấy chứng nhận đăng ký hộ kinh doanh**\n\n> **1\\. H ộ kinh doanh bị thu hồi Giấy chứng nhận đăng ký hộ kinh doanh trong\n> cac trường hợp sau:**\n\n> a) Nội dung ke khai trong hồ sơ đăng ký hộ kinh doanh la giả mạo;\n\n> **b) Ng ừng hoạt động kinh doanh qua 06 thang lien tục ma khong thong bao\n> với Cơ quan đăng ký kinh doanh cấp huyện nơi đăng ký va Cơ quan thuế;**\n\n> c) Kinh doanh nganh, nghề bị cấm;\n\n> d) Hộ kinh doanh do những người khong được quyền thanh lập hộ kinh doanh\n> thanh lập;\n\n> đ) Hộ kinh doanh khong gửi bao cao theo quy định tại khoản 6 Điều 16 Nghị\n> định nay đến Cơ quan đăng ký kinh doanh cấp huyện trong thời hạn 03 thang kể\n> từ ngay hết hạn gửi bao cao hoặc co yeu cầu bằng văn bản;\n\n> e) Trường hợp khac theo quyết định của Toa an, đề nghị của cơ quan co thẩm\n> quyền theo quy định của luật.\n\n> 2\\. Trường hợp nội dung ke khai trong hồ sơ đăng ký thanh lập hộ kinh doanh\n> la giả mạo, Cơ quan đăng ký kinh doanh cấp huyện ra thong bao về hanh vi vi\n> phạm của hộ kinh doanh va ra quyết định thu hồi Giấy chứng nhận đăng ký hộ\n> kinh doanh.\n\n> Trường hợp hồ sơ đăng ký thay đổi nội dung đăng ký hộ kinh doanh la giả mạo\n> thi Cơ quan đăng ký kinh doanh cấp huyện ra thong bao về hanh vi vi phạm của\n> hộ kinh doanh va hủy bỏ những thay đổi trong nội dung đăng ký hộ kinh doanh\n> được thực hiện tren cơ sở cac thong tin giả mạo va cấp Giấy chứng nhận đăng\n> ký hộ kinh doanh tren cơ sở hồ sơ hợp lệ gần nhất trước đo, đồng thời thong\n> bao cho cơ quan co thẩm quyền để xem xet, xử lý theo quy định của phap luật.\n> Cơ quan đăng ký kinh doanh cấp huyện yeu cầu hộ kinh doanh lam lại hồ sơ để\n> được xem xet cấp Giấy chứng nhận đăng ký hộ kinh doanh. Hộ kinh doanh co thể\n> gộp cac nội dung thay đổi hợp phap của cac lần đăng ký thay đổi sau đo trong\n> một bộ hồ sơ để được cấp một lần đăng ký thay đổi mới.\n\n> ...\n\nTheo quy định nay, trường hợp hộ kinh doanh ngừng hoạt động kinh doanh qua 06\nthang lien tục ma khong thong bao với Cơ quan đăng ký kinh doanh cấp huyện nơi\nđăng ký va Cơ quan thuế thi sẽ bị thu hồi Giấy chứng nhận đăng ký hộ kinh\ndoanh.\n\n", "extras": {"page": 5}}