{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CF3C-hd-nguyen-tac-chuyen-quyen-so-huu-giay-to-co-gia-doi-voi-giay-to-co-gia-luu-ky-truc-tiep-tai-ngan-hang-nha-nuoc.html", "md": "**Nguy en tắc chuyển quyền sở hữu giấy tờ co gia đối với giấy tờ co gia lưu ký\ntrực tiếp tại Ngan hang Nha nước? Xin chao Ban bien tập Thư Ký Luật. Em ten la\nTống Văn Sơ, la sinh vien đại học Tai chinh - Marketing, hiện đang thực tập\ntại Ngan hang Vietcombank chi nhanh Thủ Dầu Một - Binh Dương. Sau qua trinh\nthực tập em sẽ phải hoan thanh Bao cao thực tập co nội dung về cong việc tại\nnơi thực tập. Tuy nhien, hiện co nhiều vấn đề em con chưa ro, cụ thể xin Ban\nBien Tập Thư Ký Luật giải đap giup về nguyen tắc chuyển quyền sở hữu giấy tờ\nco gia đối với giấy tờ co gia lưu ký trực tiếp tại Ngan hang Nha nước? Văn bản\nnao quy định vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập. Em xin\nchan thanh cam ơn Ban bien tập Thư Ký Luật. conha**@gmail.com  **\n\nNguyen tắc chuyển quyền sở hữu giấy tờ co gia đối với giấy tờ co gia lưu ký\ntrực tiếp tại Ngan hang Nha nước quy định tại Khoản 1 Điều 8 Thong tư\n04/2016/TT-NHNN quy định việc lưu ký va sử dụng giấy tờ co gia tại Ngan hang\nNha nước Việt Nam cụ thể như sau:\n\n1\\. Đối với giấy tờ co gia lưu ký trực tiếp tại Ngan hang Nha nước, Ngan hang\nNha nước (Sở Giao dịch) thực hiện chuyển quyền sở hữu giấy tờ co gia trong\nngay phat sinh giao dịch theo nguyen tắc:\n\na) Trường hợp Ngan hang Nha nước la ben mua hoặc la ben nhận giấy tờ co gia\nkhi xử lý tai sản bảo đảm, giấy tờ co gia được chuyển từ Tai khoản giấy tờ co\ngia khach hang gửi lưu ký tại Ngan hang Nha nước hoặc Tai khoản giấy tờ co gia\ncầm cố của thanh vien sang Tai khoản giấy tờ co gia của Ngan hang Nha nước;\n\nb) Trường hợp Ngan hang Nha nước la ben ban, giấy tờ co gia được chuyển từ Tai\nkhoản giấy tờ co gia của Ngan hang Nha nước sang Tai khoản giấy tờ co gia\nkhach hang gửi lưu ký tại Ngan hang Nha nước;\n\nc) Trường hợp xử lý tai sản cầm cố trong giao dịch cho vay co bảo đảm bằng cầm\ncố giấy tờ co gia giữa cac thanh vien tren thị trường lien ngan hang, giấy tờ\nco gia được chuyển từ Tai khoản giấy tờ co gia cho mục đich cấp tin dụng tren\nthị trường lien ngan hang của ben cầm cố sang Tai khoản giấy tờ co gia khach\nhang gửi lưu ký tại Ngan hang Nha nước của ben nhận cầm cố.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về vấn đề nguyen tắc\nchuyển quyền sở hữu giấy tờ co gia đối với giấy tờ co gia lưu ký trực tiếp tại\nNgan hang Nha nước. Để tim hiểu ro hơn, vui long xem them tại Thong tư\n04/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 349}}