{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C07C-hd-nam-2023-muc-lai-suat-thoa-thuan-khong-duoc-vuot-qua-bao-nhieu-phan-tram.html", "md": "**N ăm 2023, mức lai suất thỏa thuận khong được vượt qua bao nhieu phần trăm?-\nCau hỏi của chị Thy (Hải Phong) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ăm 2023, mức lai suất thỏa thuận khong được vượt qua bao nhieu phần trăm?**\n  * **C o phải mức lai suất thỏa thuận cao hơn mức lai suất giới hạn thi mức lai suất vượt qua khong co hiệu lưc khong?**\n  * **Tr ường hợp co hanh vi cho vay với lai suất tren 20% thi mức phạt hanh chinh la bao nhieu?**\n\n## **N ăm 2023, mức lai suất thỏa thuận khong được vượt qua bao nhieu phần\ntrăm?**\n\nTại khoản 1 Điều 468 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=c9dsbGRWODBOamWk)\nco quy định về mức lai suất thỏa thuận như sau:\n\n> **L ai suất**\n\n> 1\\. Lai suất vay do cac ben thỏa thuận.\n\n> Trường hợp cac ben co thỏa thuận về lai suất thi lai suất theo thỏa thuận\n> khong được vượt qua 20%/năm của khoản tiền vay, trừ trường hợp luật khac co\n> lien quan quy định khac. Căn cứ tinh hinh thực tế va theo đề xuất của Chinh\n> phủ, Ủy ban thường vụ Quốc hội quyết định điều chỉnh mức lai suất noi tren\n> va bao cao Quốc hội tại kỳ họp gần nhất.\n\n> Trường hợp lai suất theo thỏa thuận vượt qua lai suất giới hạn được quy định\n> tại khoản nay thi mức lai suất vượt qua khong co hiệu lực.\n\n> 2\\. Trường hợp cac ben co thỏa thuận về việc trả lai, nhưng khong xac định\n> ro lai suất va co tranh chấp về lai suất thi lai suất được xac định bằng 50%\n> mức lai suất giới hạn quy định tại khoản 1 Điều nay tại thời điểm trả nợ.\n\nNhư vậy, mức lai suất thỏa thuận khong được vượt qua 20%/năm của khoản tiền\nvay, trừ trường hợp luật khac co lien quan quy định khac.\n\n![Năm 2023, mức lãi suất thỏa thuận không được vượt quá bao nhiêu phần\ntrăm?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang3/muc-\nlai-suat-thoa-thuan.jpg)\n\n_N ăm 2023, mức lai suất thỏa thuận khong được vượt qua bao nhieu phần trăm?\n(Hinh từ Internet)_\n\n## **C o phải mức lai suất thỏa thuận cao hơn mức lai suất giới hạn thi mức\nlai suất vượt qua khong co hiệu lưc khong?**\n\nTại Điều 9 [Nghị quyết 01/2019/NQ-\nHĐTP](https://thuvienphapluat.vn/documents/law.aspx?id=c=pZM01UTXTX&mode=U=dsbGRWODWk)\nquy định xử lý thỏa thuận về lai, lai suất cao hơn mức lai, lai suất được phap\nluật quy định như sau:\n\n> **X ử lý thỏa thuận về lai, lai suất cao hơn mức lai, lai suất được phap\n> luật quy định**\n\n> Hợp đồng vay tai sản co thỏa thuận về lai suất, lai tren nợ gốc qua hạn, lai\n> tren nợ lai qua hạn cao hơn mức lai suất, lai tren nợ gốc qua hạn, lai tren\n> nợ lai qua hạn được phap luật quy định thi mức lai suất, lai tren nợ gốc qua\n> hạn, lai tren nợ lai qua hạn vượt qua khong co hiệu lực; số tiền lai đa trả\n> vượt qua mức lai suất, lai tren nợ gốc qua hạn, lai tren nợ lai qua hạn quy\n> định được trừ vao số tiền nợ gốc tại thời điểm trả lai; số tiền lai đa trả\n> vượt qua con lại sau khi đa trừ hết nợ gốc thi được trả lại cho ben vay.\n\nNhư vậy, nếu mức lai suất thỏa thuận cao hơn mức lai suất giới hạn thi mức lai\nsuất vượt qua khong co hiệu lực.\n\n## **Tr ường hợp co hanh vi cho vay với lai suất tren 20% thi mức phạt hanh\nchinh la bao nhieu?**\n\nTại điểm d khoản 4 Điều 12 [Nghị định 144/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJMU5EY3Tk&mode===dsbGJWOHhNbDgwWDJSawWk)\nquy định hanh vi cho vay vượt qua mức lai suất giới hạn như sau:\n\n> **Vi ph ạm cac quy định về quản lý nganh, nghề đầu tư kinh doanh co điều\n> kiện về an ninh, trật tự**\n\n> 4\\. Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với một trong những\n> hanh vi sau đay:\n\n> a) Hoạt động kinh doanh nganh, nghề đầu tư, kinh doanh co điều kiện về an\n> ninh, trật tự khi chưa được cấp hoặc bị thu hồi hoặc đang bị tước quyền sử\n> dụng Giấy chứng nhận đủ điều kiện về an ninh, trật tự;\n\n> b) Thiếu trach nhiệm để xảy ra hanh vi xam hại đến an ninh, trật tự, hanh vi\n> vi phạm phap luật, hanh vi trai với đạo đức, thuần phong mỹ tục của dan tộc\n> tại cơ sở kinh doanh trực tiếp quản lý;\n\n> c) Sản xuất con dấu của cơ quan, tổ chức, chức danh nha nước khi chưa co\n> Phiếu chuyển mẫu con dấu của cơ quan đăng ký mẫu con dấu theo quy định của\n> phap luật;\n\n> d) Kinh doanh dịch vụ cầm đồ **cho vay ti ền co cầm cố tai sản nhưng lai\n> suất cho vay vượt qua tỷ lệ lai suất theo quy định của Bộ luật Dan sự**;\n\n> đ) Khong đăng ký nganh, nghề đầu tư kinh doanh co điều kiện về an ninh trật\n> tự ma **cho vay ti ền co cầm cố tai sản hoặc khong cầm cố tai sản nhưng lai\n> suất cho vay vượt qua tỷ lệ lai suất theo quy định **của Bộ luật Dan sự;\n\n> e) Khong bảo quản tai sản cầm cố hoặc bảo quản tai sản cầm cố khong đung nơi\n> đăng ký với cơ quan co thẩm quyền;\n\n> g) Cung cấp dịch vụ bảo vệ cho đối tượng, mục tieu hoặc cac hoạt động trai\n> phap luật;\n\n> h) Khong ghi đầy đủ thong tin khach hang vao sổ quản lý theo mẫu quy định va\n> khong lưu bản sao giấy tờ tuy than của khach tham gia dịch vụ khi kinh doanh\n> casino hoặc kinh doanh tro chơi điện tử co thưởng danh cho người nước ngoai;\n\n> i) Mua, ban, nhập khẩu hang hoa, sản phẩm quan trang, quan dụng nhưng khong\n> lưu giữ đầy đủ hồ sơ, tai liệu theo quy định của phap luật;\n\n> k) Ban hoặc cung cấp sản phẩm quan trang, quan dụng cho đối tượng chưa được\n> cơ quan co thẩm quyền cấp phep hoặc đồng ý bằng văn bản.\n\n> 5\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với một trong những\n> hanh vi sau đay:\n\n> a) Lợi dụng hoạt động nganh, nghề đầu tư, kinh doanh co điều kiện về an\n> ninh, trật tự để thực hiện hanh vi xam hại đến an ninh, trật tự, hanh vi\n> trai với đạo đức, thuần phong, mỹ tục của dan tộc;\n\n> b) Nhận cầm cố tai sản do trộm cắp, lừa đảo, chiếm đoạt hoặc do người khac\n> phạm tội ma co nhưng khong bị truy cứu trach nhiệm hinh sự;\n\n> c) Hoạt động dịch vụ bảo vệ co sử dụng vũ lực hoặc đe dọa sử dụng vũ lực\n> nhằm mục đich đe dọa, cản trở, gay kho khăn cho hoạt động binh thường của cơ\n> quan, tổ chức, ca nhan hoặc xam hại quyền, lợi ich hợp phap của cơ quan, tổ\n> chức, ca nhan;\n\n> d) Sử dụng vũ lực, đe dọa sử dụng vũ lực hoặc sử dụng cac biện phap khac ma\n> phap luật khong cho phep để tiến hanh đoi nợ;\n\n> đ) Lam giả Giấy chứng nhận đủ điều kiện về an ninh, trật tự; Chứng chỉ\n> nghiệp vụ bảo vệ;\n\n> e) Sử dụng Giấy chứng nhận đủ điều kiện về an ninh, trật tự giả; Chứng chỉ\n> nghiệp vụ bảo vệ giả.\n\n> 6\\. Hinh thức xử phạt bổ sung:\n\n> a) Tước quyền sử dụng Giấy phep, Chứng chỉ hanh nghề, Giấy chứng nhận đủ\n> điều kiện về an ninh, trật tự trong thời hạn từ 03 thang đến 06 thang đối\n> với cac hanh vi vi phạm quy định tại điểm e khoản 3 va cac điểm c, e va g\n> khoản 4 Điều nay;\n\n> b) Tước quyền sử dụng Giấy phep, Chứng chỉ hanh nghề, Giấy chứng nhận đủ\n> điều kiện về an ninh, trật tự trong thời hạn từ 06 thang đến 09 thang đối\n> với cac hanh vi vi phạm quy định tại cac điểm h va q khoản 3; điểm d khoản 4\n> va khoản 5 Điều nay;\n\n> c) Đinh chỉ hoạt động từ 06 thang đến 09 thang đối với cơ sở co hanh vi vi\n> phạm quy định tại điểm q khoản 3; điểm a khoản 4 Điều nay;\n\n> d) Tịch thu tang vật, phương tiện vi phạm hanh chinh đối với hanh vi định\n> tại cac điểm b, c, h, m, n va r khoản 3; cac điểm c va k khoản 4 va cac điểm\n> b, đ va e khoản 5 Điều nay;\n\n> đ) Trục xuất người nước ngoai co hanh vi vi phạm hanh chinh tại cac khoản 3,\n> 4 va 5 Điều nay.\n\n> 7\\. Biện phap khắc phục hậu quả:\n\n> a) Buộc nộp lại số lợi bất hợp phap co được đối với hanh vi quy định tại cac\n> điểm đ, i, k, l, m, n va r khoản 3; cac điểm d, đ va k khoản 4 va điểm b\n> khoản 5 Điều nay;\n\n> b) Buộc nộp lại giấy chứng nhận đủ điều kiện về an ninh, trật tự, chứng chỉ\n> nghiệp vụ bảo vệ đối với hanh vi quy định tại điểm d khoản 3 Điều nay.\n\nNhư vậy, ca nhan co hanh vi cho vay vượt qua mức lai suất giới hạn thi sẽ bị\nphạt tiền từ 10.000.000 đến 20.000.000 đồng. Đối với tổ chức co hanh vi vi\nphạm sẽ bị phạt tiền gấp 02 lần số tiền phạt đối với ca nhan (khoản 2 Điều 4\n[Nghị định 144/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJMU5EY3Tk&mode=A=dsbGRWODWk)).\n\nTran trọng!\n\n", "extras": {"page": 46}}