{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34457-hd-don-gian-hoa-cac-thu-tuc-lien-quan-den-hoat-dong-cua-quy-tin-dung-nhan-dan-co-so.html", "md": "** Đơn giản hoa cac thủ tục lien quan đến hoạt động của Quỹ tin dụng nhan dan\ncơ sở được quy định như thế nao? Xin chao Ban bien tập. Toi ten la Minh Tri,\nhiện toi đang sinh sống tại TPHCM. Gần đay, toi co nghe noi về việc đơn giản\nhoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan\ntam đến những giấy tờ lien quan đến hoạt động của Quỹ tin dụng nhan dan cơ sở,\nBan bien tập cho toi hỏi cac thủ tục lien quan đến hoạt động của Quỹ tin dụng\nnhan dan cơ sở được đơn giản hoa như thế nao? Văn bản nao quy định vấn đề nay?\nRất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(minh.tri***@gmail.com) **\n\nNội dung phương an đơn giản hoa cac thủ tục lien quan đến hoạt động của Quỹ\ntin dụng nhan dan cơ sở được quy định tại Tiểu mục 75 Mục III Phần A Phương an\nđơn giản hoa thủ tục hanh chinh thuộc phạm vi, chức năng quản lý của Ngan hang\nNha nước Việt Nam ban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**C ac thủ tục:**\n\n**\\- Ch ấp thuận thay đổi phạm vi hoạt động của Quỹ tin dụng nhan dan cơ sở\n(QTDNDCS) (B-NHA-003082-TT);**\n\n**\\- Ch ấp thuận thay đổi thời hạn hoạt động của QTDNDCS (B-NHA-003100-TT);**\n\n**\\- Ch ấp thuận tăng, giảm vốn điều lệ vượt mức quy định của QTDNDCS\n(B-NHA-003007-TT);**\n\n**\\- Ch ấp thuận thay đổi nội dung hoạt động của QTDNDCS (B-NHA-003078-TT);**\n\n**\\- Ch ấp thuận thay đổi ten của QTDNDCS (B-NHA-002995-TT);**\n\n**\\- Ch ấp thuận thay đổi địa điểm đặt trụ sở chinh của QTDNDCS\n(B-NHA-003022-TT)**\n\na) Quy định nộp hồ sơ qua bưu điện hoặc nộp trực tiếp tại NHNN chi nhanh tỉnh,\nthanh phố nơi QTDNDCS đặt trụ sở chinh;\n\nb) Quy định số bộ hồ sơ phải nộp la 01 bộ;\n\nc) Quy định thời hạn giải quyết thủ tục hanh chinh la 07 (bảy) ngay lam việc,\nkể từ ngay nhận đủ hồ sơ theo quy định;\n\nd) Bỏ quy định \"phu hợp với khả năng kiểm tra, giam sat của Ngan hang Nha\nnước\" tại khoản 2 Điều 14 Quyết định số 05/2007/QĐ-NHNN ngay 30/01/2007 của\nNgan hang Nha nước Ban hanh quy định về trinh tự thủ tục thực hiện những thay\nđổi của Quỹ tin dụng nhan dan phải được NHNN chấp thuận.\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục lien quan\nđến hoạt động của Quỹ tin dụng nhan dan cơ sở. Để hiểu ro hơn về vấn đề nay\nbạn nen tham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 298}}