{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39884-hd-trach-nhiem-cua-vu-quan-ly-ngoai-hoi-ve-xủ-ly-nhung-van-de-chung-trong-hoạt-dong-dau-khi.html", "md": "**Tr ach nhiệm của Vụ Quản lý ngoại hối vè xử lý những vấn đề chung lien\nquan đến việc đầu tư trực tiếp ra nước ngoai trong hoạt đọng dàu khí được\nquy định như thé nào? Xin chao Quý Ban bien tập, toi la Khả Nhi, là sinh\nvien của trường Đại học Dàu khí Viẹt Nam. Trong quá trình tìm hiẻu\nvè viẹc mở và sử dụng tài khoản ngoại tẹ đẻ thực hiẹn hoạt đọng\nđàu tư trực tiép ra nước ngoài. Toi có ván đè thắc mắc càn Ban bien\ntạp hõ trợ, cụ thẻ: Trach nhiệm của Vụ Quản lý ngoại hối vè xử lý\nnhững vấn đề chung lien quan đến việc đầu tư trực tiếp ra nước ngoai trong\nhoạt đọng dàu khí được quy định như thé nào? Vấn đề nay được quy định\ntại văn bản nao? Mong sớm nhận được cau trả lời từ Ban bien tập, toi chan\nthanh cảm ơn! 0121*** **\n\nTheo quy định tại Điều 20 Thong tư 36/2013/TT-NHNN quy định việc mở va sử dụng\ntai khoản ngoại tệ để thực hiện hoạt động đầu tư trực tiếp ra nước ngoai do\nNgan hang Nha nước Việt Nam ban hanh, nọi dung này được quy định cụ thẻ\nnhư sau:\n\n1\\. Chủ tri, phối hợp với cac đơn vị lien quan của Ngan hang Nha nước xử lý\nnhững vấn đề chung lien quan đến việc đầu tư trực tiếp ra nước ngoai trong\nphạm vi Thong tư nay.\n\n2\\. Tiếp nhận, xử lý việc đăng ký, đăng ký thay đổi tai khoản vốn đầu tư trực\ntiếp, tiến độ chuyển vốn đầu tư ra nước ngoai, đăng ký chuyển ngoại tệ ra nước\nngoai trước khi được cấp Giấy chứng nhận đầu tư ra nước ngoai cho nha đầu tư\ntheo thẩm quyền được quy định tại Chương III va IV Thong tư nay.\n\n3\\. Thực hiện sao gửi văn bản xac nhận đăng ký chuyển ngoại tệ ra nước ngoai\ntrước khi được cấp Giấy chứng nhận đầu tư trong lĩnh vực dầu khi cho Bộ Kế\nhoạch va Đầu tư (Cục Đầu tư nước ngoai), Bộ Cong thương, Ngan hang Nha nước\nchi nhanh tỉnh, thanh phố nơi nha đầu tư co trụ sở chinh để phối hợp theo doi\nva quản lý hoạt động đầu tư ra nước ngoai của lĩnh vực dầu khi.\n\n4\\. Thực hiện sao gửi văn bản xac nhận đăng ký, đăng ký thay đổi tai khoản vốn\nđầu tư trực tiếp, tiến độ chuyển vốn cho Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố nơi nha đầu tư la tổ chức tin dụng co trụ sở chinh ngay sau khi thực\nhiện việc xac nhận đăng ký, đăng ký thay đổi tai khoản vốn đầu tư trực tiếp,\ntiến độ chuyển vốn cho nha đầu tư la tổ chức tin dụng.\n\n5\\. Tổng hợp bao cao của hệ thống tổ chức tin dụng va Ngan hang nha nước chi\nnhanh tỉnh, thanh phố theo chế độ bao cao thống ke hiện hanh của Ngan hang Nha\nnước.\n\nTren đay la nội dung tư vấn về Trach nhiệm của Vụ Quản lý ngoại hối vè xử\nlý những ván đè chung trong hoạt đọng dàu khí. Để hiểu ro hơn vấn đề\nnay vui long tham khảo them tại Thong tư 36/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 216}}