{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4EE96-hd-nhiem-vu-cua-kho-bac-nha-nuoc-doi-voi-tai-khoan-tai-kho-bac-nha-nuoc.html", "md": "**Ban bi en tập cho toi hỏi. Theo quy định hiện nay thi nhiệm vụ của Kho bạc\nNha nước đối với tai khoản tại Kho bạc Nha nước được quy định ra sao? **\n\nNhiệm vụ của Kho bạc Nha nước đối với tai khoản tại Kho bạc Nha nước quy định\ntại Khoản 1 Điều 6 Thong tư 18/2020/TT-BTC, cụ thể như sau:\n\n\\- Hướng dẫn cac đơn vị, tổ chức thực hiện đung chế độ đăng ký va sử dụng tai\nkhoản tại KBNN.\n\n\\- Tổ chức tiếp nhận, giải quyết hồ sơ đăng ký va sử dụng tai khoản cho cac\nđối tượng quy định tại Điều 2 Thong tư nay.\n\n\\- Hạch toan đung tai khoản kế toan phu hợp theo từng nội dung phat sinh tren\nchứng từ kế toan của đơn vị giao dịch. Kịp thời ghi Co vao tai khoản của đơn\nvị, tổ chức cac lệnh thanh toan chuyển tiền đến, nộp tiền mặt vao tai khoản;\nhoan trả kịp thời cac khoản tiền do sai sot, nhầm lẫn đa ghi Nợ vao tai khoản.\n\n\\- Lưu giữ mẫu dấu, mẫu chữ ký của chủ tai khoản, kế toan trưởng hoặc người\nphụ trach kế toan (trường hợp đơn vị, tổ chức thuộc đối tượng phải đăng ký chữ\nký kế toan trưởng) va những người được ủy quyền để kiểm tra, đối chiếu trong\nqua trinh sử dụng tai khoản thanh toan của đơn vị, tổ chức.\n\n\\- Cập nhật kịp thời cac thong tin khi co thong bao thay đổi nội dung trong hồ\nsơ mở tai khoản thanh toan của chủ tai khoản. Bảo quản lưu trữ hồ sơ mở tai\nkhoản va cac chứng từ giao dịch qua tai khoản theo đung quy định của phap\nluật.\n\n\\- Đảm bảo bi mật cac thong tin lien quan đến tai khoản của cac đơn vị, tổ\nchức theo quy định của phap luật.\n\n\\- Chịu trach nhiệm về những thiệt hại do sai sot hoặc bị lợi dụng, lừa đảo\ntren tai khoản của đơn vị, tổ chức do lỗi của KBNN.\n\n\\- Chấp hanh đung chế độ, nguyen tắc quản lý tai chinh hiện hanh đối với cac\nđơn vị, tổ chức đăng ký va sử dụng tai khoản tại KBNN; giải quyết xử lý theo\nquyết định của cơ quan Nha nước co thẩm quyền.\n\n\\- Kiểm tra, kiểm soat việc chấp hanh chế độ tai chinh, tiền tệ, chế độ đăng\nký va sử dụng tai khoản tại KBNN.\n\n\\- Phối hợp với cơ quan Tai chinh trong việc kiểm tra ma ĐVQHNS cho cac đơn\nvị, tổ chức lien quan.\n\n\\- Cấp Giấy chứng nhận ma số đơn vị giao dịch với KBNN cho cac đơn vị, tổ chức\ntheo quy định tại Quyết định số 990/QĐ-KBNN ngay 24/11/2008 của Tổng Giam đốc\nKBNN.\n\n\\- Thong bao số hiệu tai khoản cho đơn vị, tổ chức theo quy định tại Khoản 4\nĐiều 9 Thong tư nay.\n\n\\- Cung cấp đầy đủ, kịp thời sự biến động số dư tai khoản của đơn vị theo số\nđiện thoại đơn vị đa đăng ký quy định tại Khoản 1 Điều 5 Thong tư nay.\n\n\\- Trich tai khoản thanh toan cac khoản chi theo chế độ quy định theo ủy quyền\ncủa chủ tai khoản.\n\n\\- Thực hiện sao chụp tai liệu kế toan lien quan khi co yeu cầu của đơn vị, tổ\nchức giao dịch theo quy định của phap luật kế toan.\n\n\\- Phối hợp va phục vụ cong tac kiểm toan tai khoản cac chương trinh, dự an\nODA theo yeu cầu của nha tai trợ đối với cac tai khoản từ nguồn vốn vay, viện\ntrợ nước ngoai do chủ dự an mở tại KBNN.\n\n\\- Lập Bảng thống ke cac đơn vị co quan hệ với ngan sach ngừng hoạt động theo\ntừng năm (Mẫu số 08-MSNS-BTC ban hanh kem theo Thong tư số 185/2015/TT-BTC\nngay 17/11/2015); đồng thời gửi cơ quan tai chinh đồng cấp lam thủ tục đong ma\nsố ĐVQHNS (đối với ma ĐVQHNS do cơ quan tai chinh cấp).\n\nBan bien tập phản hồi thong tin.\n\n", "extras": {"page": 95}}