{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A045-hd-tu-du-15-tuoi-co-duoc-vay-von-ngan-hang-khong.html", "md": "**T ừ đủ 15 tuổi co được vay vốn ngan hang khong? Vay vốn ngan hang mua căn hộ\nchung cư co cần đong phi cong chứng va đong bao nhieu? Toi rất đam me kinh\ndoanh nen cũng co tim hiểu về cach kinh doanh ở tren cac trang web va nảy sinh\ný tưởng minh sẽ đi kinh doanh rieng nhưng do khong co đủ số vốn nen toi muốn\nvay vốn ngan hang để tiến hanh kinh doanh, toi vừa qua sinh nhật 15 tuổi thi\nco được vay hay khong? Vay vốn ngan hang mua căn hộ chung cư co cần đong phi\ncong chứng va đong bao nhieu? Mong anh chị tư vấn. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Từ đủ 15 tuổi co được vay vốn ngan hang khong?\n  * Vay vốn ngan hang mua căn hộ chung cư co cần đong phi cong chứng va đong bao nhieu?\n\n## Từ đủ 15 tuổi co được vay vốn ngan hang khong?\n\nCăn cứ Điều 7 Thong tư 36/2016/TT-NHNN về điều kiện vay vốn như sau:\n\nTổ chức tin dụng xem xet, quyết định cho vay khi khach hang co đủ cac điều\nkiện sau đay:\n\n**1\\. Kh ach hang la phap nhan co năng lực phap luật dan sự theo quy định của\nphap luật. Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi dan\nsự đầy đủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18 tuổi\nkhong bị mất hoặc hạn chế năng lực hanh vi dan sự theo quy định của phap\nluật.**\n\n2\\. Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n3\\. Co phương an sử dụng vốn khả thi.\n\n4\\. Co khả năng tai chinh để trả nợ.\n\n5\\. Trường hợp khach hang vay vốn của tổ chức tin dụng theo lai suất cho vay\nquy định tại khoản 2 Điều 13 Thong tư nay, thi khach hang được tổ chức tin\ndụng đanh gia la co tinh hinh tai chinh minh bạch, lanh mạnh.\n\n**Theo đo,** bạn từ đủ 15 tuổi nhưng phải đap ứng them cac điều kiện như: nhu\ncầu vay vốn vao mục đich hợp phap, co phương an sử dụng vốn va phải co khả\nnăng tai chinh để trả nợ thi khi đo bạn mới co thể vay vốn ngan hang.\n\n## Vay vốn ngan hang mua căn hộ chung cư co cần đong phi cong chứng va đong\nbao nhieu?\n\nTại Khoản 1 Điều 122 Luật Nha ở 2014 về cong chứng, chứng thực hợp đồng va\nthời điểm co hiệu lực của hợp đồng về nha ở như sau:\n\n1\\. Trường hợp mua ban, tặng cho, đổi, gop vốn, thế chấp nha ở, chuyển nhượng\nhợp đồng mua ban nha ở thương mại thi phải thực hiện cong chứng, chứng thực\nhợp đồng, trừ trường hợp quy định tại khoản 2 Điều nay.\n\nĐối với cac giao dịch quy định tại khoản nay thi thời điểm co hiệu lực của hợp\nđồng la thời điểm cong chứng, chứng thực hợp đồng.\n\nTheo Điều 54 Luật Cong chứng 2014 quy định cong chứng hợp đồng thế chấp bất\nđộng sản:\n\n1\\. Việc cong chứng hợp đồng thế chấp bất động sản phải được thực hiện tại tổ\nchức hanh nghề cong chứng co trụ sở tại tỉnh, thanh phố trực thuộc trung ương\nnơi co bất động sản.\n\n2\\. Trường hợp một bất động sản đa được thế chấp để bảo đảm thực hiện một\nnghĩa vụ va hợp đồng thế chấp đa được cong chứng ma sau đo được tiếp tục thế\nchấp để bảo đảm cho một nghĩa vụ khac trong phạm vi phap luật cho phep thi cac\nhợp đồng thế chấp tiếp theo phải được cong chứng tại tổ chức hanh nghề cong\nchứng đa cong chứng hợp đồng thế chấp lần đầu. Trường hợp tổ chức hanh nghề\ncong chứng đa thực hiện việc cong chứng chấm dứt hoạt động, chuyển đổi, chuyển\nnhượng hoặc giải thể thi cong chứng vien của tổ chức hanh nghề cong chứng đang\nlưu trữ hồ sơ cong chứng hợp đồng thế chấp tiếp theo đo.\n\nBen cạnh đo Điểm a7 Khoản 1 Điều 4 Thong tư 257/2016/TT-BTC về mức thu phi, lệ\nphi như sau:\n\n**TT** |  **Gi a trị tai sản hoặc gia trị hợp đồng, giao dịch** |  **M ức thu** _( đồng/trường hợp)_  \n---|---|---  \n1 |  Dưới 50 triệu đồng |  50 nghin  \n2 |  Từ 50 triệu đồng đến 100 triệu đồng |  100 nghin  \n3 |  Từ tren 100 triệu đồng đến 01 tỷ đồng |  0,1% gia trị tai sản hoặc gia trị hợp đồng, giao dịch  \n4 |  Từ tren 01 tỷ đồng đến 03 tỷ đồng |  01 triệu đồng + 0,06% của phần gia trị tai sản hoặc gia trị hợp đồng, giao dịch vượt qua 01 tỷ đồng  \n5 |  Từ tren 03 tỷ đồng đến 05 tỷ đồng |  2,2 triệu đồng + 0,05% của phần gia trị tai sản hoặc gia trị hợp đồng, giao dịch vượt qua 03 tỷ đồng  \n6 |  Từ tren 05 tỷ đồng đến 10 tỷ đồng |  3,2 triệu đồng + 0,04% của phần gia trị tai sản hoặc gia trị hợp đồng, giao dịch vượt qua 05 tỷ đồng  \n7 |  Từ tren 10 tỷ đồng đến 100 tỷ đồng |  5,2 triệu đồng + 0,03% của phần gia trị tai sản hoặc gia trị hợp đồng, giao dịch vượt qua 10 tỷ đồng.  \n8 |  Tren 100 tỷ đồng |  32,2 triệu đồng + 0,02% của phần gia trị tai sản hoặc gia trị hợp đồng, giao dịch vượt qua 100 tỷ đồng (mức thu tối đa la 70 triệu đồng/trường hợp).  \n  \n**Nh ư vậy, **khi vay vốn ngan hang thi thuộc trường hợp phải cong chứng va\nphải đong phi theo gia trị tai sản hoặc gia trị hợp đồng, giao dịch theo mức\ntren.\n\nTran trọng!\n\n", "extras": {"page": 59}}