{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AD26-hd-trinh-tu-chap-thuan-thanh-lap-phong-giao-dich-quy-tin-dung-nhan-dan.html", "md": "**Tr inh tự chấp thuận thanh lập phong giao dịch quỹ tin dụng nhan dan được\nquy định như thế nao? Xin chao Ban bien tập, toi la Minh Thư hiện đang sống va\nlam việc tại Tiền Giang. Toi hiện đang tim hiểu về mạng lưới hoạt động của tổ\nchức tin dụng la hợp tac xa. Toi được biết sắp tới sẽ co quy định mới về vấn\nđề nay. Vậy Ban bien tập cho toi hỏi theo quy định mới thi trinh tự chấp thuận\nthanh lập phong giao dịch quỹ tin dụng nhan dan được quy định như thế nao? Vấn\nđề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup\ntoi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nTrinh tự chấp thuận thanh lập phong giao dịch quỹ tin dụng nhan dan được quy\nđịnh tại Điều 33 Thong tư 09/2018/TT-NHNN quy định về mạng lưới hoạt động của\ntổ chức tin dụng la hợp tac xa do Ngan hang Nha nước Việt Nam ban hanh, (co\nhiệu lực ngay 15/06/2018) theo đo:\n\n1\\. Quỹ tin dụng nhan dan lập 01 bộ hồ sơ theo quy định tại Điều 32 Thong tư\nnay gửi Ngan hang Nha nước chi nhanh.\n\n2\\. Trong thời hạn 05 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ theo quy\nđịnh tại Điều 32 Thong tư nay, Ngan hang Nha nước chi nhanh co văn bản gửi lấy\ný kiến cac đơn vị sau:\n\na) Ủy ban nhan dan xa, phường, thị trấn (sau đay gọi la Ủy ban nhan dan cấp\nxa) nơi quỹ tin dụng nhan dan dự kiến đặt trụ sở phong giao dịch về sự cần\nthiết va địa điểm dự kiến đặt trụ sở phong giao dịch;\n\nb) Cục Thanh tra, giam sat ngan hang (đối với tỉnh, thanh phố nơi co Cục Thanh\ntra, giam sat ngan hang) về việc quỹ tin dụng nhan dan đap ứng cac Điều kiện\ntheo quy định tại Điều 31 Thong tư nay.\n\n3\\. Trong thời hạn 07 ngay lam việc kể từ ngay nhận được văn bản của Ngan hang\nNha nước chi nhanh, cac đơn vị tại Khoản 2 Điều nay co ý kiến tham gia bằng\nvăn bản về nội dung được đề nghị.\n\n4\\. Trong thời hạn 25 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ theo quy\nđịnh tại Điều 32 Thong tư nay, Ngan hang Nha nước chi nhanh co văn bản chấp\nthuận hoặc khong chấp thuận việc quỹ tin dụng nhan dan thanh lập phong giao\ndịch; trường hợp khong chấp thuận, văn bản phải neu ro lý do.\n\n5\\. Trong thời hạn 12 thang kể từ ngay co văn bản chấp thuận của Ngan hang Nha\nnước chi nhanh, quỹ tin dụng nhan dan phải khai trương hoạt động phong giao\ndịch đa được chấp thuận thanh lập. Qua thời hạn nay, văn bản chấp thuận của\nNgan hang Nha nước chi nhanh đương nhien hết hiệu lực.\n\nTren đay la tư vấn về trinh tự chấp thuận thanh lập phong giao dịch quỹ tin\ndụng nhan dan. Để biết them thong tin chi tiết bạn nen tham khảo Thong tư\n09/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 206}}