{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C156-hd-nam-2023-co-che-ho-tro-lai-suat-doi-voi-cac-khoan-vay-tai-ngan-hang-chinh-sach-xa-hoi-duoc-quy-dinh.html", "md": "**N ăm 2023, cơ chế hỗ trợ lai suất đối với cac khoản vay tại Ngan hang Chinh\nsach xa hội được quy định như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ăm 2023, cơ chế hỗ trợ lai suất đối với cac khoản vay tại Ngan hang Chinh sach xa hội được quy định như thế nao?**\n  * **C o mấy nguyen tắc hỗ trợ lai suất đối với cac khoản vay tại Ngan hang Chinh sach xa hội?**\n  * **Đ ể được hỗ trợ lai suất tại Ngan hang chinh sach xa hội, khach hang vay vốn cần đap ứng điều kiện gi?**\n\n## **N ăm 2023, cơ chế hỗ trợ lai suất đối với cac khoản vay tại Ngan hang\nChinh sach xa hội được quy định như thế nao?**\n\nTại khoản 1 Điều 1 [Nghị định 36/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFMU1EZzTl&mode=h4JodllXNWZNVjYT)\nco quy định cơ chế hỗ trợ hỗ trợ lai suất đối với cac khoản vay tại Ngan hang\nChinh sach xa hội như sau:\n\n> **Ph ạm vi điều chỉnh**\n\n> Nghị định nay quy định về:\n\n> **1\\. C ơ chế hỗ trợ lai suất đối với cac khoản vay tại Ngan hang Chinh sach\n> xa hội theo quy định tại tiết b điểm 1.2 khoản 1 Điều 3 Nghị quyết số\n> 43/2022/QH15 ngay 11 thang 01 năm 2022 của Quốc hội về chinh sach tai khoa,\n> tiền tệ hỗ trợ Chương trinh phục hồi va phat triển kinh tế \\- xa hội va tiết\n> d điểm 2 mục II Nghị quyết số 11/NQ-CP ngay 30 thang 01 năm 2022 của Chinh\n> phủ về Chương trinh phục hồi va phat triển kinh tế \\- xa hội va triển khai\n> Nghị quyết số 43/2022/QH15 của Quốc hội về chinh sach tai khoa, tiền tệ hỗ\n> trợ Chương trinh.**\n\n> 2\\. Nguồn vốn cho vay va cấp bu lai suất va phi quản lý để Ngan hang Chinh\n> sach xa hội thực hiện cac chinh sach cho vay ưu đai quy định tại tiết b điểm\n> 1.3 khoản 1 Điều 3 Nghị quyết số 43/2022/QH15 va tiết c điểm 2 mục II Nghị\n> quyết số 11/NQ-CP (sau đay viết tắt la cac chinh sach cho vay ưu đai theo\n> Nghị quyết số 43/2022/QH15).\n\n**Nh ư vậy**, cơ chế hỗ trợ lai suất đối với cac khoản vay tại Ngan hang Chinh\nsach xa hội được quy định như sau:\n\n\\- Chinh sach đầu tư phat triển về an sinh xa hội, lao động, việc lam:\n\n\\+ Cấp cho Ngan hang Chinh sach Xa hội tối đa 5 nghin tỷ đồng, bao gồm cấp bu\nlai suất va phi quản lý 2 nghin tỷ đồng để thực hiện chinh sach cho vay ưu đai\nthuộc Chương trinh; hỗ trợ lai suất tối đa 3 nghin tỷ đồng cho đối tượng vay\nvốn theo cac chương trinh tin dụng chinh sach co lai suất cho vay hiện hanh\ntren 6%/năm;\n\n\\+ Đầu tư xay mới, cải tạo, nang cấp, mở rộng va hiện đại hoa cac cơ sở trợ\ngiup xa hội, đao tạo, dạy nghề, giải quyết việc lam tối đa 3,15 nghin tỷ đồng;\n\n\\- Bảo đảm an sinh xa hội va hỗ trợ việc lam\n\nHỗ trợ lai suất 2%/năm trong 02 năm 2022-2023 đối với cac khoản vay co lai\nsuất cho vay tren 6%/năm va được Ngan hang Chinh sach xa hội giải ngan trong\ngiai đoạn 2022-2023. Tổng nguồn vốn hỗ trợ lai suất tối đa 3.000 tỷ đồng.\n\n![Năm 2023, cơ chế hỗ trợ lãi suất đối với các khoản vay tại Ngân hàng Chính\nsách xã hội được quy định như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang3/ho-\ntro-lai-suat.jpg)\n\n_N ăm 2023, cơ chế hỗ trợ lai suất đối với cac khoản vay tại Ngan hang Chinh\nsach xa hội được quy định như thế nao? (Hinh từ Internet)_\n\n## **C o mấy nguyen tắc hỗ trợ lai suất đối với cac khoản vay tại Ngan hang\nChinh sach xa hội?**\n\nTại Điều 3 [Nghị định 36/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFMU1EZzTl&mode=o=dsbGRWOHWk)\nco quy định nguyen tắc hỗ trợ lai suất như sau:\n\n\\- Việc hỗ trợ lai suất bảo đảm cong khai, minh bạch, đung đối tượng, đung mục\nđich, tranh trục lợi chinh sach.\n\n\\- Ngan sach nha nước bố tri đầy đủ, kịp thời nguồn vốn hỗ trợ lai suất để\nNgan hang Chinh sach xa hội thực hiện hỗ trợ lai suất đối với khach hang. Tổng\nnguồn vốn hỗ trợ lai suất tối đa la 3 nghin tỷ đồng.\n\n\\- Ngan hang Chinh sach xa hội thực hiện hỗ trợ lai suất đảm bảo đung quy\nđịnh, tạo thuận lợi cho khach hang.\n\n\\- Khong thực hiện hỗ trợ lai suất đối với dư nợ qua hạn hoặc được gia hạn nợ.\n\n## **Đ ể được hỗ trợ lai suất tại Ngan hang chinh sach xa hội, khach hang vay\nvốn cần đap ứng điều kiện gi?**\n\nTại Điều 4 [Nghị định 36/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFMU1EZzTl&mode=A=dsbGRWODWk)\nco quy định điều kiện được ngan sach nha nước hỗ trợ lai suất như sau:\n\n> **Đ iều kiện được ngan sach nha nước hỗ trợ lai suất**\n\n> Khach hang vay vốn được ngan sach nha nước hỗ trợ lai suất khi đap ứng đầy\n> đủ cac điều kiện sau:\n\n> 1\\. Co khoản vay đap ứng cac điều kiện sau:\n\n> a) Thuộc cac chương trinh tin dụng chinh sach do Ngan hang Chinh sach xa hội\n> cho vay theo: Nghị định của Chinh phủ; Quyết định của Thủ tướng Chinh phủ;\n> văn bản ủy thac của chinh quyền địa phương, cac tổ chức kinh tế, tổ chức\n> chinh trị \\- xa hội, cac hiệp hội, cac hội, cac tổ chức phi Chinh phủ, cac\n> ca nhan trong va ngoai nước; hiệp định, hợp đồng vay lại từ nguồn vốn ODA va\n> ưu đai nước ngoai; thỏa thuận tai trợ nước ngoai khac;\n\n> b) Co lai suất vay vốn tren 6%/năm;\n\n> c) Được Ngan hang Chinh sach xa hội giải ngan va co phat sinh dư nợ trong\n> thời gian thực hiện hỗ trợ lai suất.\n\n> 2\\. Khach hang vay vốn đung đối tượng vay vốn va sử dụng vốn vay đung mục\n> đich theo quy định.\n\n**Nh ư vậy,** để được hỗ trợ lai suất khach hang vay vốn cần đap ứng điều\nkiện:\n\n\\- Thuộc cac chương trinh tin dụng chinh sach do Ngan hang Chinh sach xa hội\ncho vay theo:\n\nNghị định của Chinh phủ; Quyết định của Thủ tướng Chinh phủ; văn bản ủy thac\ncủa chinh quyền địa phương, cac tổ chức kinh tế, tổ chức chinh trị \\- xa hội,\ncac hiệp hội, cac hội, cac tổ chức phi Chinh phủ, cac ca nhan trong va ngoai\nnước; hiệp định, hợp đồng vay lại từ nguồn vốn ODA va ưu đai nước ngoai; thỏa\nthuận tai trợ nước ngoai khac;\n\n\\- Co lai suất vay vốn tren 6%/năm;\n\n\\- Được Ngan hang Chinh sach xa hội giải ngan va co phat sinh dư nợ trong thời\ngian thực hiện hỗ trợ lai suất.\n\nTran trọng!\n\n", "extras": {"page": 45}}