{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34099-hd-don-gian-hoa-thu-tuc-ky-ket-hop-dong-bao-dam-tien-vay-ky-ket-hop-dong-tin-dung.html", "md": "** Đơn giản hoa thủ tục ký kết hợp đồng bảo đảm tiền vay, ký kết hợp đồng tin\ndụng được quy định như thế nao? Xin chao Ban bien tập. Toi ten la Thanh Tu,\nhiện toi đang sinh sống tại Hải Phong. Gần đay, toi co nghe noi về việc đơn\ngiản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt\nquan tam đến lĩnh vực vay vốn tin dụng để đầu tư, Ban bien tập cho toi hỏi thủ\ntục ký kết hợp đồng bảo đảm tiền vay, ký kết hợp đồng tin dụng được đơn giản\nhoa như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ\nBan bien tập. Xin chan thanh cảm ơn! (thanh.tu***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục ký kết hợp đồng bảo đảm tiền vay, ký\nkết hợp đồng tin dụng được quy định tại Tiểu mục 22 Mục V Phần 1 Phương an đơn\ngiản hoa cac thủ tục thuộc thẩm quyền giải quyết của Ngan hang phat triển Việt\nNam do Chinh phủ ban hanh kem theo Nghị quyết 63/NQ-CP năm 2010 như sau:\n\nThủ tục Cho nha xuất khẩu vay: Ký kết hợp đồng bảo đảm tiền vay, ký kết hợp\nđồng tin dụng - B-NPT-082892-TT\n\n\\- Bỏ tất cả cac thanh phần hồ sơ đa yeu cầu trong phần thẩm định.\n\n\\- Bỏ Giấy đề nghị hỗ trợ lai suất TDXK (Trường hợp Khach hang thuộc đối tượng\nhỗ trợ lai suất 4%/năm từ ngay 17/4/2009 đến ngay 31/12/2009).\n\n\\- Bỏ cac điều kiện:\n\n\\+ Khach hang co hợp đồng tin dụng xuất khẩu ký kết va giải ngan bằng đồng\nViệt Nam từ ngay 17/04/2009 đến 31/12/2009.\n\n\\+ Tại thời điểm hỗ trợ lai suất (thời điểm thu lai theo Hợp đồng tin dụng\nxuất khẩu), Hợp đồng tin dụng khong co nợ tin dụng xuất khẩu qua hạn (gốc,\nlai).\n\n\\+ Cac khoản vay qua hạn trả nợ, gia hạn nợ khong được hỗ trợ lai suất tin\ndụng xuất khẩu trong thời gian phat sinh nợ qua hạn, gia hạn nợ.\n\n\\+ Khach hang sử dụng vốn vay đung mục đich.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục ký kết hợp\nđồng bảo đảm tiền vay, ký kết hợp đồng tin dụng. Để hiểu ro hơn về vấn đề nay\nbạn nen tham khảo them tại Nghị quyết 63/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 282}}