{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3A529-hd-ho-so-de-nghi-thay-doi-thoi-han-hoat-dong-to-chuc-tai-chinh-vi-mo-gom-nhung-gi.html", "md": "**H ồ sơ đề nghị thay đổi thời hạn hoạt động tổ chức tai chinh vi mo gồm những\ngi? Xin chao Ban bien tập, toi la Quỳnh Chi hiện đang sống va lam việc tại\nTiền Giang. Toi hiện đang tim hiểu về thủ tục chấp thuận những thay đổi của tổ\nchức tai chinh vi mo. Theo như toi biết thi sắp tới sẽ co quy định mới về vấn\nđề nay. Vậy Ban bien tập cho toi hỏi theo quy định mới thi hồ sơ đề nghị thay\nđổi thời hạn hoạt động tổ chức tai chinh vi mo gồm những gi? Vấn đề nay được\nquy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan\nthanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nHồ sơ đề nghị thay đổi thời hạn hoạt động tổ chức tai chinh vi mo được quy\nđịnh tại Khoản 1 Điều 8 Thong tư 10/2018/TT-NHNN quy định về hồ sơ, trinh tự,\nthủ tục chấp thuận những thay đổi của tổ chức tai chinh vi mo do Thống đốc\nNgan hang Nha nước Việt Nam ban hanh (co hiệu lực ngay 01/06/2018), theo đo,\nbao gồm:\n\na) Văn bản đề nghị chấp thuận việc thay đổi thời hạn hoạt động, trong đo tối\nthiểu bao gồm cac nội dung sau:\n\n(i) Thời hạn hoạt động được quy định trong Giấy phep;\n\n(ii) Thời hạn hoạt động dự kiến thay đổi;\n\n(iii) Lý do thay đổi thời hạn hoạt động;\n\nb) Bao cao tổng quan tinh hinh tổ chức va hoạt động, trong đo bao gồm:\n\n(i) Đanh gia kết quả hoạt động trong 05 năm gần nhất, bao gồm cac chỉ tieu\nhoạt động chinh lien quan đến cơ cấu nguồn vốn, sử dụng vốn va kết quả kinh\ndoanh; tổ chức va hoạt động của bộ may quản trị, Điều hanh, kiểm toan nội bộ\nva hệ thống kiểm soat nội bộ;\n\n(ii) Mục tieu, kế hoạch kinh doanh cho 03 năm tiếp theo;\n\nc) Quyết định của Hội đồng thanh vien thong qua việc thay đổi thời hạn hoạt\nđộng.\n\nTren đay la tư vấn về hồ sơ đề nghị thay đổi thời hạn hoạt động tổ chức tai\nchinh vi mo. Để biết them thong tin chi tiết bạn nen tham khảo Thong tư\n10/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 208}}