{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/48D58-hd-muc-chi-tuyen-chon-kiem-dem-bao-quan-dong-goi-niem-phong-tien-cua-ngan-hang-nha-nuoc.html", "md": "**T im hiểu quy định của phap luật về chi bảo quản, vận chuyển, giao nhận,\nphat hanh, thu hồi, thay thế va tieu hủy tiền, giấy tờ co gia của Ngan hang\nnha nước. Ban bien tập cho toi hỏi. Theo quy định thi mức chi tuyển chọn, kiểm\nđếm, bảo quản, đong goi, niem phong tiền của Ngan hang Nha nước được quy định\nra sao? **\n\nMức chi tuyển chọn, kiểm đếm, bảo quản, đong goi, niem phong tiền của Ngan\nhang Nha nước quy định tại Khoản 2 Điều 4 Quyết định 1636/QĐ-NHNN năm 2008 về\nQuy chế chi tieu nội bộ của Ngan hang Nha nước, cụ thể như sau:\n\na - Chi phi vật liệu tuyển chọn, kiểm đếm, bảo quản, phan loại va đong bo\ntiền: gồm chi mua bao bi, day buộc, keo dan va cac loại vật liệu khac: Chi\ntheo định mức do Cục Phat hanh va Kho quỹ quy định.\n\nb - Chi bồi dưỡng giao nhận tiền giấy; Chi bồi dưỡng cho can bộ, cong chức\ntrực tiếp thực hiện tuyển chọn, kiểm đếm, đong bo, niem phong tiền va chi bồi\ndưỡng đong goi tiền kim loại (bao gồm cả việc giao nhận để đong goi): Thực\nhiện theo quy định tại cong văn số 6482/NHNN ngay 18/06/2007 của NHNN.\n\nĐịnh mức chi bồi dưỡng cho can bộ thực hiện kiểm đếm, tuyển chọn, đong bo,\nniem phong tiền giấy neu tại cong văn số 6482/NHNN-KTTC khong ap dụng đối với\nviệc tuyển chọn, kiểm đếm, đong bo, niem phong tiền co sử dụng may kiểm đếm\ntiền cong suất lớn (may Numeron). Định mức bồi dưỡng ap dụng đối với việc\ntuyển chọn, kiểm đếm, đong bo, niem phong tiền co sử dụng may kiểm đếm tiền\ncong suất lớn do Cục phat hanh va Kho quỹ xac định sau khi co ý kiến chấp\nthuận của Bộ Tai chinh.\n\nCan bộ được hưởng chi bồi dưỡng giao nhận, tuyển chọn, kiểm đếm, bảo quản,\nđong goi va niem phong tiền khong được thanh toan tiền lương lam them ngoai\ngiờ theo quy định chung của Nha nước.\n\nc - Chi tiền ăn ca đem va nước uống khi phải tiếp nhận, điều chuyển tiền kim\nloại từ nước ngoai về Kho tiền Trung ương thực hiện như sau:\n\n\\- Ăn ca đem: 25.000 đồng/ca đem/người.\n\n\\- Nước uống: 8.000 đồng/ca đem/người.\n\nd. Đối với can bộ giam sat, giup việc va thanh vien Hội đồng: Tuyển chọn, kiểm\nđếm, đong bo, niem phong tiền giấy; Tiếp nhận, điều chuyển tiền kim loại từ\nnước ngoai về kho tiền Trung ương: Nếu lam việc them ngoai giờ hanh chinh thi\nđược thanh toan tiền lương lam them giờ theo chế độ của Nha nước quy định va\nđược hưởng chế độ bồi dưỡng độc hại bằng hiện vật theo mức được hưởng của can\nbộ kiểm ngan.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 121}}