{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39369-hd-to-tham-dinh-kinh-phi-nhiem-vu-khoa-hoc-va-cong-nghe-cua-ngan-hang-nha-nuoc.html", "md": "**T ổ thẩm định kinh phi nhiệm vụ khoa học va cong nghệ của Ngan hang Nha nước\nđược quy định như thế nao? Xin chao Ban bien tập. Toi ten Bảo Ngan, hiện nay\ntoi đang sống va lam việc tại Binh Phước. Ban bien tập cho toi hỏi: Tổ thẩm\nđịnh kinh phi nhiệm vụ khoa học va cong nghệ của Ngan hang Nha nước được quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 19 Thong tư 37/2015/TT-NHNN quy định về quản lý va tổ\nchức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha\nnước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội dung\nnay được quy định như sau:\n\n1\\. Tổ thẩm định kinh phi nhiệm vụ khoa học va cong nghệ do Thống đốc NHNN\nquyết định thanh lập tren cơ sở đề xuất của Viện Chiến lược Ngan hang (sau đay\ngọi la Tổ thẩm định) co 03 thanh vien, trong đo:\n\na) Tổ trưởng Tổ thẩm định la đại diện lanh đạo cấp Vụ của Viện Chiến lược Ngan\nhang;\n\nb) Tổ pho Tổ thẩm định la đại diện lanh đạo cấp Vụ của Vụ Tai chinh - Kế toan;\n\nc) 01 thanh vien Tổ thẩm định la Chủ tịch hoặc Pho chủ tịch hoặc ủy vien phản\nbiện của Hội đồng tuyển chọn, giao trực tiếp thực hiện nhiệm vụ khoa học va\ncong nghệ;\n\nd) Viện Chiến lược Ngan hang cử 01 ca nhan lam thư ký hanh chinh cho Tổ thẩm\nđịnh. Thư ký hanh chinh co trach nhiệm chuẩn bị tai liệu, giup việc cho Tổ\nthẩm định;\n\nđ) Tổ trưởng Tổ thẩm định co thể mời đại diện cac tổ chức, ca nhan co lien\nquan tham dự va phat biểu ý kiến tại cuộc họp của Tổ thẩm định.\n\n2\\. Hồ sơ phien họp thẩm định kinh phi nhiệm vụ khoa học va cong nghệ gồm:\n\na) Bien bản họp Hội đồng tư vấn tuyển chọn, giao trực tiếp thực hiện nhiệm vụ\nkhoa học va cong nghệ;\n\nb) Thuyết minh nhiệm vụ đa hoan thiện theo ý kiến của Hội đồng, bao cao hoan\nthiện thuyết minh va dự toan chi tiết của chủ nhiệm nhiệm vụ.\n\n3\\. Nguyen tắc lam việc của Tổ thẩm định:\n\na) Phải co mặt đủ 3/3 thanh vien;\n\nb) Tổ trưởng Tổ thẩm định chủ tri phien họp;\n\nc) Tổ thẩm định lam việc theo nguyen tắc đồng thuận, cac kết luận của Tổ thẩm\nđịnh chỉ được thong qua khi được tất cả cac thanh vien thong qua.\n\n4\\. Trach nhiệm của Tổ thẩm định:\n\na) Chịu trach nhiệm ca nhan về kết quả thẩm định của minh;\n\nb) Thẩm định dự toan kinh phi thực hiện nhiệm vụ khoa học va cong nghệ với cac\nnội dung nghien cứu phu hợp với kết luận của Hội đồng va cac chế độ định mức\nkinh tế \\- kỹ thuật, định mức chi tieu hiện hanh của nha nước (nếu co); xac\nđịnh tổng mức kinh phi thực hiện nhiệm vụ khoa học va cong nghệ (bao gồm kinh\nphi hỗ trợ từ ngan sach nha nước va cac nguồn khac), xac định dự toan khoan\nchi đến sản phẩm cuối cung, dự toan khoan chi từng phần, xac định phan kỳ kinh\nphi theo năm ngan sach. Kết quả thẩm định kinh phi được lập thanh Bien bản\nthẩm định theo mẫu (Phụ lục 3q) ban hanh kem theo Thong tư nay;\n\nc) Kết quả thẩm định được thong bao cho tổ chức, ca nhan đăng ký tuyển chọn,\ngiao trực tiếp nhiệm vụ khoa học va cong nghệ ngay sau khi kết thuc phien họp\nthẩm định.\n\n5\\. Viện Chiến lược Ngan hang bao cao, đề xuất, trinh Thống đốc NHNN quyết\nđịnh khi cac thanh vien Tổ thẩm định khong thống nhất được cac nội dung quy\nđịnh tại điểm b khoản 4 Điều nay.\n\nTren đay la nội dung tư vấn về Tổ thẩm định kinh phi nhiệm vụ khoa học va cong\nnghệ của Ngan hang Nha nước. Để hiểu ro hơn về vấn đề nay vui long tham khảo\nthem tại Thong tư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 219}}