{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4C3CA-hd-dieu-kien-de-dang-ky-the-tin-dung.html", "md": "**T oi đang đi lam tại 1 cong ty, thấy bạn toi co thẻ tin dụng, vậy cho hỏi\ncần điều kiện gi để đăng ký thẻ nay? Mong nhận được phản hồi. **\n\nTheo Khoản 1 Điều 15 Thong tư 19/2016/TT-NHNN va Điểm a, b Khoản 6 Điều 1\nThong tư 26/2017/TT-NHNN va quy định yeu cầu khi cấp thẻ tin dụng như sau:\n\n\\- Được thực hiện theo hợp đồng phat hanh va sử dụng thẻ va cac văn bản thỏa\nthuận khac về việc cấp tin dụng giữa TCPHT với chủ thẻ (nếu co);\n\n\\- TCPHT phải co quy định nội bộ về cấp tin dụng qua thẻ tin dụng phu hợp với\nquy định phap luật về đảm bảo an toan trong hoạt động cấp tin dụng, trong đo\nquy định cụ thể về đối tượng, hạn mức, Điều kiện, thời hạn cấp tin dụng, thời\nhạn trả nợ, lai suất ap dụng, quy trinh thẩm định va quyết định cấp tin dụng\nqua thẻ theo nguyen tắc phan định ro trach nhiệm giữa khau thẩm định va quyết\nđịnh cấp tin dụng;\n\n\\- TCPHT xem xet va quyết định cấp tin dụng qua thẻ tin dụng cho chủ thẻ đap\nứng đầy đủ cac Điều kiện sau:\n\n+Chủ thẻ thuộc đối tượng quy định tại khoản 1 va khoản 2 Điều 16 Thong tư nay\nva khong thuộc đối tượng khong được cấp tin dụng quy định tại Điều 126 Luật\ncac tổ chức tin dụng (đa được sửa đổi, bổ sung);\n\n\\+ Chủ thẻ sử dụng tiền vay đung Mục đich va co khả năng tai chinh đảm bảo trả\nnợ đung hạn;\n\n\\- TCPHT xem xet va yeu cầu chủ thẻ ap dụng cac biện phap bảo đảm thực hiện\nnghĩa vụ trả nợ theo quy định của phap luật.\n\n\\- Hạn mức thẻ tin dụng đối với ca nhan quy định tại khoản 1 Điều 126 Luật cac\ntổ chức tin dụng (đa được sửa đổi, bổ sung) như sau:\n\n\\+ Trường hợp phat hanh thẻ tin dụng co tai sản bảo đảm: hạn mức tin dụng cấp\ncho chủ thẻ do TCPHT xac định theo quy định nội bộ của TCPHT về cấp tin dụng\nqua thẻ tin dụng va tối đa la 01 (một) tỷ đồng Việt Nam;\n\n\\+ Trường hợp phat hanh thẻ tin dụng khong co tai sản bảo đảm: hạn mức tin\ndụng cấp cho chủ thẻ tối đa la 500 (năm trăm) triệu đồng Việt Nam.\n\n_**Tr en đay la yeu cầu khi mở thẻ tin dụng theo quy định của phap luật, ngoai\nra mỗi ngan hang phat hanh thẻ tin dụng co những điều kiện rieng.**_\n\nBan bien tập phản hồi đến bạn.\n\n", "extras": {"page": 106}}