{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/396A2-hd-quy-trinh-thanh-lap-quy-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua.html", "md": "**Quy tr inh thanh lập Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được\nquy định như thế nao? Xin chao Ban bien tập, toi la Ngọc Thanh hiện đang sống\nva lam việc tại Long An. Toi hiện đang tim hiểu về Quỹ bảo lanh tin dụng cho\ndoanh nghiệp nhỏ va vừa. Vậy Ban bien tập cho toi hỏi quy trinh thanh lập Quỹ\nbảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quy định như thế nao? Vấn\nđề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup\ntoi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nQuy trinh thanh lập Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quy\nđịnh tại Điều 6 Nghị định 34/2018/NĐ-CP về thanh lập, tổ chức va hoạt động của\nQuỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa do Chinh phủ ban hanh, theo\nđo:\n\n1\\. Khi co nhu cầu thanh lập Quỹ bảo lanh tin dụng tại địa phương, Ủy ban nhan\ndan cấp tỉnh xay dựng Đề an thanh lập Quỹ bảo lanh tin dụng, trinh Hội đồng\nnhan dan cấp tỉnh chấp thuận. Đề an thanh lập Quỹ bảo lanh tin dụng bao gồm\ncac nội dung cơ bản sau:\n\na) Sự cần thiết thanh lập Quỹ bảo lanh tin dụng, khả năng đong gop vao sự phat\ntriển kinh tế \\- xa hội tại địa phương; quy mo, phạm vi, nội dung hoạt động va\ntac động của việc thanh lập Quỹ bảo lanh tin dụng đến sự phat triển kinh tế \\-\nxa hội tại địa phương;\n\nb) Phương an va nguồn vốn hoạt động của Quỹ bảo lanh tin dụng, trong đo neu ro\nvề nguồn đong gop vốn điều lệ đa được bố tri trong nguồn chi đầu tư phat triển\ncủa ngan sach địa phương (thuộc kế hoạch đầu tư cong trung hạn được cấp co\nthẩm quyền phe duyệt) đảm bảo theo quy định tại khoản 1 Điều 5 Nghị định nay;\n\nc) Dự thảo Điều lệ tổ chức va hoạt động của Quỹ bảo lanh tin dụng phu hợp với\nquy định tại Nghị định nay va quy định của phap luật lien quan;\n\nd) Danh sach cac thanh vien dự kiến la Chủ tịch, Kiểm soat vien, Giam đốc, Pho\ngiam đốc va Kế toan trưởng Quỹ bảo lanh tin dụng, đap ứng cac tieu chuẩn, điều\nkiện quy định tại Nghị định nay;\n\nđ) Thuyết minh cụ thể về cơ cấu tổ chức va bộ may hoạt động của Quỹ bảo lanh\ntin dụng theo quy định tại Nghị định nay;\n\ne) Phương an tổ chức điều hanh hoạt động Quỹ bảo lanh tin dụng theo quy định\ntại Điều 14 Nghị định nay;\n\ng) Phương an tai chinh va hoạt động của Quỹ bảo lanh tin dụng dự kiến trong\nvong 05 năm sau khi thanh lập va hiệu quả hoạt động dự kiến của Quỹ để chứng\nminh tinh khả thi của việc thanh lập.\n\n2\\. Trường hợp đủ điều kiện thanh lập va việc thanh lập la khả thi, Hội đồng\nnhan dan cấp tỉnh xem xet phe duyệt cac nội dung về thanh lập Quỹ bảo lanh tin\ndụng gồm: vốn điều lệ va nguồn hinh thanh vốn điều lệ, vốn huy động, mo hinh\nva cơ cấu tổ chức, bộ may hoạt động va cac nội dung khac lien quan đến Quỹ bảo\nlanh tin dụng theo yeu cầu quản lý của Hội đồng nhan dan cấp tỉnh.\n\n3\\. Căn cứ Đề an thanh lập Quỹ bảo lanh tin dụng quy định tại khoản 1 Điều nay\nđa được Hội đồng nhan dan cấp tỉnh chấp thuận, Ủy ban nhan dan cấp tỉnh ban\nhanh Quyết định thanh lập, phe duyệt Điều lệ tổ chức va hoạt động của Quỹ bảo\nlanh tin dụng.\n\n4\\. Trong thời hạn 30 ngay kể từ ngay ban hanh Quyết định thanh lập Quỹ bảo\nlanh tin dụng, Ủy ban nhan dan cấp tỉnh gửi thong bao cho Bộ Tai chinh, Ngan\nhang Nha nước Việt Nam, Bộ Kế hoạch va Đầu tư kem theo Quyết định thanh lập va\nQuyết định ban hanh Điều lệ tổ chức va hoạt động của Quỹ bảo lanh tin dụng.\n\n5\\. Trong thời hạn 30 ngay kể từ ngay ban hanh Quyết định thanh lập Quỹ bảo\nlanh tin dụng, Quỹ bảo lanh tin dụng co trach nhiệm thong bao cong khai việc\nthanh lập Quỹ bảo lanh tin dụng tren cac phương tiện thong tin đại chung.\n\n6\\. Trong thời hạn 90 ngay kể từ ngay ban hanh Quyết định thanh lập Quỹ bảo\nlanh tin dụng, ngan sach địa phương co trach nhiệm cấp đủ vốn điều lệ theo quy\nđịnh tại khoản 1 Điều 5 Nghị định nay.\n\nTren đay la tư vấn về quy trinh thanh lập Quỹ bảo lanh tin dụng cho doanh\nnghiệp nhỏ va vừa. Để biết them thong tin chi tiết bạn nen tham khảo tại Nghị\nđịnh 34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 219}}