{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/42A74-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-chi-nhanh-tinh-doi-voi-hoat-dong-cua-quy-tin-dung-nhan-dan.html", "md": "**T oi đang tim hiểu cac quy định về hoạt động của quỹ tin dụng nhan dan, anh\nchị cho toi hỏi theo quy định hiện nay thi trach nhiệm của ngan hang nha nước\nchi nhanh tỉnh đối với hoạt động của quỹ tin dụng nhan dan như thế nao? Mong\nanh chị giải đap giup toi, cảm ơn anh chị rất nhiều. **\n\nTại Khoản 9 Điều 2 Thong tư 06/2017/TT-NHNN quy định Trach nhiệm của ngan hang\nnha nước chi nhanh tỉnh đối với hoạt động của quỹ tin dụng nhan dan như sau:\n\na) Quản lý, thanh tra, giam sat, xử lý đối với cac hanh vi vi phạm của quỹ tin\ndụng nhan dan tren địa ban tỉnh, thanh phố nơi khong co Cục thanh tra, giam\nsat ngan hang trong việc thực hiện cac quy định tại Thong tư nay va cac quy\nđịnh của phap luật co lien quan;\n\nb) Thẩm định, cấp Giấy phep, chấp thuận danh sach những người được dự kiến\nbầu, bổ nhiệm lam Chủ tịch va cac thanh vien khac của Hội đồng quản trị,\nTrưởng Ban va cac thanh vien khac của Ban kiểm soat, Giam đốc quỹ tin dụng\nnhan dan; xac nhận việc đăng ký Điều lệ quỹ tin dụng nhan dan theo quy định\ntại Thong tư nay; Trong thời hạn tối đa 15 ngay kể từ ngay cấp Giấy phep bao\ncao Thống đốc Ngan hang Nha nước (qua Cơ quan Thanh tra, giam sat ngan hang)\nkết quả việc cấp Giấy phep quỹ tin dụng nhan dan;\n\nc) Co văn bản lấy ý kiến:\n\n(i) Ủy ban nhan dan xa về việc thanh lập quỹ tin dụng nhan dan tren địa ban,\ndanh sach nhan sự dự kiến bầu, bổ nhiệm lam Chủ tịch va cac thanh vien khac\ncủa Hội đồng quản trị, Trưởng ban va cac thanh vien khac của Ban kiểm soat,\nGiam đốc quỹ tin dụng nhan dan;\n\n(ii) Ngan hang Hợp tac xa Việt Nam đối với danh sach nhan sự dự kiến bầu, bổ\nnhiệm lam Chủ tịch va cac thanh vien khac của Hội đồng quản trị, Trưởng ban va\ncac thanh vien khac của Ban kiểm soat, Giam đốc quỹ tin dụng nhan dan (nếu\nthấy cần thiết);\n\n(iii) Cục Thanh tra, giam sat ngan hang quy định tại điểm c(iii) khoản 1 Điều\n12 Thong tư nay;\n\nd) Chỉ đạo, hướng dẫn, giam sat, kiểm tra quỹ tin dụng nhan dan trong việc\nthực hiện quy định về chuyển tiếp va xử lý sau chuyển tiếp tại cac Điều 46,\n47, 47a va Điều 51 Thong tư nay. Định kỳ hang quý, trong thời gian 15 ngay đầu\ntien của thang đầu tien của quý, co văn bản bao cao Ngan hang Nha nước (Cơ\nquan Thanh tra, giam sat ngan hang) về tinh hinh thực hiện quy định chuyển\ntiếp của quỹ tin dụng nhan dan tren địa ban.\n\nTren đay la quy định về Trach nhiệm của ngan hang nha nước chi nhanh tỉnh đối\nvới hoạt động của quỹ tin dụng nhan dan.\n\nTran trọng!\n\n", "extras": {"page": 155}}