{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39484-hd-trach-nhiem-cua-cac-don-vi-thuoc-ngan-hang-nha-nuoc-trong-quan-ly-nhiem-vu-khoa-hoc-cong-nghe.html", "md": "**Tr ach nhiệm của cac đơn vị thuộc Ngan hang Nha nước trong quản lý nhiệm vụ\nkhoa học cong nghệ được quy định như thế nao? Xin chao Ban bien tập. Toi ten\nNgan Anh, hiện nay toi đang sống va lam việc tại Binh Thuận. Ban bien tập cho\ntoi hỏi: Trach nhiệm của cac đơn vị thuộc Ngan hang Nha nước trong quản lý\nnhiệm vụ khoa học cong nghệ được quy định như thế nao? Văn bản nao quy định\nvấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn. **\n\nTheo quy định tại Điều 44 Thong tư 37/2015/TT-NHNN quy định về quản lý va tổ\nchức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha\nnước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội dung\nnay được quy định như sau:\n\n1\\. Viện Chiến lược Ngan hang:\n\na) Tham mưu, giup Thống đốc NHNN tổ chức quản lý việc thực hiện cac nhiệm vụ\nkhoa học va cong nghệ trong nganh Ngan hang;\n\nb) Bao cao Thống đốc NHNN kết quả tuyển chọn, giao trực tiếp đơn vị, ca nhan\nchủ tri nhiệm vụ khoa học va cong nghệ trước khi phe duyệt nhiệm vụ khoa học\nva cong nghệ cấp cơ sở;\n\nc) Xay dựng va quản lý Cổng thong tin khoa học va cong nghệ nganh Ngan hang,\ncập nhật cơ sở dữ liệu quản lý cac nhiệm vụ khoa học va cong nghệ của NHNN,\nthực hiện cac quy định về cong bố thong tin kết quả thực hiện nhiệm vụ khoa\nhọc va cong nghệ theo quy định hiện hanh;\n\nd) Trinh Thống đốc ban hanh cac văn bản quy định việc quản lý cac hoạt động\nkhoa học va cong nghệ của nganh Ngan hang;\n\nđ) Thực hiện cac dịch vụ cong về khoa học va cong nghệ theo quy định của phap\nluật va quy định của NHNN;\n\ne) Thực hiện chức năng, nhiệm vụ của tổ chức khoa học va cong nghệ chủ tri cac\nnhiệm vụ khoa học va cong nghệ cấp Bộ, cấp cơ sở theo quyết định của Thống đốc\nNHNN.\n\n2\\. Vụ Tai chinh - Kế toan\n\na) Hướng dẫn nghiệp vụ tai chinh va cac quy định hiện hanh cho cac đơn vị, ca\nnhan tham gia thực hiện nhiệm vụ khoa học va cong nghệ;\n\nb) Phối hợp với Viện Chiến lược Ngan hang trong việc thẩm định, giao dự toan\nkinh phi phu hợp với nội dung nghien cứu; tham gia kiểm tra định kỳ va đột\nxuất việc thực hiện nhiệm vụ khoa học va cong nghệ;\n\nc) Chủ tri, phối hợp với Viện Chiến lược Ngan hang trong việc tổng hợp va giao\ndự toan kinh phi, thẩm tra, quyết toan tai chinh theo đung cac quy định hiện\nhanh.\n\n3\\. Cục quản trị\n\na) Hướng dẫn việc giải ngan, thanh quyết toan kinh phi theo đung quy định, đảm\nbảo tiến độ quyết toan của nhiệm vụ khoa học va cong nghệ;\n\nb) Chủ tri, phối hợp với Viện Chiến lược Ngan hang, Vụ Tai chinh - Kế toan về\nviệc kiểm tra việc giải ngan, sử dụng va thanh quyết toan kinh phi đối với cac\nnhiệm vụ khoa học va cong nghệ khi co yeu cầu.\n\n4\\. Học viện Ngan hang va Trường Đại học Ngan hang Thanh phố Hồ Chi Minh:\n\na) Nghien cứu, phat hiện, đề xuất nhiệm vụ khoa học va cong nghệ;\n\nb) Tổ chức triển khai cac hoạt động khoa học va cong nghệ trong phạm vi đơn\nvị; tạo điều kiện thuận lợi cho cac ca nhan thuộc đơn vị thực hiện nhiệm vụ\nkhoa học va cong nghệ được giao;\n\nc) Thực hiện cong tac bao cao, thống ke về hoạt động khoa học va cong nghệ,\ntham gia gop ý đối với cac vấn đề về khoa học va cong nghệ theo yeu cầu của\nNHNN.\n\n5\\. Cac đơn vị khac:\n\na) Phối hợp với Viện Chiến lược Ngan hang xay dựng định hướng, xac định, đề\nxuất nhiệm vụ khoa học va cong nghệ của NHNN;\n\nb) Tạo điều kiện thuận lợi cho cac ca nhan thuộc đơn vị thực hiện nhiệm vụ\nkhoa học va cong nghệ được giao;\n\nc) Thực hiện cong tac bao cao về hoạt động khoa học va cong nghệ, tham gia gop\ný đối với cac vấn đề về khoa học va cong nghệ trong lĩnh vực chuyen mon theo\nchức năng va nhiệm vụ của đơn vị;\n\nd) Tổ chức ứng dụng kết quả hoạt động khoa học va cong nghệ vao thực tiễn hoạt\nđộng nganh ngan hang.\n\nTren đay la nội dung tư vấn về Trach nhiệm của cac đơn vị thuộc Ngan hang Nha\nnước trong quản lý nhiệm vụ khoa học cong nghệ. Để hiểu ro hơn về vấn đề nay\nvui long tham khảo them tại Thong tư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 223}}