{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33D49-hd-ho-so-de-nghi-xet-tang-danh-hieu-chien-sy-thi-dua-toan-quoc-trong-nganh-ngan-hang-gom-nhung-tai-lieu-giay-to-gi.html", "md": "**H ồ sơ đề nghị xet tặng danh hiệu \"Chiến sỹ thi đua toan quốc\" trong nganh\nNgan hang được quy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang\nsinh sống va lam việc tại Long An trong lĩnh vực tai chinh - ngan hang. Trong\nqua trinh cong tac, toi co tim hiểu them về hoạt động thi đua, khen thưởng\ntrong nganh. Qua một số tai liệu, toi được biết, cac danh hiệu, hinh thức thi\nđua, khen thưởng đoi hỏi cac tieu chuẩn khac nhau va quy trinh xet tặng cũng\nđược ap dụng rieng cho từng danh hiệu. Cho toi hỏi, hiện nay, hồ sơ đề nghị\nxet tặng danh hiệu \"Chiến sỹ thi đua toan quốc\" trong nganh Ngan hang gồm\nnhững tai liệu, giấy tờ gi? Vấn đề nay toi co thể tham khảo them tại đau? Xin\ntran trọng cảm ơn va kinh chuc sức khỏe!  Minh Kiều (kieu***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, hồ sơ đề nghị xet tặng danh hiệu \"Chiến sỹ thi đua toan quốc\" trong\nnganh Ngan hang la một trong những nội dung trọng tam va được quy định tại\nKhoản 3 Điều 26 Thong tư 02/2015/TT-NHNN. Cụ thể bao gồm:\n\na) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị kem theo danh sach ca\nnhan được đề nghị khen thưởng theo Mẫu số 2 đinh kem Thong tư nay;\n\nb) 03 bao cao thanh tich của ca nhan co xac nhận của đơn vị trinh khen thưởng\ntheo Mẫu số 9 đinh kem Thong tư nay;\n\nc) Văn bản đề nghị cong nhận sang kiến cấp toan quốc theo Mẫu số 3 đinh kem\nThong tư nay kem tom tắt sang kiến cấp toan quốc của ca nhan theo Mẫu số 4\nđinh kem Thong tư nay hoặc quyết định cong nhận hoan thanh đề tai nghien cứu\nkhoa học. Đối với sang kiến cấp cơ sở, sang kiến cấp Nganh ghi ro số quyết\nđịnh, ngay, thang, năm quyết định cong nhận sang kiến trong bao cao thanh\ntich;\n\nd) Bien bản họp kem kết quả bỏ phiếu kin của Hội đồng Thi đua - Khen thưởng\ncủa đơn vị co tỷ lệ phiếu bầu từ 90% trở len, tinh tren tổng số thanh vien của\nHội đồng đơn vị (nếu thanh vien Hội đồng vắng mặt thi lấy ý kiến bằng phiếu\nbầu).\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về hồ sơ đề nghị xet tặng\ndanh hiệu \"Chiến sỹ thi đua toan quốc\" trong nganh Ngan hang. Để hiểu chi tiết\nhơn vấn đề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 307}}