{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CC7D-hd-02-doanh-nghiep-viet-nam-ky-hop-dong-the-hien-ngoai-hoi-nhung-co-quy-doi-ra-tien-viet-va-thanh-toan.html", "md": "**Xin h ỏi: 2 doanh nghiệp Việt Nam ký hợp đồng thể hiện ngoại hối nhưng co\nquy đổi ra tiền Việt va thanh toan bằng tiền Việt thi co sai khong?- Cau hỏi\ncủa anh Huy (Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **02 doanh nghi ệp Việt Nam ký hợp đồng thể hiện ngoại hối nhưng co quy đổi ra tiền Việt va thanh toan bằng tiền Việt thi co sai khong? **\n  * **Doanh nghi ệp ký hợp đồng sử dụng ngoại hối bị phạt hanh chinh bao nhieu?**\n  * **T ổ chức, ca nhan được phep hoạt động ngoại hối tren lanh thổ Việt Nam co trach nhiệm gi?**\n\n## **02 doanh nghi ệp Việt Nam ký hợp đồng thể hiện ngoại hối nhưng co quy đổi\nra tiền Việt va thanh toan bằng tiền Việt thi co sai khong? **\n\nTại Điều 22 [Phap lệnh ngoại hối\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBME13PTT0&mode=09dsbGRWOHlNZzWk)\nđược sửa đổi bởi khoản 13 Điều 1 [Phap lệnh sửa đổi Phap lệnh ngoại hối\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RnME1ERTTV&mode=g=dsbGRWOHWk)\nco quy định hạn chế sử dụng ngoại hối như sau:\n\n> **Quy định hạn chế sử dụng ngoại hối**\n\n> Tren lanh thổ Việt Nam, mọi giao dịch, thanh toan, niem yết, quảng cao, bao\n> gia, định gia, ghi gia trong hợp đồng, thỏa thuận va cac hinh thức tương tự\n> khac của người cư tru, người khong cư tru khong được thực hiện bằng ngoại\n> hối, trừ cac trường hợp được phep theo quy định của Ngan hang Nha nước Việt\n> Nam.\n\nTại Điều 3 [Thong tư 32/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFM05UYzTW&mode=o=dsbGRWOHWk)\nco quy định nguyen tắc hạn chế sử dụng ngoại hối tren lanh thổ Việt Nam khi ký\nhợp đồng thể hiện ngoại hối như sau:\n\n> **Nguy en tắc hạn chế sử dụng ngoại hối tren lanh thổ Việt Nam**\n\n> Tren lanh thổ Việt Nam, trừ cac trường hợp được sử dụng ngoại hối quy định\n> tại Điều 4 Thong tư nay, mọi giao dịch, thanh toan, niem yết, quảng cao, bao\n> gia, định gia, ghi gia trong hợp đồng, thỏa thuận va cac hinh thức tương tự\n> khac (bao gồm cả quy đổi hoặc điều chỉnh gia hang hoa, dịch vụ, gia trị của\n> hợp đồng, thỏa thuận) của người cư tru, người khong cư tru khong được thực\n> hiện bằng ngoại hối.\n\nNhư vậy, 02 doanh nghiệp Việt Nam ký hợp đồng mặc du co quy đổi ra tiền Việt\nva thanh toan bằng tiền Việt tuy nhien tren hợp đồng vẫn thể hiện ngoại hối\nthi vẫn vi phạm nguyen tắc hạn chế sử dụng ngoại hối.\n\nDoanh nghiệp Việt Nam chỉ được phep sử dụng ngoại hối tren lanh thổ Việt Nam\nkhi thuộc một trong 17 trường hợp tại Điều 4 [Thong tư 32/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFM05UYzTW&mode=A=dsbGRWODWk).\n\n![2 doanh nghiệp Việt Nam ký hợp đồng thể hiện ngoại hối nhưng có quy đổi ra\ntiền Việt và thanh toán bằng tiền Việt thì có sai không?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang6/su-\ndung-ngoai-hoi.jpg)\n\n_02 doanh nghi ệp Việt Nam ký hợp đồng thể hiện ngoại hối nhưng co quy đổi ra\ntiền Việt va thanh toan bằng tiền Việt thi co sai khong? (Hinh từ Internet)_\n\n## **Doanh nghi ệp ký hợp đồng sử dụng ngoại hối bị phạt hanh chinh bao\nnhieu?**\n\nTại điểm n khoản 4 Điều 23 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode===dsbGJWOHlNMTgwWDI0PQWk)\nco quy định về vi phạm quy định về hoạt động ngoại hối như sau:\n\n> **Vi ph ạm quy định về hoạt động ngoại hối**\n\n> ...\n\n> **4\\. Ph ạt tiền từ 30.000.000 đồng đến 50.000.000 đồng đối với một trong\n> cac hanh vi vi phạm sau đay:**\n\n> ...\n\n> h) Chuyển, mang ngoại tệ, đồng Việt Nam ra nước ngoai, vao Việt Nam khong\n> đung quy định của phap luật, trừ cac hanh vi vi phạm hanh chinh trong lĩnh\n> vực hải quan;\n\n> i) Ủy quyền, ủy quyền lại cho tổ chức kinh tế, tổ chức tin dụng lam đại lý\n> chi, trả ngoại tệ khong đung quy định của phap luật;\n\n> k) Khong thực hiện đung quy định của phap luật về việc mở, đong, sử dụng tai\n> khoản chuyen dung ngoại tệ trong hoạt động cung ứng dịch vụ nhận va chi, trả\n> ngoại tệ;\n\n> l) Khong thực hiện đung trach nhiệm của tổ chức tin dụng, tổ chức kinh tế\n> lam đại lý chi, trả ngoại tệ, tổ chức kinh tế trực tiếp nhận va chi, trả\n> ngoại tệ trong việc cập nhật sổ sach kế toan, lưu giữ chứng từ phu hợp với\n> quy định của phap luật;\n\n> m) Khong thực hiện đung cac quy định của phap luật về việc thu phi, ap dụng\n> tỷ gia chi trả trong hoạt động cung ứng dịch vụ nhận va chi, trả ngoại tệ;\n\n> **n) Giao d ịch, bao gia, định gia, ghi gia trong hợp đồng, thỏa thuận, niem\n> yết, quảng cao gia hang hoa, dịch vụ, quyền sử dụng đất va cac hinh thức\n> tương tự khac (bao gồm cả quy đổi hoặc điều chỉnh gia hang hoa, dịch vụ, gia\n> trị của hợp đồng, thỏa thuận) bằng ngoại tệ khong đung quy định của phap\n> luật;**\n\n> **...**\n\nTại khoản 3 Điều 3 [Nghị định\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)[88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)\nco quy định mức phạt tiền va thẩm định phạt tiền như sau:\n\n> **H inh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện phap khắc\n> phục hậu quả**\n\n> ...\n\n> 3\\. Mức phạt tiền va thẩm quyền phạt tiền:\n\n> a) Mức phạt tiền tối đa đối với hanh vi vi phạm trong lĩnh vực tiền tệ va\n> ngan hang đối với tổ chức vi phạm la 2.000.000.000 đồng va đối với ca nhan\n> vi phạm la 1.000.000.000 đồng;\n\n> **b) M ức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;**\n\n> ...\n\nNhư vậy, doanh nghiệp khong thuộc trường hợp được phep sử dụng ngoại hối tren\nlanh thổ Việt Nam nhưng ký hợp đồng sử dụng ngoại hối thi bị phạt hanh chinh\ntừ 60.000.000 đồng đến 100.000.000 đồng.\n\n## **T ổ chức, ca nhan được phep hoạt động ngoại hối tren lanh thổ Việt Nam co\ntrach nhiệm gi?**\n\nTại Điều 5 [Thong tư 32/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFM05UYzTW&mode=E=dsbGRWODWk)\nco quy định về trach nhiệm của tổ chức, ca nhan co hoạt động ngoại hối tren\nlanh thổ Việt Nam như sau:\n\n\\- [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\nchuc-tin-dung?loc=kw_sitemap) được phep va tổ chức khac được phep cung ứng\ndịch vụ ngoại hối co trach nhiệm:\n\n\\+ Thực hiện nghiem tuc va hướng dẫn khach hang thực hiện cac quy định tại\n[Thong tư 32/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFM05UYzTW&mode=);\n\n\\+ Kiểm tra, lưu giữ cac giấy tờ va chứng từ phu hợp với cac giao dịch thực tế\ntheo quy định tại [Thong tư 32/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFM05UYzTW&mode=).\n\n\\- Tổ chức va ca nhan co lien quan khac co trach nhiệm thực hiện nghiem tuc\ncac quy định tại [Thong tư 32/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFM05UYzTW&mode=).\n\nTran trọng!\n\n", "extras": {"page": 39}}