{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/342A9-hd-gia-han-no-chuyen-no-qua-han-doi-voi-ho-moi-thoat-ngheo.html", "md": "**Gia h ạn nợ, chuyển nợ qua hạn đối với hộ mới thoat ngheo được quy định như\nthế nao? Xin chao Ban Bien tập. Toi la Như Phương, sống tại Tp.HCM. Toi đang\nco nhu cầu tim hiểu cac vấn đề lien quan đến tin dụng đối với hộ mới thoat\nngheo. Nhờ ban bien tập giải đap giup toi: Gia hạn nợ, chuyển nợ qua hạn đối\nvới hộ mới thoat ngheo được quy định như thế nao? Văn bản nao quy định vấn đề\nnay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin cảm ơn.  **\n\nNgay 21/07/2015, Thủ tướng Chinh phủ ban hanh Quyết định 28/2015/QĐ-TTg về tin\ndụng đối với hộ mới thoat ngheo. Theo đo:\n\nQuyết định nay quy định về tin dụng đối với hộ mới thoat ngheo tại Ngan hang\nChinh sach xa hội để phat triển sản xuất, kinh doanh nhằm từng bước ổn định\ncuộc sống va giảm ngheo bền vững.\n\nHộ mới thoat ngheo theo quy định tại Quyết định nay la hộ gia đinh đa từng la\nhộ ngheo, hộ cận ngheo, qua điều tra, ra soat hằng năm co thu nhập binh quan\nđầu người cao hơn chuẩn cận ngheo theo quy định của phap luật hiện hanh, được\nỦy ban nhan dan cấp xa xac nhận va thời gian kể từ khi ra khỏi danh sach hộ\nngheo, hộ cận ngheo tối đa la 3 năm.\n\nTheo quy định tại Điều 7 Quyết định 28/2015/QĐ-TTg về tin dụng đối với hộ mới\nthoat ngheo do Thủ tướng Chinh phủ ban hanh thi nội dung nay được quy định như\nsau:\n\nMức cho vay do Ngan hang Chinh sach xa hội va hộ mới thoat ngheo thỏa thuận\nnhưng khong vượt qua mức cho vay cung loại phục vụ sản xuất, kinh doanh đối\nvới hộ ngheo được quy định trong tNgay 21/07/2015, Thủ tướng Chinh phủ ban\nhanh Quyết định 28/2015/QĐ-TTg về tin dụng đối với hộ mới thoat ngheo. Theo\nđo:\n\nQuyết định nay quy định về tin dụng đối với hộ mới thoat ngheo tại Ngan hang\nChinh sach xa hội để phat triển sản xuất, kinh doanh nhằm từng bước ổn định\ncuộc sống va giảm ngheo bền vững.\n\nHộ mới thoat ngheo theo quy định tại Quyết định nay la hộ gia đinh đa từng la\nhộ ngheo, hộ cận ngheo, qua điều tra, ra soat hằng năm co thu nhập binh quan\nđầu người cao hơn chuẩn cận ngheo theo quy định của phap luật hiện hanh, được\nỦy ban nhan dan cấp xa xac nhận va thời gian kể từ khi ra khỏi danh sach hộ\nngheo, hộ cận ngheo tối đa la 3 năm.\n\nTheo quy định tại Điều 7 Quyết định 28/2015/QĐ-TTg về tin dụng đối với hộ mới\nthoat ngheo do Thủ tướng Chinh phủ ban hanh thi nội dung nay được quy định như\nsau:\n\nGia hạn nợ, chuyển nợ qua hạn đối với cac khoản nợ của hộ mới thoat ngheo được\nthực hiện như đối với hộ ngheo theo quy định tại Nghị định số 78/2002/NĐ-CP\nngay 04 thang 10 năm 2002 của Chinh phủ về tin dụng đối với người ngheo va cac\nđối tượng chinh sach khac.\n\nTren đay la nội dung tư vấn về gia hạn nợ, chuyển nợ qua hạn đối với hộ mới\nthoat ngheo. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Quyết\nđịnh 28/2015/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 285}}