{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EC91-hd-mau-don-xin-vay-von-ho-ngheo-moi-nhat-duoc-ap-dung.html", "md": "**Cho t oi hỏi anh chị co file mẫu về đơn xin vay vốn hộ ngheo mới nhất được\nap dụng hiện nay khong? Lai suất cho vay vốn hộ ngheo hiện nay la bao nhieu?\nMong được giải đap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ộ ngheo co được vay vốn tin dụng ưu đai khong?**\n  * **M ẫu đơn xin vay vốn hộ ngheo mới nhất được ap dụng?**\n  * **L ai suất cho vay vốn hộ ngheo hiện nay la bao nhieu?**\n\n## **H ộ ngheo co được vay vốn tin dụng ưu đai khong?**\n\nTheo Điều 2 [Nghị định 78/2002/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBd05UYzTl&mode=k=dsbGRWOHWk)\nquy định về người ngheo va cac đối tượng chinh sach khac được [vay vốn tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/vay-von-tin-\ndung?loc=explorer) ưu đai như sau:\n\n> **Ng ười ngheo va cac đối tượng chinh sach khac được [vay vốn tin dụng\n> ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/vay-von-tin-\n> dung?loc=explorer)ưu đai gồm :**\n\n> 1\\. Hộ ngheo.\n\n> 2\\. Học sinh, sinh vien co hoan cảnh kho khăn đang học đại học, cao đẳng,\n> trung học chuyen nghiệp va học nghề.\n\n> 3\\. Cac đối tượng cần vay vốn để giải quyết việc lam theo Nghị quyết\n> 120/HĐBT ngay 11 thang 04 năm 1992 của Hội đồng Bộ trưởng (nay la Chinh\n> phủ).\n\n> 4\\. Cac đối tượng chinh sach đi lao động co thời hạn ở nước ngoai.\n\n> 5\\. Cac tổ chức kinh tế va hộ sản xuất, kinh doanh thuộc hải đảo; thuộc khu\n> vực II, III miền nui va thuộc Chương trinh Phat triển kinh tế \\- xa hội cac\n> xa đặc biệt kho khăn miền nui, vung sau, vung xa (sau đay gọi la Chương\n> trinh 135).\n\n> 6\\. Cac đối tượng khac khi co quyết định của Thủ tướng Chinh phủ.\n\nTheo đo, co 06 nhom đối tượng chinh sach được vay vốn tin dụng ưu đai trong đo\nco hộ ngheo.\n\n![Mẫu đơn xin vay vốn hộ nghèo mới nhất được áp\ndụng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/17112023/vay-\nvon-ho-ngheo.jpg)\n\n_M ẫu đơn xin vay vốn hộ ngheo mới nhất được ap dụng? (Hinh từ Internet)_\n\n## **M ẫu đơn xin vay vốn hộ ngheo mới nhất được ap dụng?**\n\nTheo Điều 13 [Nghị định 78/2002/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBd05UYzTl&mode=09dsbGRWOHhNdzWk)\nquy định về điều kiện để được vay vốn như sau:\n\n> **Đ iều kiện để được vay vốn**\n\n> 1\\. Đối với Người vay la hộ ngheo phải co địa chỉ cư tru hợp phap va phải co\n> trong danh sach hộ ngheo được ủy ban nhan dan cấp xa quyết định theo chuẩn\n> ngheo do Bộ Lao động - Thương binh va Xa hội cong bố, được Tổ tiết kiệm va\n> vay vốn binh xet, lập thanh danh sach co xac nhận của ủy ban nhan dan cấp\n> xa;\n\n> 2\\. Người vay la cac đối tượng chinh sach khac thực hiện theo cac quy định\n> hiện hanh của Nha nước va cac quy định của Nghị định nay.\n\nTheo đo, hộ ngheo để được vay vốn ưu đai thi cần đap ứng điều kiện la co địa\nchỉ cư tru hợp phap va phải co trong danh sach hộ ngheo được ủy ban nhan dan\ncấp xa quyết định theo chuẩn ngheo do Bộ Lao động Thương binh va Xa hội cong\nbố, được Tổ tiết kiệm va vay vốn binh xet, lập thanh danh sach co xac nhận của\nủy ban nhan dan cấp xa\n\nSau đay la mẫu đơn xin vay vốn hộ ngheo mới nhất được ap dụng hiện nay:\n\n![](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/16112023/giay-\nde-nghi-vay-von-ho-ngheo.jpg)\n\nTải về miễn phi mẫu đơn xin vay vốn hộ ngheo mới nhất được ap dụng hiện nay\ntại đay [tải\nvề](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/16112023/mau-\ndon-xin-vay-von-ho-ngheo.doc)\n\nKhi thực hiện vay vốn hộ ngheo cần lưu ý cac nguyen tắc sau:\n\n\\- Người vay phải sử dụng vốn vay đung mục đich xin vay;\n\n\\- Người vay phải trả nợ đung hạn cả gốc va lai.\n\n## **L ai suất cho vay vốn hộ ngheo hiện nay la bao nhieu?**\n\nTheo Điều 18 [Nghị định 78/2002/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBd05UYzTl&mode=09dsbGRWOHhPQTWk)\nquy định về lai suất cho vay như sau:\n\n> **L ai suất cho vay**\n\n> 1\\. Lai suất cho vay ưu đai do Thủ tướng Chinh phủ quyết định cho từng thời\n> kỳ theo đề nghị của Hội đồng quản trị Ngan hang Chinh sach xa hội, thống\n> nhất một mức trong phạm vi cả nước, trừ cac tổ chức kinh tế thuộc đối tượng\n> được quy định tại khoản 3, khoản 5 Điều 2 Nghị định nay do Hội đồng Quản trị\n> Ngan hang Chinh sach xa hội quyết định co phan biệt lai suất giữa khu vực II\n> va khu vực III.\n\n> 2\\. Lai suất nợ qua hạn được tinh bằng 130% lai suất khi cho vay.\n\nĐồng thời tại Điều 1 [Quyết định 750/QĐ-TTg năm 2015\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=pjMk1qRXTW&mode=g=dsbGRWOHWk)quy\nđịnh về điều chỉnh giảm lai suất cho vay đối với một số chương trinh tin dụng\nchinh sach tại Ngan hang Chinh sach xa hội như sau:\n\n> **Đ iều chỉnh giảm lai suất cho vay đối với một số chương trinh tin dụng\n> chinh sach tại Ngan hang Chinh sach xa hội như sau:**\n\n> 1\\. Lai suất cho vay hộ ngheo, cho vay học sinh, sinh vien, cho vay đối\n> tượng chinh sach đi lao động co thời hạn ở nước ngoai, cho vay vốn quỹ Quốc\n> gia về việc lam la 6,6%/năm (0,55%/thang). Quy định nay thay thế cho quy\n> định tại Quyết định số 872/QĐ-TTg ngay 06 thang 6 năm 2014 của Thủ tướng\n> Chinh phủ về điều chỉnh giảm lai suất cho vay đối với một số chương trinh\n> tin dụng chinh sach tại Ngan hang Chinh sach xa hội.\n\n> 2\\. Lai suất cho vay đối với Chương trinh nước sạch va vệ sinh moi trường\n> nong thon, cho vay hộ gia đinh sản xuất, kinh doanh tại vung kho khăn la\n> 9,0%/năm (0,75%/thang). Quy định nay thay thế cho quy định tại khoản 2 va\n> khoản 3, Điều 1, Quyết định số 1826/QĐ-TTg ngay 09 thang 10 năm 2013 của Thủ\n> tướng Chinh phủ về điều chỉnh giảm lai suất cho vay đối với một số chương\n> trinh tin dụng chinh sach tại Ngan hang Chinh sach xa hội.\n\nTheo đo, lai suất cho vay vốn hộ ngheo hiện nay la 6,6%/năm (0,55%/thang)\n\nNgoai ra, lai suất cho vay đối với Chương trinh nước sạch va vệ sinh moi\ntrường nong thon, cho vay hộ gia đinh sản xuất, kinh doanh tại vung kho khăn\nla 9,0%/năm (0,75%/thang)\n\nTran trọng!\n\n", "extras": {"page": 30}}