{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B32A-hd-xu-ly-sai-thua-phat-hien-sau-khi-da-truyen-lenh-thanh-toan-di.html", "md": "**X ử lý sai thừa phat hiện sau khi đa truyền Lệnh thanh toan đi. Chao Ban\nbien tập Thư Ký Luật, toi co vấn đề thắc mắc cần Ban bien tập tư vấn. Cho toi\nhỏi, phap luật hiện hanh quy định về Xử lý sai thừa phat hiện sau khi đa\ntruyền Lệnh thanh toan đi như thế nao? Mong nhận được tư vấn của Ban bien tập\nThư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Điểm b Khoản 2 Điều 31 Thong tư 37/2016/TT-NHNN quy định\nviệc quản lý, vận hanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang\nQuốc gia do Ngan hang Nha nước Việt Nam ban hanh co hiệu lực ngay 01/09/2018\nthi:\n\nKhi phat hiện cac sai sot như sai số tiền (thừa hoặc thiếu), sai ngược vế, đơn\nvị khởi tạo lệnh phải tra soat vấn tin ngay cho đơn vị nhận lệnh để co biện\nphap xử lý kịp thời. Đơn vị khởi tạo lệnh phải lập bien bản theo quy định (Mẫu\nsố TTLNH-23) xac định nguyen nhan, quy trach nhiệm ca nhan ro rang va thực\nhiện xử lý:\n\nTrường hợp sai thừa:\n\n\\- Đối với Lệnh thanh toan Co bị sai thừa:\n\nCăn cứ bien bản để lập Yeu cầu hoan trả Lệnh thanh toan Co số tiền đa chuyển\nthừa, gửi ngay đơn vị nhận lệnh đồng thời lập Phiếu chuyển khoản, hạch toan va\ntheo doi theo quy định của phap luật hiện hanh. Trường Lý do trong tin điện\nYeu cầu hoan trả Lệnh thanh toan Co phải ghi ro sai sot la do đơn vị khởi tạo\nLệnh thanh toan Co.\n\nTrường hợp nhận được lệnh hoan trả của đơn vị nhận lệnh, đơn vị khởi tạo thực\nhiện chuyển lại khoản tiền tren cho khach hang, đồng thời vao sổ theo doi ghi\nro kết quả giải quyết.\n\nTrường hợp đơn vị nhận lệnh từ chối Yeu cầu hoan trả Lệnh thanh toan Co đối\nvới số tiền bị sai thừa tren do khong thu hồi được tiền từ khach hang thi đơn\nvị khởi tạo lệnh phải lập Hội đồng xử lý theo quy định hiện hanh để xac định\ntrach nhiệm va mức bồi hoan của ca nhan gay ra sai sot;\n\n\\- Đối với Lệnh thanh toan Nợ bị sai thừa:\n\nCăn cứ bien bản, lập Lệnh hủy Lệnh thanh toan Nợ, gửi ngay cho đơn vị nhận\nlệnh để hủy số tiền đa chuyển thừa tren Lệnh thanh toan Nợ, đồng thời hạch\ntoan theo quy định của phap luật hiện hanh.\n\nTrường hợp đa trả tiền cho khach hang nhưng tai khoản của khach hang khong đủ\nsố dư để thực hiện Lệnh hủy Lệnh thanh toan Nợ đối với số tiền chuyển thừa thi\nđơn vị khởi tạo lệnh hạch toan vao tai khoản cac khoản phải thu (tai khoản ca\nnhan gay ra sai sot) sau đo phải tim mọi biện phap để đoi lại tiền kể cả việc\nphối hợp với đơn vị nhận lệnh, chinh quyền địa phương va cac cơ quan bảo vệ\nphap luật như cong an, toa an, nếu khong đoi được thi đơn vị khởi tạo lệnh lập\nHội đồng xử lý theo quy định hiện hanh để xac định trach nhiệm va mức bồi hoan\ncủa ca nhan gay ra sai sot. Khi nhận được thong bao số tiền do khach hang\nchuyển về thi xử lý, đồng thời hạch toan theo quy định của phap luật hiện\nhanh;\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Xử lý sai thừa phat hiện\nsau khi đa truyền Lệnh thanh toan đi. Bạn nen tham khảo chi tiết Thong tư\n37/2016/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 272}}