{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3BA48-hd-quyen-va-nghia-vu-cua-ben-nhan-bao-lanh-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Quy ền va nghĩa vụ của ben nhận bảo lanh ngan hang được quy định như thế\nnao? Xin chao Ban bien tập, toi la Hoang Anh, toi đang tim hiểu quy định của\nphap luật về bảo lanh ngan hang, co thắc mắc toi muốn nhờ Ban bien tập giải\nđap va cung cấp thong tin giup, cụ thể la quyền va nghĩa vụ của ben nhận bảo\nlanh ngan hang được quy định như thế nao? Toi co thể tim hiểu vấn đề nay tại\nvăn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh\ncảm ơn! **\n\nQuyền va nghĩa vụ của ben nhận bảo lanh ngan hang được quy định tại Điều 32\nThong tư 07/2015/TT-NHNN Quy định về bảo lanh ngan hang do Thống đốc Ngan hang\nNha nước ban hanh, cụ thể như sau:\n\n\\- Quyền của ben nhận bảo lanh:\n\n\\+ Yeu cầu ben bảo lanh, ben xac nhận bảo lanh thực hiện nghĩa vụ bảo lanh;\n\n\\+ Yeu cầu ben bảo lanh, ben xac nhận bảo lanh thực hiện đung nghĩa vụ, trach\nnhiệm theo cam kết bảo lanh;\n\n\\+ Khởi kiện theo quy định của phap luật khi ben bảo lanh, ben xac nhận bảo\nlanh vi phạm nghĩa vụ đa cam kết;\n\n\\+ Kiểm tra tinh xac thực của cam kết bảo lanh;\n\n\\+ Chuyển nhượng quyền, nghĩa vụ của minh cho tổ chức, ca nhan khac theo thỏa\nthuận của cac ben lien quan phu hợp với quy định của phap luật;\n\n\\+ Miễn thực hiện nghĩa vụ bảo lanh cho ben bảo lanh, ben xac nhận bảo lanh;\n\n\\+ Cac quyền khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\n\\- Nghĩa vụ của ben nhận bảo lanh\n\n\\+ Thực hiện đung, đầy đủ nghĩa vụ trong cac hợp đồng lien quan đến nghĩa vụ\nbảo lanh, đảm bảo phu hợp với nội dung cam kết bảo lanh;\n\n\\+ Thong bao kịp thời cho ben bảo lanh, ben xac nhận bảo lanh va cac ben lien\nquan dấu hiệu vi phạm, hanh vi vi phạm của ben được bảo lanh;\n\n\\+ Cac nghĩa vụ khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\nTren đay la nội dung cau trả lời về quyền va nghĩa vụ của ben nhận bảo lanh\nngan hang. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham\nkhảo them tại Thong tư 07/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 195}}