{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C9D8-hd-co-bat-buoc-phai-mua-bao-hiem-tien-gui-hay-khong.html", "md": "**Cho t oi hỏi, bảo hiểm tiền gửi la gi? Co bắt buộc phải mua bảo hiểm tiền\ngửi? Cau hỏi của chị Linh (Long An) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **B ảo hiểm tiền gửi co bắt buộc phải hay khong?**\n  * **Quy ền va nghĩa vụ của người được bảo hiểm tiền gửi như thế nao?**\n  * **Quy ền va nghĩa vụ của tổ chức tham gia bảo hiểm tiền gửi như thế nao?**\n\n## **B ảo hiểm tiền gửi co bắt buộc phải hay khong?**\n\nCăn cứ quy định Điều 5 [Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=E=dsbGRWODWk)\nco quy định về nguyen tắc bảo hiểm tiền gửi như sau:\n\n> **Nguy en tắc bảo hiểm tiền gửi**\n\n> 1\\. Bảo hiểm tiền gửi la loại hinh bảo hiểm bắt buộc theo quy định của Luật\n> nay.\n\n> 2\\. Hoạt động bảo hiểm tiền gửi phải cong khai, minh bạch, bảo đảm quyền va\n> lợi ich hợp phap của người được bảo hiểm tiền gửi, tổ chức tham gia bảo hiểm\n> tiền gửi, tổ chức bảo hiểm tiền gửi.\n\nNhư vậy, Bảo hiểm tiền gửi la loại hinh bảo hiểm bắt buộc, hoạt động bảo hiểm\ntiền gửi phải cong khai, minh bạch, bảo đảm quyền va lợi ich hợp phap của\nngười được bảo hiểm tiền gửi.\n\n**B ảo hiểm tiền gửi la gi?**\n\nCăn cứ quy định khoản 1 Điều 4 [Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=A=dsbGRWODWk)\nco quy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Bảo hiểm tiền gửi la sự bảo đảm hoan trả tiền gửi cho người được bảo\n> hiểm tiền gửi trong hạn mức trả tiền bảo hiểm khi tổ chức tham gia bảo hiểm\n> tiền gửi lam vao tinh trạng mất khả năng chi trả tiền gửi cho người gửi tiền\n> hoặc pha sản.\n\n> ...\n\nNhư vậy, bảo hiểm tiền gửi la sự bảo đảm hoan trả tiền gửi cho người được bảo\nhiểm tiền gửi trong hạn mức trả tiền bảo hiểm khi tổ chức tham gia bảo hiểm\ntiền gửi lam vao tinh trạng mất khả năng chi trả tiền gửi cho người gửi tiền\nhoặc pha sản.\n\n![Bảo hiểm tiền gửi là gì? Có bắt buộc phải mua bảo hiểm tiền\ngửi?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang6/bao-\nhiem-tien-gui.jpg)\n\n_B ảo hiểm tiền gửi la gi? Co bắt buộc phải mua bảo hiểm tiền gửi? (Hinh từ\nInternet)_\n\n## **Quy ền va nghĩa vụ của người được bảo hiểm tiền gửi như thế nao?**\n\nCăn cứ quy định Điều 11 [Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=09dsbGRWOHhNUTWk)\nco quy định về quyền va nghĩa vụ của người được [bảo hiểm tiền\ngửi](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/bao-hiem-tien-\ngui?loc=explorer) như sau:\n\n> **Quy ền va nghĩa vụ của người được bảo hiểm tiền gửi**\n\n> 1\\. Được bảo hiểm số tiền gửi của minh tại tổ chức tham gia bảo hiểm tiền\n> gửi theo quy định của Luật nay.\n\n> 2\\. Được nhận tiền bảo hiểm đầy đủ va đung thời hạn theo quy định của Luật\n> nay.\n\n> 3\\. Yeu cầu tổ chức tham gia bảo hiểm tiền gửi, tổ chức bảo hiểm tiền gửi\n> cung cấp đầy đủ, chinh xac thong tin, chế độ về bảo hiểm tiền gửi.\n\n> 4\\. Khiếu nại, tố cao, khởi kiện cơ quan, tổ chức, ca nhan co lien quan đến\n> bảo hiểm tiền gửi theo quy định của phap luật.\n\n> 5\\. Co nghĩa vụ cung cấp đầy đủ, trung thực thong tin về tiền gửi theo yeu\n> cầu của tổ chức tham gia bảo hiểm tiền gửi, tổ chức bảo hiểm tiền gửi khi\n> thực hiện thủ tục trả tiền bảo hiểm.\n\nNhư vậy, quyền va nghĩa vụ của người được bảo hiểm tiền gửi như sau:\n\n\\- Được bảo hiểm số tiền gửi của minh tại tổ chức tham gia bảo hiểm tiền gửi\ntheo quy định của Luật nay.\n\n\\- Được nhận tiền bảo hiểm đầy đủ va đung thời hạn theo quy định của Luật nay.\n\n\\- Yeu cầu tổ chức tham gia bảo hiểm tiền gửi, tổ chức bảo hiểm tiền gửi cung\ncấp đầy đủ, chinh xac thong tin, chế độ về bảo hiểm tiền gửi.\n\n\\- Khiếu nại, tố cao, khởi kiện cơ quan, tổ chức, ca nhan co lien quan đến bảo\nhiểm tiền gửi theo quy định của phap luật.\n\n\\- Co nghĩa vụ cung cấp đầy đủ, trung thực thong tin về tiền gửi theo yeu cầu\ncủa tổ chức tham gia bảo hiểm tiền gửi, tổ chức bảo hiểm tiền gửi khi thực\nhiện thủ tục trả tiền bảo hiểm.\n\n## **Quy ền va nghĩa vụ của tổ chức tham gia bảo hiểm tiền gửi như thế nao?**\n\nCăn cứ quy định Điều 12[ Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=09dsbGRWOHhNZzWk)\nco quy định về quyền va nghĩa vụ của tổ chức tham gia bảo hiểm tiền gửi như\nsau:\n\n> **Quy ền va nghĩa vụ của tổ chức tham gia bảo hiểm tiền gửi**\n\n> 1\\. Nộp hồ sơ đề nghị cấp Chứng nhận tham gia bảo hiểm tiền gửi.\n\n> 2\\. Được cấp Chứng nhận tham gia bảo hiểm tiền gửi.\n\n> 3\\. Nộp phi bảo hiểm tiền gửi đầy đủ va đung thời hạn.\n\n> 4\\. Yeu cầu tổ chức bảo hiểm tiền gửi chi trả tiền bảo hiểm cho người được\n> bảo hiểm tiền gửi tại tổ chức tham gia bảo hiểm tiền gửi khi phat sinh nghĩa\n> vụ trả tiền bảo hiểm.\n\n> 5\\. Khiếu nại, tố cao, khởi kiện cơ quan, tổ chức, ca nhan co lien quan đến\n> bảo hiểm tiền gửi theo quy định của phap luật.\n\n> 6\\. Cung cấp thong tin về tiền gửi được bảo hiểm cho tổ chức bảo hiểm tiền\n> gửi theo định kỳ hoặc theo yeu cầu của tổ chức bảo hiểm tiền gửi.\n\nNhư vậy, quyền va nghĩa vụ của tổ chức tham gia bảo hiểm tiền gửi như sau:\n\n\\- Nộp hồ sơ đề nghị cấp Chứng nhận tham gia bảo hiểm tiền gửi.\n\n\\- Được cấp Chứng nhận tham gia bảo hiểm tiền gửi.\n\n\\- Nộp phi bảo hiểm tiền gửi đầy đủ va đung thời hạn.\n\n\\- Yeu cầu tổ chức bảo hiểm tiền gửi chi trả tiền bảo hiểm cho người được bảo\nhiểm tiền gửi tại tổ chức tham gia bảo hiểm tiền gửi khi phat sinh nghĩa vụ\ntrả tiền bảo hiểm.\n\n\\- Khiếu nại, tố cao, khởi kiện cơ quan, tổ chức, ca nhan co lien quan đến bảo\nhiểm tiền gửi theo quy định của phap luật.\n\n\\- Cung cấp thong tin về tiền gửi được bảo hiểm cho tổ chức bảo hiểm tiền gửi\ntheo định kỳ hoặc theo yeu cầu của tổ chức bảo hiểm tiền gửi.\n\nTran trọng!\n\n", "extras": {"page": 41}}