{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5D68C-hd-rut-tien-gui-tiet-kiem-tai-dia-diem-giao-dich-khac-noi-cap-the-tiet-kiem-co-duoc-khong.html", "md": "**R ut tiền gửi tiết kiệm tại địa điểm giao dịch khac nơi cấp Thẻ tiết kiệm co\nđược khong? Gửi tiền gửi tiết kiệm bằng ngoại tệ co được khong? Thủ tục gửi\ntiền gửi tiết kiệm như thế nao? Toi co dự định mở tai khoản tiết kiệm để gửi\ntiền gửi tiết kiệm, toi muốn biết la khi gửi tiền gửi tiết kiệm tại địa điểm\ngiao dịch của ngan hang tại tỉnh A nhưng muốn rut tiền gửi tiết kiệm tại tỉnh\nB thi co được khong? Mong sớm được giải đap. Cau hỏi của anh Tiến (Nghệ An) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **R ut tiền gửi tiết kiệm tại địa điểm giao dịch khac nơi cấp Thẻ tiết kiệm co được khong?**\n  * **G ửi tiền gửi tiết kiệm bằng ngoại tệ co được khong?**\n  * **Th ủ tục gửi tiền gửi tiết kiệm như thế nao?**\n\n## **R ut tiền gửi tiết kiệm tại địa điểm giao dịch khac nơi cấp Thẻ tiết kiệm\nco được khong?**\n\nTại Điều 8 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=Q=dsbGRWODWk)\nquy định về địa điểm nhận va chi trả tiền gửi tiết kiệm như sau:\n\n> 1\\. Tổ chức tin dụng thực hiện nhận va chi trả tiền gửi tiết kiệm tại địa\n> điểm giao dịch hợp phap thuộc mạng lưới hoạt động của tổ chức tin dụng (sau\n> đay gọi la địa điểm giao dịch), trừ trường hợp nhận va chi trả tiền gửi tiết\n> kiệm bằng phương tiện điện tử.\n\n> 2\\. Đối với mỗi Thẻ tiết kiệm, tổ chức tin dụng được nhận va chi trả tiền\n> gửi tiết kiệm tại địa điểm giao dịch nơi cấp Thẻ tiết kiệm hoặc cac địa điểm\n> giao dịch khac của tổ chức tin dụng. Trường hợp tổ chức tin dụng thực hiện\n> nhận va chi trả tiền gửi tiết kiệm tại nhiều địa điểm giao dịch, tổ chức tin\n> dụng phải đảm bảo việc nhận va chi trả tiền gửi tiết kiệm chinh xac, an toan\n> tai sản cho người gửi tiền va an toan hoạt động cho tổ chức tin dụng.\n\n**_Nh ư vậy, theo quy định như tren, tổ chức tin dụng nhận tiền gửi tiết kiệm\ncủa bạn co trach nhiệm trả tiền tiết kiệm của tại địa điểm giao dịch nơi cấp\nThẻ tiết kiệm hoặc cac địa điểm giao dịch khac của tổ chức tin dụng. Cho nen\nbạn co thể rut tiền gửi tiết kiệm tại cac điểm giao dịch khac nơi cấp thẻ tiết\nkiệm._**\n\n![Có được rút tiền gửi tiết kiệm tại địa điểm giao dịch của ngân hàng khác nơi\ncấp Thẻ tiết\nkiệm?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/MDV/Thang-1/rut-\ntien.jpg)\n\n_C o được rut tiền gửi tiết kiệm tại địa điểm giao dịch của ngan hang khac nơi\ncấp Thẻ tiết kiệm? (Hinh từ Internet) _\n\n## **G ửi tiền gửi tiết kiệm bằng ngoại tệ co được khong?**\n\nTại Điều 10 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=09dsbGRWOHhNQTWk)\nquy định về đồng tiền nhận, chi trả tiền gửi tiết kiệm như sau:\n\n> **1. Đồng tiền nhận tiền gửi tiết kiệm la đồng Việt Nam, ngoại tệ. Tổ chức\n> tin dụng xac định loại ngoại tệ nhận tiền gửi tiết kiệm.**\n\n> 2\\. Đồng tiền chi trả tiền gửi tiết kiệm la loại đồng tiền ma người gửi tiền\n> đa gửi. Việc chi trả đối với ngoại tệ lẻ được thực hiện theo hướng dẫn của\n> tổ chức tin dụng.\n\n> 3\\. Đối với tiền gửi tiết kiệm bằng đồng Việt Nam của cong dan Việt Nam la\n> người cư tru, người gửi tiền va tổ chức tin dụng được thỏa thuận việc chi\n> trả gốc, lai vao tai khoản thanh toan bằng đồng Việt Nam của chinh người gửi\n> tiền.\n\n> 4\\. Đối với tiền gửi tiết kiệm bằng đồng Việt Nam của cong dan Việt Nam la\n> người khong cư tru gửi từ tai khoản thanh toan của người gửi tiền, người gửi\n> tiền va tổ chức tin dụng được thỏa thuận chi trả gốc bằng số tiền đa gửi va\n> lai tương ứng vao tai khoản thanh toan bằng đồng Việt Nam của chinh người\n> gửi tiền.\n\n> 5\\. Đối với tiền gửi tiết kiệm bằng ngoại tệ của cong dan Việt Nam la người\n> cư tru gửi từ tai khoản thanh toan của người gửi tiền, người gửi tiền va tổ\n> chức tin dụng được thỏa thuận chi trả gốc bằng số tiền đa gửi va lai tương\n> ứng vao tai khoản thanh toan bằng ngoại tệ của chinh người gửi tiền.\n\n**_Theo đo, tổ chức tin dụng được phep nhận tiền gửi tiết kiệm la ngoại tệ,\nviệc chi trả đối với ngoại tệ lẻ được thực hiện theo hướng dẫn của tổ chức tin\ndụng._**\n\n## **Th ủ tục gửi tiền gửi tiết kiệm như thế nao?**\n\nTại Điều 12 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=09dsbGRWOHhNZzWk)\nquy định thủ tục gửi tiền gửi tiết kiệm tại địa điểm giao dịch của tổ chức tin\ndụng như sau:\n\n\\- Người gửi tiền phải trực tiếp đến địa điểm giao dịch của tổ chức tin dụng\nva xuất trinh Giấy tờ xac minh thong tin của người gửi tiền; trường hợp gửi\ntiền gửi tiết kiệm chung, tất cả người gửi tiền phải trực tiếp xuất trinh Giấy\ntờ xac minh thong tin của minh. Trường hợp gửi tiền gửi tiết kiệm thong qua\nngười đại diện theo phap luật, người đại diện theo phap luật phải xuất trinh\ngiấy tờ chứng minh tư cach đại diện của người đại diện theo phap luật, Giấy tờ\nxac minh thong tin của người đại diện theo phap luật va Giấy tờ xac minh thong\ntin của người gửi tiền.\n\n\\- Người gửi tiền đăng ký chữ ký mẫu trong trường hợp thay đổi chữ ký mẫu hoặc\nchưa co chữ ký mẫu được lưu tại tổ chức tin dụng. Đối với người gửi tiền la\nngười khong viết được, người khong đọc được, người khong nhin được: người gửi\ntiền thực hiện theo hướng dẫn của tổ chức tin dụng.\n\n\\- Tổ chức tin dụng đối chiếu, cập nhật cac thong tin người gửi tiền theo quy\nđịnh của phap luật về phong, chống rửa tiền.\n\n\\- Người gửi tiền thực hiện thủ tục khac theo hướng dẫn của tổ chức tin dụng.\n\n\\- Sau khi hoan thanh cac thủ tục quy định tại khoản 1, 2, 3 va 4 Điều nay, tổ\nchức tin dụng thực hiện việc nhận tiền gửi tiết kiệm va giao Thẻ tiết kiệm cho\nngười gửi tiền.\n\n\\- Đối với việc gửi tiền gửi tiết kiệm vao Thẻ tiết kiệm đa cấp:\n\n\\+ Trường hợp gửi bằng tiền mặt: Người gửi tiền thực hiện cac thủ tục quy định\ntại khoản 1, 2, 3 va 4 Điều nay, xuất trinh Thẻ tiết kiệm đa cấp. Tổ chức tin\ndụng nhận tiền gửi tiết kiệm, ghi nhận tiền gửi tiết kiệm vao Thẻ tiết kiệm đa\ncấp va giao Thẻ tiết kiệm cho người gửi tiền;\n\n\\+ Trường hợp gửi từ tai khoản thanh toan của người gửi tiền: người gửi tiền\nthực hiện cac thủ tục do tổ chức tin dụng hướng dẫn.\n\nTran trọng!\n\n", "extras": {"page": 49}}