{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2137-hd-mau-bao-cao-tinh-hinh-hoat-dong-atm-6-thang-dau-nam-moi-nhat-2024.html", "md": "**M ẫu bao cao tinh hinh hoạt động ATM 6 thang đầu năm mới nhất 2024? Hạn nộp\nbao cao tinh hinh hoạt động ATM 6 thang đầu năm 2024 la khi nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu bao cao tinh hinh hoạt động ATM 6 thang đầu năm mới nhất 2024?**\n  * **H ạn nộp bao cao tinh hinh hoạt động ATM 6 thang đầu năm 2024 la khi nao?**\n  * **H ệ thống ATM co hoạt động vao ngay chủ nhật khong?**\n\n## **M ẫu bao cao tinh hinh hoạt động ATM 6 thang đầu năm mới nhất 2024?**\n\nMẫu bao cao tinh hinh hoạt động ATM 6 thang đầu năm mới nhất 2024 la Mẫu số 4\ntại Phụ lục số 01 ban hanh kem theo [Thong tư 21/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrME5qRTTl&mode=)co hiệu\nlực từ ngay 01/7/2024 ap dụng đối với tổ chức cung ứng dịch vụ thanh toan.\n\nDưới đay la Mẫu số 4:\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/14062024/mau-\nso-4.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/14062024/mau-\nso-4.jpg)\n\n[Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/14062024/mau-\nbao-cao-tinh-hinh-hoat-dong-ATM-mau-so-4.docx)\n\nCon đối với Ngan hang Nha nước chi nhanh thi sẽ ap dụng Mẫu số 5 tại Phụ lục\nsố 01 ban hanh kem theo [Thong tư 21/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrME5qRTTl&mode=).\n\nDưới đay la Mẫu số 5:\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/14062024/mau-\nso-5.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/14062024/mau-\nso-5.jpg)\n\n[Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/14062024/mau-\nbao-cao-tinh-hinh-hoat-dong-ATM-mau-so-5.docx)\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/14062024/he-\nthong-\natm.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/14062024/he-\nthong-atm.jpg)\n\n _M ẫu bao cao tinh hinh hoạt động ATM 6 thang đầu năm mới nhất 2024? (Hinh từ\nInternet)_\n\n## **H ạn nộp bao cao tinh hinh hoạt động ATM 6 thang đầu năm 2024 la khi\nnao?**\n\nCăn cứ theo khoản 1 Điều 10 [Thong tư 36/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZeU16YzTV&mode=)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 14/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJeU5qQTTk&mode=g=dsbGRWOHWk),\nĐiều 1 [Thong tư 21/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrME5qRTTl&mode=g=dsbGRWOHWk)\nco hiệu lực từ ngay 01/7/2024 quy định như sau:\n\n> **Đ iều 10. Thong tin, bao cao**\n\n> 1\\. Tổ chức cung ứng dịch vụ thanh toan, chi nhanh Ngan hang Nha nước tren\n> địa ban nơi triển khai, lắp đặt ATM co trach nhiệm bao cao Ngan hang Nha\n> nước Việt Nam như sau:\n\n> ...\n\n> b) Bao cao tinh hinh hoạt động ATM 6 thang đầu năm va bao cao năm như sau:\n\n> \\- Phương thức gửi, nhận bao cao: Bao cao điện tử gửi qua hệ thống bao cao\n> Ngan hang Nha nước.\n\n> \\- Thời gian chốt số liệu: tinh từ ngay 15 thang 12 năm trước kỳ bao cao đến\n> ngay 14 thang 6 của kỳ bao cao đối với bao cao 6 thang va từ ngay 15 thang\n> 12 năm trước kỳ bao cao đến ngay 14 thang 12 của kỳ bao cao đối với bao cao\n> năm.\n\n> **\\- Th ời hạn gửi bao cao: chậm nhất vao ngay 15 thang 7 của năm bao cao\n> đối với bao cao 6 thang va chậm nhất vao ngay 15 thang 01 của năm tiếp theo\n> đối với bao cao năm.**\n\n> \\- Đề cương bao cao theo Mẫu số 4 (đối với tổ chức cung ứng dịch vụ thanh\n> toan) va Mẫu số 5 (đối với Ngan hang Nha nước chi nhanh) ban hanh kem theo\n> Thong tư nay.\n\nNhư vậy, hạn nộp bao cao tinh hinh hoạt động ATM 6 thang đầu năm 2024 chậm\nnhất la vao ngay 15/7/2024.\n\n## **H ệ thống ATM co hoạt động vao ngay chủ nhật khong?**\n\nCăn cứ theo khoản 1 Điều 5[ Thong tư 36/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZeU16YzTV&mode=E=dsbGRWODWk)\nđược sửa đổi, bổ sung bởi khoản 3 Điều 1 [Thong tư 20/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFMk1UVXTX&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 5. Quy định về quản lý, vận hanh ATM**\n\n> **1\\. Th ời gian phục vụ khach hang của hệ thống ATM la 24/24 giờ trong ngay\n> va 7/7 ngay trong tuần. Đối với may ATM lắp đặt tại những địa điểm khach\n> hang chỉ co thể tiếp cận ATM trong những thời gian nhất định thi thời gian\n> phục vụ của ATM tuy thuộc vao địa điểm lắp đặt ATM va phải được niem yết tại\n> nơi đặt ATM cũng như tren trang thong tin điện tử chinh thức của tổ chức\n> cung ứng dịch vụ thanh toan.**\n\n> 2\\. Bố tri lực lượng trực để kịp thời phat hiện, khắc phục sự cố ATM ngừng\n> hoạt động. Trường hợp ATM ngừng (hoặc dự kiến ngừng) hoạt động qua 24 giờ,\n> tổ chức cung ứng dịch vụ thanh toan phải bao cao theo quy định của Ngan hang\n> Nha nước Việt Nam về chế độ bao cao thống ke ap dụng đối với tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai va thong bao rộng rai cho khach hang\n> trong ngay lam việc tiếp theo kể từ khi phat sinh ATM ngừng (hoặc dự kiến\n> ngừng) hoạt động qua 24 giờ.\n\n> 3\\. Duy tri hoạt động bộ phận hỗ trợ khach hang 24/24 giờ trong ngay va 7/7\n> ngay trong tuần để khach hang lien hệ được bất cứ luc nao.\n\n> 4\\. Phối hợp với tổ chức chuyển mạch thẻ để đảm bảo cac giao dịch ATM lien\n> ngan hang được thực hiện thong suốt va an toan.\n\n> 5\\. Giam sat mức tồn quỹ tại ATM, đảm bảo ATM phải co tiền để đap ứng nhu\n> cầu rut tiền của khach hang.\n\n> Trường hợp địa điểm đặt ATM nằm trong nội đo, thị xa, trung tam huyện nơi co\n> đơn vị tiếp quỹ của tổ chức cung ứng dịch vụ thanh toan, tổ chức cung ứng\n> dịch vụ thanh toan phải thực hiện tiếp quỹ để đảm bảo thời gian ATM hết tiền\n> khong qua 04 giờ lam việc va khong qua 01 ngay nếu ngoai giờ lam việc. Cac\n> trường hợp khac, tổ chức cung ứng dịch vụ thanh toan phải thực hiện tiếp quỹ\n> để đảm bảo thời gian ATM hết tiền khong qua 08 giờ lam việc va khong qua 01\n> ngay nếu ngoai giờ lam việc.\n\n> ...\n\nTheo đo, thong thường hệ thống ATM sẽ hoạt động 24/24 giờ trong ngay va 7/7\nngay trong tuần (co cả ngay chủ nhật).\n\nCon đối với may ATM lắp đặt tại những địa điểm khach hang chỉ co thể tiếp cận\nATM trong những thời gian nhất định thi thời gian hoạt động của ATM sẽ tuy\nthuộc vao địa điểm lắp đặt ATM va phải được niem yết tại nơi đặt ATM cũng như\ntren trang thong tin điện tử chinh thức của tổ chức cung ứng dịch vụ thanh\ntoan.\n\n", "extras": {"page": 6}}