{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2C7D8-hd-trach-nhiem-cua-thanh-vien-ban-quan-ly-kho-tien-la-ke-toan-truong-duoc-quy-dinh-nhu-the-nao.html", "md": "**Th anh vien Ban Quản lý kho tiền la kế toan trưởng co trach nhiệm gi? Chao\ncac anh/chị trong Ban bien tập Thư Ký Luật? Toi la Thuy, nhan vien kế toan tại\ndoanh nghiệp, toi đang tim hiểu về vấn đề trach nhiệm của chức danh kế toan\ntrưởng tại Kho bạc Nha nước. Vi vậy, cho toi hỏi phap luật quy định thanh vien\nBan Quản lý kho tiền la kế toan trưởng co trach nhiệm gi? Mong nhận được cau\ntrả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật.\n(thuy***@gmail.com)  **\n\nVấn đề trach nhiệm của thanh vien Ban Quản lý kho tiền la kế toan trưởng được\nquy định tại Điều 6 Thong tư 33/2017/TT-BTC Quy định chế độ quản lý tiền mặt,\ngiấy tờ co gia, tai sản quý trong hệ thống kho bạc nha nước như sau:  \n1\\. Chịu trach nhiệm quản lý, giam sat việc xuất, nhập tiền mặt, giấy tờ co\ngia, tai sản quý va bảo quản tai sản trong kho tiền.  \n2\\. Tổ chức hạch toan kế toan về tiền mặt, giấy tờ co gia, tai sản quý tại đơn\nvị minh theo chế độ kế toan Kho bạc Nha nước; hướng dẫn, kiểm tra việc mở va\nghi chep sổ sach kho quỹ.  \n3\\. Quản lý va sử dụng chia khoa một ổ khoa thuộc lớp ngoai canh cửa kho tiền.  \n4\\. Trực tiếp mở, khoa cửa kho tiền; cung vao, ra với cac thanh vien Ban quản\nlý kho tiền.  \n5\\. Trực tiếp tham gia kiểm quỹ, kiểm ke kho tiền theo quy định.  \n6\\. Kiểm tra, đối chiếu số liệu thực tế kiểm ke với số liệu tren sổ kế toan va\nsổ kho quỹ đảm bảo cac số liệu khớp đung.  \n7\\. Kiểm soat việc tuan thủ cac quy định về quản lý an toan kho quỹ; phat hiện\nva bao cao kịp thời những sai sot co thể dẫn tới mất an toan tiền mặt, giấy tờ\nco gia, tai sản quý.  \nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thanh vien Ban\nQuản lý kho tiền la kế toan trưởng. Để hiểu ro chi tiết hơn về điều nay bạn\nnen tham khảo them tại Thong tư 33/2017/TT-BTC.  \nTran trọng!\n\n", "extras": {"page": 364}}