{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39390-hd-kiem-tra-danh-gia-giua-ky-viec-thuc-hien-nhiem-vu-khoa-hoc-va-cong-nghe-thuoc-trach-nhiem-quan-ly-cua-ngan-hang-nha-nuoc.html", "md": "**Ki ểm tra, đanh gia giữa kỳ việc thực hiện nhiệm vụ khoa học va cong nghệ\nthuộc trach nhiệm quản lý của Ngan hang Nha nước được quy định như thế nao?\nXin chao Ban bien tập. Toi ten Gia Bảo, hiện nay toi đang sống va lam việc tại\nBinh Thuận. Ban bien tập cho toi hỏi: Kiểm tra, đanh gia giữa kỳ việc thực\nhiện nhiệm vụ khoa học va cong nghệ thuộc trach nhiệm quản lý của Ngan hang\nNha nước được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 23 Thong tư 37/2015/TT-NHNN quy định về quản lý va tổ\nchức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha\nnước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội dung\nnay được quy định như sau:\n\n1\\. Trong qua trinh triển khai thực hiện, tổ chức chủ tri thực hiện nhiệm vụ\nkhoa học va cong nghệ co trach nhiệm kiểm tra, đanh gia giữa kỳ để kịp thời\nphat hiện va chấn chỉnh những sai sot lam ảnh hưởng đến mục tieu, nội dung,\ntiến độ thực hiện, kết quả của cac nhiệm vụ khoa học va cong nghệ đa được phe\nduyệt.\n\n2\\. Định kỳ 6 thang 1 lần, cac tổ chức chủ tri thực hiện nhiệm vụ khoa học va\ncong nghệ cấp Bộ co trach nhiệm gửi bao cao về NHNN (qua Viện Chiến lược Ngan\nhang) về tinh hinh thực hiện va tiến độ giải ngan kinh phi theo mẫu (Phụ lục\n4a) ban hanh kem theo Thong tư nay.\n\n3\\. Thang 10 hang năm, Viện Chiến lược Ngan hang phối hợp với cac đơn vị quản\nlý trung gian (cac đơn vị dự toan cấp 2), Vụ Tai chinh - Kế toan, Cục Quản trị\nva cac chuyen gia (nếu cần) kiểm tra tiến độ thực hiện, đanh gia giữa kỳ kết\nquả đạt được, tinh hinh giải ngan va sử dụng kinh phi thực hiện nhiệm vụ khoa\nhọc va cong nghệ. Trường hợp kiểm tra đột xuất sẽ thong bao cho tổ chức khoa\nhọc va cong nghệ chủ tri va ca nhan chủ nhiệm nhiệm vụ trước it nhất 03 ngay\nlam việc.\n\n4\\. Trưởng đoan kiểm tra co trach nhiệm tổng hợp kết quả, đề xuất phương an xử\nlý cần thiết. Kết quả kiểm tra la căn cứ để Viện Chiến lược Ngan hang trinh\nThống đốc NHNN xem xet việc đinh chỉ, điều chỉnh hoặc tiếp tục triển khai thực\nhiện hợp đồng. Bien bản kiểm tra tinh hinh thực hiện nhiệm vụ được lập thanh\n02 bản theo mẫu (Phụ lục 4b) ban hanh kem theo Thong tư nay, lưu ở Viện Chiến\nlược Ngan hang va tổ chức chủ tri (hoặc ca nhan chủ nhiệm) thực hiện nhiệm vụ\nkhoa học va cong nghệ.\n\n5\\. Chi cong tac kiểm tra, đanh gia giữa kỳ từ nguồn chi quản lý nhiệm vụ khoa\nhọc va cong nghệ của NHNN.\n\nTren đay la nội dung tư vấn về Kiểm tra, đanh gia giữa kỳ việc thực hiện nhiệm\nvụ khoa học va cong nghệ thuộc trach nhiệm quản lý của Ngan hang Nha nước. Để\nhiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư 37/2015/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 227}}