{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3915A-hd-theo-doi-va-giam-sat-toan-bo-truy-cap-toi-tai-nguyen-va-du-lieu-chu-the-ngan-hang.html", "md": "**Theo d oi va giam sat toan bộ truy cập tới tai nguyen va dữ liệu chủ thẻ\nngan hang được quy định như thế nao? Xin chao Ban bien tập. Toi ten Khanh\nNgọc, hiện nay toi đang sống va lam việc tại Huế. Ban bien tập cho toi hỏi:\nTheo doi va giam sat toan bộ truy cập tới tai nguyen va dữ liệu chủ thẻ ngan\nhang được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận\nđược cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 1 Điều 18 Thong tư 47/2014/TT-NHNN quy định cac yeu\ncầu kỹ thuật về an toan bảo mật đối với trang thiết bị phục vụ thanh toan thẻ\nngan hang do Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy\nđịnh như sau:\n\na) Thực hiện ghi dữ liệu nhật ký toan bộ truy cập đến cac thiết bị phục vụ\nthanh toan thẻ để lưu vết tất cả cac hanh vi của người sử dụng;\n\nb) Thực hiện tự động ghi dữ liệu nhật ký truy cập đến toan bộ thiết bị phục vụ\nthanh toan thẻ để xac định lại cac sự kiện sau:\n\n\\- Tất cả truy cập của người sử dụng đến dữ liệu chủ thẻ;\n\n\\- Tất cả hanh động của người sử dụng co tai khoản đặc quyền;\n\n\\- Cac truy cập đến toan bộ dữ liệu nhật ký;\n\n\\- Cac cố gắng truy cập khong được phep vao hệ thống;\n\n\\- Quản lý người sử dụng (bao gồm cac sự kiện tạo mới tai khoản va nang quyền\nquản trị, cac thay đổi hoặc xoa tai khoản của tai khoản quản trị);\n\n\\- Khởi tạo, chấm dứt hoặc tạm ngừng việc ghi dữ liệu nhật ký;\n\n\\- Khởi tạo hoặc xoa cac dữ liệu, tai nguyen, chức năng, dịch vụ tren thiết bị\nphục vụ thanh toan thẻ.\n\nc) Dữ liệu nhật ký của mỗi sự kiện (quy định tại Điểm b Khoản 1 Điều nay) bao\ngồm tối thiểu cac thong tin sau:\n\n\\- Định danh người sử dụng;\n\n\\- Loại sự kiện;\n\n\\- Ngay, thang va thời gian;\n\n\\- Trạng thai thanh cong hoặc thất bại;\n\n\\- Nguồn gốc của sự kiện;\n\n\\- Ten hoặc định danh của dữ liệu, tai nguyen hoặc chức năng, dịch vụ bị ảnh\nhưởng bởi sự kiện.\n\nd) Phải co hệ thống đồng bộ thời gian đối với hệ thống may chủ, hệ thống ATM\nphục vụ thanh toan thẻ;\n\nđ) Bảo vệ cac dữ liệu nhật ký:\n\n\\- Giới hạn quyền được xem dữ liệu nhật ký tối thiểu theo nhu cầu cong việc;\n\n\\- Bảo vệ cac tập tin dữ liệu nhật ký nhằm tranh sửa đổi trai phep;\n\n\\- Sao lưu dữ liệu nhật ký đến cac may chủ tập trung hoặc phương tiện mang\ntin;\n\ne) Tổ chức hoạt động thẻ phải sử dụng cong cụ để giam sat tinh toan vẹn của\ntập tin dữ liệu nhật ký hoặc phần mềm phat hiện thay đổi dữ liệu nhật ký;\n\ng) Tổ chức hoạt động thẻ phải tiến hanh xem xet, đanh gia cac dữ liệu nhật ký\nva cac sự kiện an ninh tren toan bộ thiết bị phục vụ thanh toan thẻ để xac\nđịnh hoạt động bất thường, hoạt động nghi ngờ bằng cach sử dụng cac cong cụ\nphan tich, khai thac va cảnh bao dựa tren dữ liệu nhật ký, cụ thể như sau:\n\n\\- Tổ chức hoạt động thẻ phải đanh gia hang ngay tối thiểu cac nội dung dữ\nliệu nhật ký sau:\n\n\\+ Toan bộ cac sự kiện về an toan bảo mật;\n\n\\+ Cac dữ liệu nhật ký của hệ thống lưu trữ, xử lý, truyền nhận thong tin thẻ;\n\n\\+ Cac dữ liệu nhật ký của cac trang thiết bị an toan bảo mật cho hệ thống\n(cac thiết bị tường lửa, hệ thống phat hiện xam nhập, phong chống xam nhập,\ncac may chủ xac thực).\n\n\\- Tổ chức hoạt động thẻ phải đanh gia toan bộ dữ liệu nhật ký theo quy chế an\ntoan bảo mật va quy định về quản lý rủi ro của đơn vị. Đanh gia dữ liệu nhật\nký tối thiểu 01 lần/năm;\n\n\\- Trong qua trinh đanh gia dữ liệu nhật ký, phải theo doi xử lý cac sự kiện\nngoại lệ va sự kiện bất thường đa phat hiện được.\n\nh) Dữ liệu nhật ký phải được lưu trữ trực tuyến tối thiểu 03 thang để sẵn sang\ntruy cập va sao lưu tối thiểu 01 năm.\n\nTren đay la nội dung tư vấn về Theo doi va giam sat toan bộ truy cập tới tai\nnguyen va dữ liệu chủ thẻ ngan hang. Để hiểu ro hơn về vấn đề nay vui long\ntham khảo them tại Thong tư 47/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 230}}