{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27D5E-hd-chap-thuan-du-dieu-kien-khai-truong-hoat-dong-chi-nhanh-o-trong-nuoc-phong-giao-dich-cua-ngan-hang-thuong-mai.html", "md": "**Ch ấp thuận đủ điều kiện khai trương hoạt động chi nhanh ở trong nước, phong\ngiao dịch của ngan hang thương mại được quy định như thế nao? Xin chao Ban\nbien tập. Toi co một thắc mắc kinh mong được ban bien tập tư vấn giup. Chấp\nthuận đủ điều kiện khai trương hoạt động chi nhanh ở trong nước, phong giao\ndịch của ngan hang thương mại được quy định như thế nao? Văn bản nao quy định\nđiều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam\nơn Ban bien tập Thư Ký Luật! Huyền Trang (trang*****@gmail.com) **\n\nChấp thuận đủ điều kiện khai trương hoạt động chi nhanh ở trong nước, phong\ngiao dịch của ngan hang thương mại được quy định tại Điều 14 Thong tư\n21/2013/TT-NHNN Quy định về mạng lưới hoạt động của ngan hang thương mại như\nsau:\n\n1. Điều kiện\n\na) Co quyền sở hữu hoặc sử dụng hợp phap trụ sở chi nhanh, phong giao dịch;\ntrụ sở phải đảm bảo lưu trữ chứng từ (trừ phong giao dịch), thuận tiện va an\ntoan cho giao dịch, tai sản, co đầy đủ hệ thống đảm bảo an ninh, bảo vệ, hệ\nthống cấp điện, lien lạc duy tri lien tục, đap ứng yeu cầu phong, chống chay\nnổ;\n\nb) Trụ sở chi nhanh co kho tiền đảm bảo an toan theo tieu chuẩn quy định của\nNgan hang Nha nước. Trường hợp ngan hang thương mại co hơn một chi nhanh tren\ncung địa ban tỉnh, thanh phố trực thuộc Trung ương, ngan hang thương mại phải\nco tối thiểu một chi nhanh co kho tiền theo quy định của Ngan hang Nha nước va\nphải chịu trach nhiệm chuyển tiền của cac chi nhanh khong co kho tiền về chi\nnhanh co kho tiền sau khi kết thuc giờ giao dịch mỗi ngay lam việc;\n\nc) Chi nhanh, phong giao dịch co hệ thống cong nghệ thong tin kết nối trực\ntuyến với trụ sở chinh va phong giao dịch kết nối trực tuyến với chi nhanh\nquản lý; đảm bảo hệ thống cong nghệ thong tin, cơ sở dữ liệu hoạt động lien\ntục, an toan, bảo mật cho cac hoạt động nghiệp vụ;\n\nd) Chi nhanh, phong giao dịch co đầy đủ nhan sự điều hanh tối thiểu gồm Giam\nđốc Chi nhanh, Pho Giam đốc, Giam đốc phong giao dịch hoặc chức danh tương\nđương va đội ngũ can bộ nghiệp vụ;\n\ne) Giam đốc chi nhanh hoặc cac chức danh tương đương (đối với trường hợp khai\ntrương hoạt động chi nhanh) đap ứng cac tieu chuẩn, điều kiện theo quy định\ntại khoản 5 Điều 50 Luật Cac tổ chức tin dụng.\n\n2. Hồ sơ\n\na) Văn bản của ngan hang thương mại đề nghị chấp thuận đủ điều kiện khai\ntrương hoạt động chi nhanh, phong giao dịch; trong đo bao cao ro việc đap ứng\nđiều kiện khai trương hoạt động của chi nhanh, phong giao dịch. Văn bản neu cụ\nthể địa điểm đặt trụ sở chi nhanh, phong giao dịch;\n\nb) Giấy tờ chứng minh việc sở hữu hoặc sử dụng hợp phap trụ sở chi nhanh phong\ngiao dịch;\n\nc) Cac giấy tờ lien quan đến nhan than của Giam đốc chi nhanh hoặc cac chức\ndanh tương đương, gồm: quyết định bổ nhiệm chức danh Giam đốc chi nhanh; sơ\nyếu lý lịch; lý lịch tư phap; văn bằng, chứng chỉ chứng minh trinh độ chuyen\nmon; ý kiến nhận xet bằng văn bản của đơn vị hoạt động trong lĩnh vực ngan\nhang tai chinh nơi Giam đốc chi nhanh đa từng lam việc (nếu co), bản nhận xet\nneu ro chức danh địa chỉ lien lạc, họ ten va chữ ký của người nhận xet.\n\n3. Trinh tự\n\na) Tối thiểu 30 ngay trước ngay khai trương hoạt động chi nhanh, phong giao\ndịch, ngan hang thương mại lập 01 bộ hồ sơ theo quy định tại khoản 2 Điều nay\ntrong đo xac định ro ngay dự kiến khai trương hoạt động, gửi Ngan hang Nha\nnước chi nhanh nơi đặt trụ sở chi nhanh, phong giao dịch;\n\nb) Trong thời hạn 07 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ theo quy\nđịnh tại Thong tư nay, Ngan hang Nha nước chi nhanh nơi đặt trụ sở chi nhanh,\nphong giao dịch tiến hanh thẩm tra, đanh gia việc đap ứng cac điều kiện khai\ntrương hoạt động của chi nhanh, phong giao dịch va co văn bản chấp thuận hoặc\nkhong chấp thuận việc ngan hang thương mại đủ điều kiện khai trương hoạt động\nchi nhanh, phong giao dịch; trường hợp khong chấp thuận, văn bản gửi ngan hang\nthương mại phải neu ro lý do.\n\n4. Sau khi nhận được văn bản chấp thuận đủ điều kiện khai trương hoạt động chi nhanh, phong giao dịch của Ngan hang Nha nước chi nhanh, ngan hang thương mại thực hiện việc đăng ký hoạt động chi nhanh (đối với chi nhanh) hoặc thong bao lập địa điểm kinh doanh (đối với phong giao dịch) va đăng bao theo quy định của phap luật về đăng ký doanh nghiệp va phap luật hiện hanh co lien quan.\n\n5. Ngan hang thương mại tiến hanh khai trương chi nhanh, phong giao dịch sau khi đa hoan tất thủ tục đăng ký kinh doanh theo quy định tại khoản 4 Điều nay.\n\nTren đay la quy định về Chấp thuận đủ điều kiện khai trương hoạt động chi\nnhanh ở trong nước, phong giao dịch của ngan hang thương mại. Để hiểu ro hơn\nbạn nen tham khảo them tại Thong tư 21/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 405}}