{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24498-hd-xu-ly-vi-pham-hanh-chinh-ve-hoat-dong-ngoai-hoi-duoc-quy-dinh-nhu-the-nao.html", "md": "**X ử lý vi phạm hanh chinh về hoạt động ngoại hối được quy định như thế nao?\nVa văn bản phap luật nao quy định về điều nay? Em xin chao va chuc sức khoẻ\ncac anh chị trong Ban bien tập Thư Ký Luật. Gần đay, do nhu cầu cong việc nen\nem co tim hiểu về hoạt động ngoại hối va co một cau hỏi muốn nhờ Ban bien tập\ntư vấn giup: việc xử lý vi phạm hanh chinh về hoạt động nay như thế nao? Rất\nmong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh cảm ơn. Em la Thuỳ\nDung, email la dung***@gmail.com. **\n\nViệc xử lý vi phạm hanh chinh về hoạt động ngoại hối đa được quy định cụ thể\ntại Điều 24 Nghị định 96/2014/NĐ-CP xử phạt hanh chinh lĩnh vực tiền tệ ngan\nhang.\n\nTheo đo, việc xử lý vi phạm hanh chinh về hoạt động ngoại hối được quy định\nnhư sau:\n\n1\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong niem yết tỷ gia mua, ban ngoại tệ tại địa điểm giao dịch theo quy\nđịnh của phap luật;\n\nb) Niem yết tỷ gia mua, ban ngoại tệ nhưng hinh thức, nội dung niem yết tỷ gia\nkhong ro rang, gay nhầm lẫn cho khach hang.\n\n2\\. Phạt tiền từ 40.000.000 đồng đến 80.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Ký hợp đồng đại lý đổi ngoại tệ với tổ chức khong đủ điều kiện lam đại lý\nđổi ngoại tệ; khong hướng dẫn, kiểm tra đại lý đổi ngoại tệ theo quy định của\nphap luật;\n\nb) Khong thực hiện đung trach nhiệm của đại lý đổi ngoại tệ theo quy định của\nphap luật; lam đại lý đổi ngoại tệ đồng thời cho hai tổ chức tin dụng trở len;\n\nc) Thanh toan cong cụ chuyển nhượng bằng ngoại tệ khong đung quy định về hoạt\nđộng ngoại hối quy định tại Điều 9 Luật Cac cong cụ chuyển nhượng va cac quy\nđịnh phap luật co lien quan;\n\nd) Khong thực hiện đung cac quy định của phap luật về việc mở, đong tai khoản\ntại Việt Nam để thực hiện hoạt động đầu tư nước ngoai vao Việt Nam; đầu tư của\nViệt Nam ra nước ngoai; vay, trả nợ nước ngoai; cho vay, thu hồi nợ nước ngoai\nva cac giao dịch vốn khac;\n\nđ) Khong thực hiện đung cac quy định của phap luật về thủ tục hanh chinh đối\nvới việc đăng ký, đăng ký thay đổi khoản vay nước ngoai, khoản phat hanh trai\nphiếu quốc tế; đăng ký, đăng ký thay đổi khoản cho vay ra nước ngoai, khoản\nthu hồi nợ bảo lanh cho người khong cư tru; đăng ký, đăng ký thay đổi tai\nkhoản, tiến độ chuyển vốn đầu tư va cac thủ tục hanh chinh khac lien quan đến\ngiao dịch vốn khac;\n\ne) Quy định tỷ gia, cac khoản chi hoa hồng, moi giới bằng tiền, hiện vật va\ncac hinh thức chi khuyến mại trong hoạt động mua, ban ngoại tệ dưới bất kỳ\nhinh thức nao dẫn đến tỷ gia mua, ban, quy đổi thực tế vượt bien độ tỷ gia\ntheo quy định của phap luật;\n\ng) Mua, ban ngoại tệ giữa ca nhan với nhau; mua, ban ngoại tệ khong đung tỷ\ngia quy định của Ngan hang Nha nước; thu phi giao dịch khong đung quy định của\nphap luật;\n\nh) Thực hiện việc rut vốn, trả nợ đối với cac khoản vay nước ngoai; giải ngan,\nthu hồi nợ đối với cac khoản cho vay ra nước ngoai; thực hiện thu hồi nợ bảo\nlanh cho người khong cư tru; thực hiện chuyển tiền phục vụ hoạt động đầu tư\nnước ngoai vao Việt Nam, đầu tư của Việt Nam ra nước ngoai khong đung quy định\ncủa phap luật;\n\ni) Chuyển, mang ngoại tệ, đồng Việt Nam ra nước ngoai, vao Việt Nam khong đung\nquy định của phap luật, trừ cac hanh vi vi phạm hanh chinh trong lĩnh vực hải\nquan.\n\n3\\. Phạt tiền từ 80.000.000 đồng đến 100.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Mua, ban ngoại tệ tại tổ chức khong được phep thu đổi ngoại tệ;\n\nb) Cung ứng dịch vụ thanh toan, chuyển tiền đối với cac giao dịch lien quan\nđến khoản vay nước ngoai, khoản cho vay, thu hồi nợ nước ngoai, bảo lanh cho\nngười khong cư tru, đầu tư nước ngoai vao Việt Nam, đầu tư của Việt Nam ra\nnước ngoai va cac giao dịch vốn khac khong đung quy định của phap luật;\n\nc) Quy đổi mệnh gia đồng tiền quy ước khong đung quy định của phap luật đối\nvới doanh nghiệp kinh doanh tro chơi điện tử co thưởng danh cho người nước\nngoai, doanh nghiệp kinh doanh casino.\n\n4\\. Phạt tiền từ 100.000.000 đồng đến 150.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Cấp tin dụng hoặc trả nợ trong nước bằng ngoại tệ khong đung quy định của\nphap luật, trừ trường hợp quy định tại Điều 15 Nghị định nay\n\nCho vay, chiết khấu, cho thue tai chinh, bao thanh toan, bảo lanh ngan hang,\ncac nghiệp vụ cấp tin dụng khac hoặc trả nợ trong nước bằng ngoại tệ khong\nđung quy định của phap luật;\n\nb) Mở, đong, sử dụng tai khoản ngoại tệ ở nước ngoai khong đung quy định của\nphap luật;\n\nc) Khong ban ngoại tệ thu được cho tổ chức tin dụng theo quy định của phap\nluật, trừ trường hợp quy định tại Điểm b Khoản 2 Điều nay.\n\n5\\. Phạt tiền từ 150.000.000 đồng đến 200.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong chấp hanh cac quy định của phap luật về vay, trả nợ nước ngoai; cho\nvay, thu hồi nợ nước ngoai; bảo lanh cho người khong cư tru va cac giao dịch\nvốn khac, trừ cac hanh vi vi phạm quy định tại cac Điểm d, đ, h Khoản 2 va\nĐiểm b Khoản 3 Điều nay;\n\nb) Thực hiện giao dịch hối đoai khong đung quy định của Ngan hang Nha nước;\n\nc) Co trạng thai ngoại tệ khong đung quy định của phap luật.\n\n6\\. Phạt tiền từ 200.000.000 đồng đến 250.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Thanh toan tiền hang hoa, dịch vụ bằng ngoại tệ khong đung quy định phap\nluật;\n\nb) Kinh doanh, cung ứng sản phẩm phai sinh tỷ gia, ngoại hối khong đung quy\nđịnh của phap luật;\n\nc) Giao dịch, bao gia, định gia, ghi gia trong hợp đồng, thỏa thuận, niem yết,\nquảng cao gia hang hoa, dịch vụ, quyền sử dụng đất bằng ngoại tệ khong đung\nquy định của phap luật;\n\nd) Xuất khẩu, nhập khẩu ngoại tệ tiền mặt khong đung quy định của phap luật.\n\n7\\. Phạt tiền từ 500.000.000 đồng đến 600.000.000 đồng đối với hanh vi hoạt\nđộng ngoại hối của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tổ chức\nlam dịch vụ nhận va chi trả ngoại tệ, tổ chức lam đại lý đổi ngoại tệ, tổ chức\nkhac ma khong được cấp co thẩm quyền cấp giấy phep hoặc giấy phep hoạt động\nngoại hối đa hết thời hạn hoặc bị đinh chỉ, hoặc khong đung nội dung đa quy\nđịnh trong giấy phep, trừ trường hợp quy định tại Điểm d Khoản 2 Điều nay.\n\n8\\. Áp dụng hinh thức xử phạt bổ sung:\n\na) Tịch thu số ngoại tệ, đồng Việt Nam đối với hanh vi vi phạm quy định tại\nĐiểm i Khoản 2, Điểm a Khoản 3, Điểm c Khoản 4 va Điểm a Khoản 6 Điều nay;\n\nb) Tước quyền sử dụng Giấy chứng nhận đăng ký Đại lý đổi ngoại tệ trong thời\nhạn từ 01 thang đến 03 thang khi vi phạm lần đầu đối với hanh vi vi phạm quy\nđịnh tại Điểm b Khoản 2 Điều nay.\n\n9\\. Áp dụng biện phap khắc phục hậu quả:\n\nĐề nghị cơ quan co thẩm quyền thu hồi Giấy chứng nhận đăng ký đại lý đổi ngoại\ntệ, văn bản cho phep mở va sử dụng tai khoản ngoại tệ ở ngan hang nước ngoai\ntrong trường hợp tai phạm đối với hanh vi vi phạm quy định tại Điểm b Khoản 2\nva Điểm b Khoản 4 Điều nay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý vi phạm\nhanh chinh về hoạt động ngoại hối. Nếu muốn tim hiểu ro hơn, bạn co thể tham\nkhảo quy định tại Nghị định 96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 422}}