{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43A9F-hd-cac-che-do-bao-cao-khi-thuc-hien-chuyen-doi-ngoai-te.html", "md": "**Ban bi en tập vui long hỗ trợ giup toi vấn đề sau: Cac chế độ bao cao khi\nthực hiện chuyển đổi ngoại tệ được quy định như thế nao? Đay la cau hỏi gửi về\ntừ bạn Minh Tam (tam******@gmail.com) **\n\nTại Chương IV Thong tư 32/2018/TT-NHNN hướng dẫn quy trinh chuyển đổi ngoại tệ\ncủa Ngan hang Nha nước cho dự an được Chinh phủ cam kết bảo lanh va hỗ trợ\nchuyển đổi ngoại tệ, co hiệu lực từ 01/02/2019, co quy định cac chế độ bao cao\nnhư sau:\n\nĐiều 9. Chế độ bao cao đối với ngan hang chuyển đổi\n\n1\\. Chậm nhất vao ngay 20 hang thang, ngan hang chuyển đổi phải thực hiện\nthong bao cho Ngan hang Nha nước (Vụ Quản lý ngoại hối, Vụ Chinh sach tiền tệ\nva Sở Giao dịch) về:\n\na) Tinh hinh thực hiện ban ngoại tệ cho doanh nghiệp dự an, nha đầu tư trong\nthang thực hiện chuyển đổi;\n\nb) Dự kiến số lượng ngoại tệ cần chuyển đổi cho doanh nghiệp dự an, nha đầu tư\ntrong thang tiếp theo.\n\n2\\. Định kỳ hang quý (chậm nhất vao ngay 03 của thang đầu tien của quý bao\ncao), ngan hang chuyển đổi bao cao Ngan hang Nha nước (Vụ Quản lý ngoại hối,\nVụ Chinh sach tiền tệ va Sở Giao dịch) về dự kiến nhu cầu chuyển đổi ngoại tệ\ncủa doanh nghiệp dự an, nha đầu tư trong quý tiếp theo va kế hoạch can đối\nngoại tệ để đap ứng cho nhu cầu đo.\n\nĐiều 10. Chế độ bao cao đối với doanh nghiệp dự an, nha đầu tư\n\n1\\. Định kỳ hang quý (chậm nhất vao ngay 03 của thang đầu tien của quý bao\ncao), doanh nghiệp dự an, nha đầu tư bao cao Ngan hang Nha nước (Vụ Quản lý\nngoại hối va Sở Giao dịch) về dự kiến nhu cầu chuyển đổi ngoại tệ trong quý\ntiếp theo.\n\n2\\. Định kỳ hang năm (chậm nhất vao ngay 05 thang 01), doanh nghiệp dự an, nha\nđầu tư bao cao Ngan hang Nha nước (Vụ quản lý ngoại hối va Sở Giao dịch) về dự\nkiến nhu cầu chuyển đổi ngoại tệ của dự an trong năm đo.\n\nĐiều 11. Yeu cầu bao cao đột xuất\n\nCac trường hợp đột xuất hoặc khi cần thiết, doanh nghiệp dự an, nha đầu tư,\nngan hang chuyển đổi va tổ chức tin dụng được phep thực hiện bao cao theo yeu\ncầu của Ngan hang Nha nước.\n\nTren đay la nội dung tư vấn.\n\nTran trọng!\n\n", "extras": {"page": 151}}