{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3484C-hd-trinh-tu-khai-truong-hoat-dong-phong-giao-dich-buu-dien.html", "md": "**Tr inh tự khai trương hoạt động phong giao dịch bưu điện được quy định như\nthế nao? Xin chao Ban bien tập, toi la Trần Đức Chinh, toi đang co nhu cầu tim\nhiểu cac quy định của phap luật lien quan đến hoạt động tổ chức va hoạt động\ncủa phong giao dịch bưu điện. Toi co thắc mắc cần Ban bien tập giải đap giup\ntoi. Cho toi hỏi, trinh tự khai trương hoạt động phong giao dịch bưu điện được\nquy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật\nnao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! Nguyễn Minh Tri\n(minhtri*****@gmail.com) **\n\nTheo quy định tại Điều 9 Thong tư 43/2015/TT-NHNN quy định về tổ chức va hoạt\nđộng của phong giao dịch bưu điện trực thuộc Ngan hang thương mại cổ phần Bưu\nđiện Lien Việt do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi trinh tự\nkhai trương hoạt động phong giao dịch bưu điện được quy định cụ thể như sau:\n\n\\- Hồ sơ đề nghị xac nhận đủ Điều kiện khai trương hoạt động phong giao dịch\nbưu điện:\n\n\\+ Văn bản của Ngan hang thương mại cổ phần Bưu điện Lien Việt đề nghị xac\nnhận đủ Điều kiện khai trương hoạt động phong giao dịch bưu điện;\n\n\\+ Nghị quyết của Hội đồng quản trị của Ngan hang thương mại cổ phần Bưu điện\nLien Việt về việc thanh lập phong giao dịch bưu điện.\n\n\\- Trinh tự, thủ tục đề nghị xac nhận đủ Điều kiện khai trương hoạt động phong\ngiao dịch bưu điện:\n\n\\+ Tren cơ sở quyết định của Hội đồng quản trị về việc thanh lập phong giao\ndịch bưu điện theo quy định tại Điều 5 Thong tư nay, Ngan hang thương mại cổ\nphần Bưu điện Lien Việt gửi Ngan hang Nha nước (qua Ngan hang Nha nước chi\nnhanh hoặc Cục Thanh tra, giam sat ngan hang nơi Ngan hang thương mại cổ phần\nBưu điện Lien Việt dự kiến đặt trụ sở phong giao dịch bưu điện) hồ sơ đề nghị\nxac nhận đủ Điều kiện khai trương hoạt động phong giao dịch bưu điện;\n\n\\+ Trong thời hạn 05 (năm) ngay lam việc kể từ khi nhận được được đủ hồ sơ\ntheo quy định tại Thong tư nay, Ngan hang Nha nước Chi nhanh hoặc Cục Thanh\ntra, giam sat ngan hang nơi Ngan hang thương mại cổ phần Bưu điện Lien Việt dự\nkiến đặt trụ sở phong giao dịch bưu điện co trach nhiệm kiểm tra việc đap ứng\ncac Điều kiện khai trương hoạt động của phong giao dịch bưu điện va co văn bản\ngửi Ngan hang thương mại cổ phần Bưu điện Lien Việt xac nhận hoặc khong xac\nnhận đap ứng Điều kiện khai trương hoạt động đối với phong giao dịch bưu điện;\ntrường hợp khong xac nhận, văn bản gửi Ngan hang thương mại cổ phần Bưu điện\nLien Việt phải neu ro lý do.\n\n\\- Sau khi nhận được văn bản xac nhận của Ngan hang Nha nước theo quy định tại\nKhoản 2 Điều nay, Ngan hang thương mại cổ phần Bưu điện Lien Việt co trach\nnhiệm thực hiện thủ tục thong bao lập địa Điểm kinh doanh theo quy định hiện\nhanh, cong bố thong tin về ngay khai trương hoạt động tren trang thong tin\nđiện tử, tại trụ sở chinh, trụ sở chi nhanh quản lý phong giao dịch bưu điện.\n\n\\- Trong thời hạn 30 (ba mươi) ngay kể từ ngay nhận được văn bản xac nhận đap\nứng đủ Điều kiện khai trương hoạt động của Ngan hang Nha nước theo quy định\ntại Khoản 2 Điều nay, Ngan hang thương mại cổ phần Bưu điện Lien Việt phải\nkhai trương hoạt động phong giao dịch bưu điện va co văn bản bao cao gửi Cục\nThanh tra, giam sat ngan hang, Ngan hang Nha nước chi nhanh nơi đặt trụ sở\nphong giao dịch bưu điện về việc khai trương hoạt động phong giao dịch bưu\nđiện. Qua thời hạn nay, văn bản xac nhận của Cục Thanh tra, giam sat ngan\nhang, Ngan hang Nha nước chi nhanh đương nhien hết hiệu lực.\n\nTren đay la nội dung tư vấn về trinh tự khai trương hoạt động phong giao dịch\nbưu điện. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n43/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 283}}