{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CF46-hd-nguyen-tac-moi-gioi-tien-te.html", "md": "**M oi giới tiền tệ co nguyen tắc gi? Chao Ban bien tập Thư Ký Luật, toi la\nThanh Hoa, hiện đang sống va lam việc tại Hải Dương. Toi co nghe về về moi\ngiới tiền tệ. Toi muốn tim hiểu moi giới tiền tệ co nguyen tắc gi? Vấn đề nay\nđược quy định tại đau? Mong Ban bien tập Thư Ký Luật giải đap giup toi. Chan\nthanh cảm ơn. **\n\nNguyen tắc moi giới tiền tệ được quy định tại Điều 4 Thong tư 17/2016/TT-NHNN\nquy định hoạt động mo giới tiền tệ của ngan hang thương, chi nhanh ngan hang\nnước ngoai, theo đo:\n\n1\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai phải ban hanh quy\nđịnh nội bộ về hoạt động moi giới tiền tệ phu hợp với quy định tại Thong tư\nnay va cac quy định của phap luật co lien quan, trong đo phải bao gồm tối\nthiểu cac nội dung sau: quy trinh, thủ tục thực hiện moi giới tiền tệ; phạm vi\ntrach nhiệm va quyền hạn của những người lien quan đến hoạt động moi giới tiền\ntệ; quản lý rủi ro đối với hoạt động moi giới tiền tệ.\n\nTrong thời hạn 10 ngay kể từ ngay ban hanh, sửa đổi, bổ sung hoặc thay thế quy\nđịnh nội bộ về hoạt động moi giới tiền tệ, ngan hang thương mại, chi nhanh\nngan hang nước ngoai phải gửi trực tiếp hoặc bằng đường bưu điện cho Ngan hang\nNha nước (Cơ quan Thanh tra, giam sat ngan hang) quy định nội bộ được ban\nhanh, sửa đổi, bổ sung hoặc thay thế.\n\n2\\. Việc thực hiện moi giới tiền tệ phải tuan thủ quy định tại Thong tư nay va\ncac quy định phap luật khac co lien quan.\n\n3\\. Co it nhất một ben khach hang được moi giới tiền tệ la tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai thanh lập va hoạt động theo Luật cac tổ chức\ntin dụng.\n\n4\\. Đảm bảo trung thực, khach quan, vi lợi ich hợp phap của khach hang:\n\na) Thong tin về giao dịch được moi giới tiền tệ va thong tin khac được khach\nhang cho phep cung cấp phải được phản anh đầy đủ, chinh xac;\n\nb) Khong được cung cấp thong tin sai lệch hoặc can thiệp dưới mọi hinh thức\nnhằm lam sai lệch thong tin dẫn đến khach hang đanh gia khong chinh xac về\ngiao dịch được moi giới tiền tệ va/hoặc ảnh hưởng tới lợi ich hợp phap của\nkhach hang;\n\n5\\. Khong cung cấp thong tin lien quan đến khach hang va giao dịch được moi\ngiới tiền tệ cho ben thứ ba, trừ trường hợp co yeu cầu của cơ quan nha nước co\nthẩm quyền theo quy định của phap luật hoặc được sự chấp thuận của khach hang.\n\n6\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai khong được đồng thời\nvừa la ben moi giới, vừa la một ben thực hiện giao dịch được moi giới tiền tệ\nvới khach hang.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về vấn đề nguyen tắc moi giới\ntiền tệ. Để biết them thong tin chi tiết bạn nen tham khảo tại Thong tư\n17/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 349}}