{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0F77-hd-hoi-phieu-nhan-no-la-gi-hoi-phieu-nhan-no-khong-ghi-dia-diem-phat-hanh-thi-co-gia-tri-khong.html", "md": "**Cho t oi hỏi: Hối phiếu nhận nợ la gi? Hối phiếu nhận nợ khong ghi địa điểm\nphat hanh thi co gia trị khong? Cau hỏi từ anh Tan - Ca Mau **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ối phiếu nhận nợ la gi? **\n  * **H ối phiếu nhận nợ khong ghi địa điểm phat hanh thi co gia trị khong?**\n  * **Vi ệc thanh toan hối phiếu nhận nợ được coi la hoan thanh trong trường hợp nao?**\n\n## **H ối phiếu nhận nợ la gi? **\n\nTheo khoản 3 Điều 4 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=A=dsbGRWODWk)\nco neu cụ thể như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ sau đay được hiểu như sau:\n\n> 1\\. Cong cụ chuyển nhượng la giấy tờ co gia ghi nhận lệnh thanh toan hoặc\n> cam kết thanh toan khong điều kiện một số tiền xac định vao một thời điểm\n> nhất định.\n\n> 2\\. Hối phiếu đoi nợ la giấy tờ co gia do người ký phat lập, yeu cầu người\n> bị ký phat thanh toan khong điều kiện một số tiền xac định khi co yeu cầu\n> hoặc vao một thời điểm nhất định trong tương lai cho người thụ hưởng.\n\n> 3\\. Hối phiếu nhận nợ la giấy tờ co gia do người phat hanh lập, cam kết\n> thanh toan khong điều kiện một số tiền xac định khi co yeu cầu hoặc vao một\n> thời điểm nhất định trong tương lai cho người thụ hưởng.\n\n> ...\n\nTheo đo, [hối phiếu](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=h%E1%BB%91i+phi%E1%BA%BFu) nhận nợ được hiểu la giấy tờ co\ngia do người phat hanh lập, cam kết thanh toan khong điều kiện một số tiền xac\nđịnh khi co yeu cầu hoặc vao một thời điểm nhất định trong tương lai cho người\nthụ hưởng.\n\n![Hối phiếu nhận nợ là gì? Hối phiếu nhận nợ không ghi địa điểm phát hành thì\ncó giá trị\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/10042024/hoi-\nphieu.jpg)\n\n_H ối phiếu nhận nợ la gi? Hối phiếu nhận nợ khong ghi địa điểm phat hanh thi\nco gia trị khong? (Hinh từ Internet)_\n\n## **H ối phiếu nhận nợ khong ghi địa điểm phat hanh thi co gia trị khong?**\n\nCăn cứ tại điểm b khoản 2 Điều 53 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODFNdzWk)\nquy định về nội dung của hối phiếu nhận nợ như sau:\n\n> **Đ iều 53. Nội dung của hối phiếu nhận nợ**\n\n> 1\\. Hối phiếu nhận nợ co cac nội dung sau đay:\n\n> a) Cụm từ \"Hối phiếu nhận nợ\" được ghi tren mặt trước của hối phiếu nhận nợ;\n\n> b) Cam kết thanh toan khong điều kiện một số tiền xac định;\n\n> c) Thời hạn thanh toan;\n\n> d) Địa điểm thanh toan;\n\n> đ) Ten đối với tổ chức hoặc họ, ten đối với ca nhan của người thụ hưởng được\n> người phat hanh chỉ định hoặc yeu cầu thanh toan hối phiếu nhận nợ theo lệnh\n> của người thụ hưởng hoặc yeu cầu thanh toan hối phiếu cho người cầm giữ;\n\n> **e) Địa điểm va ngay ký phat hanh;**\n\n> g) Ten đối với tổ chức hoặc họ, ten đối với ca nhan, địa chỉ va chữ ký của\n> người phat hanh.\n\n> 2\\. Hối phiếu nhận nợ **kh ong co gia trị nếu thiếu một trong cac nội dung\n> quy định tại khoản 1 Điều nay, trừ cac trường hợp sau đay:**\n\n> **a) Tr ường hợp địa điểm thanh toan khong được ghi tren hối phiếu nhận nợ\n> thi địa điểm thanh toan la địa chỉ của người phat hanh.**\n\n> b) Trường hợp địa điểm phat hanh khong được ghi tren hối phiếu nhận nợ thi\n> địa điểm phat hanh la địa chỉ của người phat hanh.\n\n> 3\\. Khi số tiền tren hối phiếu nhận nợ được ghi bằng số khac với số tiền ghi\n> bằng chữ thi số tiền ghi bằng chữ co gia trị thanh toan. Trong trường hợp số\n> tiền tren hối phiếu nhận nợ được ghi hai lần trở len bằng chữ hoặc bằng số\n> va co sự khac nhau thi số tiền co gia trị nhỏ nhất được ghi bằng chữ co gia\n> trị thanh toan.\n\n> 4\\. Trong trường hợp hối phiếu nhận nợ khong co đủ chỗ để viết, hối phiếu\n> nhận nợ đo co thể co them tờ phụ đinh kem. Tờ phụ đinh kem được sử dụng để\n> ghi nội dung bảo lanh, chuyển nhượng, cầm cố, nhờ thu. Người đầu tien lập tờ\n> phụ phải gắn liền tờ phụ với hối phiếu nhận nợ va ký ten tren chỗ giap lai\n> giữa tờ phụ va hối phiếu nhận nợ.\n\nTheo đo, hối phiếu nhận nợ phải đảm bảo co cac nội dung sau đay:\n\n\\- Cụm từ \"Hối phiếu nhận nợ\" được ghi tren mặt trước của hối phiếu nhận nợ;\n\n\\- Cam kết thanh toan khong điều kiện một số tiền xac định;\n\n\\- Thời hạn thanh toan;\n\n\\- Địa điểm thanh toan;\n\n\\- Ten đối với tổ chức hoặc họ, ten đối với ca nhan của người thụ hưởng được\nngười phat hanh chỉ định hoặc yeu cầu thanh toan hối phiếu nhận nợ theo lệnh\ncủa người thụ hưởng hoặc yeu cầu thanh toan hối phiếu cho người cầm giữ;\n\n\\- Địa điểm va ngay ký phat hanh;\n\n\\- Ten đối với tổ chức hoặc họ, ten đối với ca nhan, địa chỉ va chữ ký của\nngười phat hanh.\n\nTuy nhien, tại khoản 2 Điều 53 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODFNdzWk),\ntrong trường hợp địa điểm phat hanh khong được ghi tren hối phiếu nhận nợ thi\nđịa điểm phat hanh la địa chỉ của người phat hanh.\n\nNhư vậy, trường hợp khong ghi địa điểm phat hanh thi vẫn sẽ co gia trị đối với\nhối phiếu nhận nợ.\n\n## **Vi ệc thanh toan hối phiếu nhận nợ được coi la hoan thanh trong trường\nhợp nao?**\n\nCăn cứ Điều 56 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODFOZzWk)\nquy định về nội dung của hối phiếu nhận nợ như sau:\n\n> **Đ iều 56. Hoan thanh thanh toan hối phiếu nhận nợ**\n\n> Việc thanh toan hối phiếu nhận nợ được coi la hoan thanh trong cac trường\n> hợp sau đay:\n\n> 1\\. Khi người phat hanh trở thanh người thụ hưởng của hối phiếu nhận nợ vao\n> ngay đến hạn thanh toan hoặc sau ngay đo;\n\n> 2\\. Người phat hanh đa thanh toan toan bộ số tiền ghi tren hối phiếu nhận nợ\n> cho người thụ hưởng;\n\n> 3\\. Người thụ hưởng huỷ bỏ hối phiếu nhận nợ.\n\nNhư vậy, việc thanh toan hối phiếu nhận nợ được coi la hoan thanh trong cac\ntrường hợp sau đay:\n\n\\- Khi người phat hanh trở thanh người thụ hưởng của hối phiếu nhận nợ vao\nngay đến hạn thanh toan hoặc sau ngay đo;\n\n\\- Người phat hanh đa thanh toan toan bộ số tiền ghi tren hối phiếu nhận nợ\ncho người thụ hưởng;\n\n\\- Người thụ hưởng huỷ bỏ hối phiếu nhận nợ.\n\nTran trọng!\n\n", "extras": {"page": 14}}