{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/574BF-hd-duoc-dung-cccd-ma-vach-de-lam-the-ngan-hang-khong.html", "md": "**T oi muốn mở thẻ ngan hang mới, ma hiện tại toi vẫn chưa đổi CCCD sang loại\ngắn chip. Vậy co được dung CCCD hiện tại để mở thẻ hay khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Được dung CCCD ma vạch để lam thẻ ngan hang khong?\n  * 2\\. Độ tuổi để mở thẻ Ngan hang\n\n## 1\\. Được dung CCCD ma vạch để lam thẻ ngan hang khong?\n\nCăn cứ Điều 4 Thong tư 06/2021/TT-BCA co quy định về gia trị sử dụng của thẻ\nCCCD mẫu cũ như sau:\n\n- Thong tư nay co hiệu lực thi hanh kể từ ngay 23 thang 01 năm 2021 va thay thế Thong tư số 61/2015/TT-BCA ngay 16 thang 11 năm 2015 của Bộ trưởng Bộ Cong an quy định về mẫu thẻ Căn cước cong dan, Thong tư số 33/2018/TT-BCA ngay 10 thang 10 năm 2018 sửa đổi, bổ sung một số điều của Thong tư số 61/2015/TT-BCA ngay 16 thang 11 năm 2015 của Bộ trưởng Bộ Cong an quy định về mẫu thẻ Căn cước cong dan.\n\n- Thẻ Căn cước cong dan đa được cấp trước ngay Thong tư nay co hiệu lực vẫn co gia trị sử dụng đến hết thời hạn theo quy định; khi cong dan co yeu cầu thi được đổi sang thẻ Căn cước cong dan theo quy định tại Thong tư nay.\n\n- Cac loại giấy tờ co gia trị phap lý đa phat hanh co sử dụng thong tin từ thẻ Căn cước cong dan được cấp trước ngay Thong tư nay co hiệu lực thi hanh thi vẫn nguyen hiệu lực phap luật.\n\n_**Nh ư vậy, với cac loại CCCD đa được cấp trước đay ma vẫn con thời hạn thi\nvẫn được xai binh thường, khong nhất thiết phải thực hiện việc đổi sang mẫu\nCCCD co gắn chip.**_\n\n_**Do đo, bạn vẫn dung CCCD ma vạch để mở thẻ ngan hang như binh thường.**_\n\n## 2\\. Độ tuổi để mở thẻ Ngan hang\n\nTheo Khoản 1 Điều 16 Thong tư 19/2016/TT-NHNN sửa đổi bởi Khoản 7 Điều 1 Thong\ntư 26/2017/TT-NHNN quy định về độ tuổi được mở thẻ ngan hang như sau:\n\n- Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy định của phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước\n\n- Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng lực hanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước.\n\n_**V ậy bạn đủ tuổi theo quy định tren thi bạn co thể đem CCCD tới ngan hang\nđể thực hiện việc mở thẻ ngan hang theo quy định.**_\n\nTran trọng!\n\n", "extras": {"page": 66}}