{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23C7F-hd-thu-tuc-khieu-nai-cua-khach-hang-vay-duoc-quy-dinh-nhu-the-nao.html", "md": "**Th ủ tục khiếu nại của khach hang vay được quy định như thế nao? Xin chao\ncac anh/chị trong Ban bien tập Thư Ký Luật. Toi co một thắc mắc lien quan tới\nlĩnh vực ngan hang mong được ban bien tập tư vấn. Ban bien tập co thể tư vấn\ngiup toi thủ tục khiếu nại của khach hang vay được quy định như thế nao? Văn\nbản nao quy định điều nay? Mong Ban bien tập tư vấn giup toi. Xin chan thanh\ncam ơn Ban bien tập Thư Ký Luật! Minh Nguyệt (moon***@gmail.com) **\n\nThủ tục khiếu nại của khach hang vay được quy định tại Điều 19 Nghị định\n10/2010/NĐ-CP về hoạt động thong tin tin dụng như sau:\n\n\\- Khi phat hiện thong tin tin dụng co sai sot, khach hang vay gửi khiếu nại\nbằng văn bản kem cac tai liệu lien quan đến Cong ty thong tin tin dụng đề nghị\nchỉnh sửa sai sot. Nếu tổ chức cấp tin dụng đa co quyết định cấp hay khong cấp\ntin dụng tren cơ sở thong tin tin dụng co sai sot bất lợi cho khach hang vay,\nkhach hang vay co thể yeu cầu Cong ty thong tin tin dụng thong bao sai sot đo\nvới ben nhận thong tin tin dụng. Tổ chức cấp tin dụng khi nhận được thong bao\nđinh chinh sai sot của Cong ty thong tin tin dụng phải xem xet lại quyết định\nban đầu va thong bao lại quyết định mới cho khach hang vay biết.\n\n\\- Khi nhận được khiếu nại của khach hang vay theo khoản 1 Điều nay, Cong ty\nthong tin tin dụng phải kiểm tra tren hệ thống của minh va trả lời khiếu nại\ntrong vong 05 ngay lam việc, kể từ ngay nhận được khiếu nại. Nếu sai sot phat\nsinh do qua trinh xử lý thong tin của Cong ty thong tin tin dụng thi Cong ty\nthong tin tin dụng phải thực hiện ngay yeu cầu đinh chinh của khach hang vay.\nTrả lời khiếu nại của Cong ty thong tin tin dụng co thể được gửi qua đường bưu\nđiện hoặc thong qua cac phương tiện điện tử.\n\n\\- Nếu Cong ty thong tin tin dụng xac định sai sot trong thong tin tin dụng\nphat sinh từ thong tin thu thập tại tổ chức cấp tin dụng, Cong ty thong tin\ntin dụng phải trả lời khiếu nại bằng cach neu ro nguồn phat sinh sai sot trong\nthời hạn neu tại khoản 2 Điều nay va chủ động phối hợp với tổ chức cấp tin\ndụng điều chỉnh sai sot trong vong 10 ngay lam việc.\n\n\\- Trong vong 15 ngay lam việc, kể từ ngay nhận được trả lời của Cong ty thong\ntin tin dụng, nếu khong thỏa man với nội dung trả lời khiếu nại, khach hang\nvay co quyền đề nghị Cong ty thong tin tin dụng tổ chức hoa giải.\n\nTrong vong 20 ngay lam việc, kể từ ngay nhận được yeu cầu hoa giải của khach\nhang vay, Cong ty thong tin tin dụng phải tổ chức hoa giải về những nội dung\nkhiếu nại của khach hang vay, thanh phần tham dự gồm: Cong ty thong tin tin\ndụng, khach hang vay va tổ chức cấp tin dụng lien quan.\n\n\\- Nếu khong thỏa man với kết quả hoa giải giữa cac ben hoặc sau 20 ngay kể từ\nngay hết thời hạn trả lời quy định tại khoản 2 hoặc khoản 3 Điều nay ma khong\nnhận được trả lời, khach hang vay co thể tiến hanh cac thủ tục khởi kiện ra\ntrọng tai hoặc toa an theo quy định của phap luật.\n\nTren đay la quy định về thủ tục khiếu nại của khach hang vay. Để hiểu ro hơn\nvề điều nay bạn nen tham khảo them tại Nghị định 10/2010/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 425}}