{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D632-hd-hinh-thuc-gui-bao-cao-giao-dich-co-gia-tri-lon-phai-bao-cao-hien-nay-gom-nhung-gi.html", "md": "**Cho t oi hỏi cac hinh thức bao cao giao dịch co gia trị lớn phải bao cao la\ngi? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ế nao la giao dịch co gia trị lớn phải bao cao theo quy định hiện hanh?**\n  * **H inh thức gửi bao cao giao dịch co gia trị lớn phải bao cao hiện nay gồm những gi?**\n  * **Khi n ao thi giao dịch co gia trị lớn được xem la bất thường va phức tạp?**\n\n## **Th ế nao la giao dịch co gia trị lớn phải bao cao theo quy định hiện\nhanh?**\n\nCăn cứ theo khoản 3 Điều 3 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=o=dsbGRWOHWk)\ngiải thich về giao dịch co gia trị lớn phải bao cao như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 3\\. Giao dịch co gia trị lớn phải bao cao la giao dịch bằng tiền mặt hoặc\n> ngoại tệ tiền mặt được thực hiện một hoặc nhiều lần trong một ngay, co tổng\n> gia trị bằng hoặc vượt mức quy định.\n\n> ...\n\nĐồng thời tại Điều 25 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHlOUTWk)\nquy định về bao cao giao dịch co gia trị lớn phải bao cao như sau:\n\n> **B ao cao giao dịch co gia trị lớn phải bao cao**\n\n> 1\\. Đối tượng bao cao co trach nhiệm bao cao Ngan hang Nha nước Việt Nam khi\n> thực hiện cac giao dịch co gia trị lớn phải bao cao.\n\n> 2\\. Thủ tướng Chinh phủ quyết định mức giao dịch co gia trị lớn phải bao cao\n> phu hợp với điều kiện kinh tế \\- xa hội trong từng thời kỳ.\n\n> 3\\. Thống đốc Ngan hang Nha nước Việt Nam quy định chế độ bao cao về giao\n> dịch co gia trị lớn phải bao cao.\n\nNhư vậy, giao dịch co gia trị lớn phải bao cao la giao dịch bằng tiền mặt được\nthực hiện nhiều lần trong ngay va co tổng gia trị tối thiểu bằng mức quy định\nma đối tượng bao cao phải thực hiện bao cao cho Ngan hang Nha nước Việt Nam\nkhi thực hiện.\n\n![Hình thức gửi báo cáo giao dịch có giá trị lớn phải báo cáo hiện nay gồm\nnhững\ngì?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/03082023/rua-\ntien3.jpg)\n\n_H inh thức gửi bao cao giao dịch co gia trị lớn phải bao cao hiện nay gồm\nnhững gi? (Hinh từ Internet)_\n\n## **H inh thức gửi bao cao giao dịch co gia trị lớn phải bao cao hiện nay gồm\nnhững gi?**\n\nCăn cứ theo Điều 6 [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=I=dsbGRWODWk)\nquy định về chế độ bao cao giao dịch co gia trị lớn phải bao cao như sau:\n\n> **Ch ế độ bao cao giao dịch co gia trị lớn phải bao cao**\n\n> 1\\. Đối tượng bao cao co trach nhiệm bao cao giao dịch co gia trị lớn phải\n> bao cao theo quy định tại khoản 1 Điều 25 Luật Phong, chống rửa tiền cho Cơ\n> quan thực hiện chức năng, nhiệm vụ phong, chống rửa tiền bằng dữ liệu điện\n> tử theo quy định tại khoản 1 Điều 10 Thong tư nay hoặc bao cao bằng văn bản\n> giấy theo Phụ lục I ban hanh kem theo Thong tư nay khi chưa thiết lập được\n> hệ thống cong nghệ thong tin tương thich phục vụ cho việc bao cao.\n\n> 2\\. Trường hợp khach hang nộp ngoại tệ tiền mặt co gia trị lớn để mua đồng\n> Việt Nam hoặc nộp tiền mặt bằng đồng Việt Nam co gia trị lớn để mua ngoại tệ\n> tiền mặt thi chỉ bao cao giao dịch nộp tiền mặt.\n\nNhư vậy, đối tượng bao cao phải bao cao về giao dịch co gia trị lớn bằng dữ\nliệu điện tử cho [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=Ng%C3%A2n+h%C3%A0ng+Nh%C3%A0+n%C6%B0%E1%BB%9Bc)\nViệt Nam.\n\nTrường hợp đối tượng bao cao về giao dịch co gia trị lớn bằng văn bản giấy sẽ\nthực hiện khi chưa thiết lập được hệ thống cong nghệ thong tin tương thich\nphục vụ cho việc bao cao.\n\n## **Khi n ao thi giao dịch co gia trị lớn được xem la bất thường va phức\ntạp?**\n\nCăn cứ theo Điều 8 [Nghị định 19/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZME9UQTTl&mode=Q=dsbGRWODWk)\nquy định về giao dịch co gia trị lớn bất thường hoặc phức tạp như sau:\n\n> **Giao d ịch co gia trị lớn bất thường hoặc phức tạp**\n\n> 1\\. Giao dịch co gia trị lớn bất thường la giao dịch ro rang khong tương\n> xứng với thu nhập hoặc khong phu hợp với mức gia trị giao dịch thường xuyen\n> của khach hang với đối tượng bao cao.\n\n> 2\\. Giao dịch phức tạp la giao dịch khong phu hợp với quy mo, loại hinh va\n> lĩnh vực hoạt động của khach hang hoặc khong phu hợp với tần suất, phương\n> thức va quy mo của cac giao dịch tương đương trong cung nganh, lĩnh vực.\n\nNhư vậy, cac giao dịch co gia trị lớn sẽ được xem la giao dịch lớn bất thường\nva phức tạp khi thuộc cac trường hợp sau:\n\n\\- Đối với giao dịch lớn bất thường: bất kỳ giao dịch nao của khach hang khong\ntương xứng với thu nhập hoặc gia trị giao dịch thường xuyen của họ sẽ được xem\nla giao dịch lớn bất thường.\n\n\\- Đối với giao dịch lớn phức tạp: bất kỳ giao dịch nao khong phu hợp với tinh\nchất hoạt động của khach hang trong lĩnh vực, nganh của họ hoặc cac nganh,\nlĩnh vực tương đương.\n\nTran trọng!\n\n", "extras": {"page": 38}}