{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A15FC-hd-so-huu-cheo-trong-ngan-hang-la-gi-quy-dinh-ve-so-huu-cheo-ngan-hang-hien-nay-nhu-the-nao.html", "md": "**T oi co thắc mắc: Sở hữu cheo trong ngan hang la gi? Quy định về sở hữu cheo\nngan hang hiện nay như thế nao? (Cau hỏi của chị Quyen đến từ thanh phố Đa\nNẵng) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **S ở hữu cheo trong ngan hang la gi? **\n  * **Quy định về sở hữu cheo ngan hang hiện nay như thế nao?**\n  * **C ach tinh gia trị thực của vốn điều lệ, vốn được cấp của ngan hang như thế nao?**\n\n## **S ở hữu cheo trong ngan hang la gi? **\n\nSở hữu cheo trong ngan hang la hiện tượng xảy ra khi hai hoặc nhiều ngan hang\ntương hỗ sở hữu cổ phần của nhau. Điều nay co thể hiểu như sau:\n\n\\- Ngan hang A sở hữu một lượng cổ phần nhất định của Ngan hang B.\n\n\\- Ngan hang B cũng sở hữu một lượng cổ phần nhất định của Ngan hang A.\n\nMức độ sở hữu cheo co thể khac nhau, sẽ theo tỷ lệ phần trăm so với vốn điều\nlệ nhưng phải đảm bảo quy định phap luật. Sở hữu cheo co thể diễn ra giữa cac\nngan hang trong nước, lien doanh, ngan hang nước ngoai, hoặc giữa cac tổ chức\ntai chinh khac.\n\n![Sở hữu chéo trong ngân hàng là gì? Quy định về sở hữu chéo ngân hàng hiện\nnay như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/06052024/so-\nhuu-cheo.jpg)\n\n_S ở hữu cheo trong ngan hang la gi? Quy định về sở hữu cheo ngan hang hiện\nnay như thế nao? (Hinh từ Internet)_\n\n## **Quy định về sở hữu cheo ngan hang hiện nay như thế nao?**\n\nQuy định về sở hữu cheo ngan hang được thể hiện tại [Thong tư 22/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFeE9UUTTk&mode=) Về\ncac giới hạn, tỷ lệ bảo đảm an toan trong hoạt động ma cac ngan hang, chi\nnhanh ngan hang nước ngoai phải thường xuyen duy tri; cụ thể như sau:\n\n**[1]** Giới hạn gop vốn, mua cổ phần đối với ngan hang thương mại, ngan hang\nthương mại va cong ty con, cong ty lien kết của ngan hang thương mại tuan thủ\ngiới hạn gop vốn, mua cổ phần theo quy định tại Điều 103, Điều 129 va Điều 135\n[Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHhNREWk)\n\n _(Theo Điều 18 [Thong tư 22/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFeE9UUTTk&mode=09dsbGRWOHhPQTWk))_\n\n**[2]** Đối với ngan hang thương mại mua, nắm giữ cổ phiếu của [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)\nkhac. Tại thời điểm mua, nắm giữ cổ phiếu của tổ chức tin dụng khac, ngan hang\nthương mại phải đap ứng đầy đủ cac điều kiện sau đay:\n\n\\- Gia trị thực của vốn điều lệ khong thấp hơn vốn điều lệ đa đăng ký.\n\n\\- Đảm bảo cac giới hạn va tỷ lệ bảo đảm an toan quy định tại [Thong tư\n22/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFeE9UUTTk&mode=)\n\n\\- Co tỷ lệ nợ xấu dưới 3%.\n\n\\- Co quy trinh xet duyệt, thẩm định, đanh gia rủi ro đối với việc mua, nắm\ngiữ cổ phiếu của tổ chức tin dụng khac.\n\n\\- Từng khoản mua, nắm giữ cổ phiếu của[ tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)\nkhac phải được Hội đồng quản trị, Hội đồng thanh vien thong qua.\n\n\\- Khong bị xử phạt vi phạm hanh chinh trong hoạt động ngan hang trong thời\ngian 01 năm trước ngay mua, nắm giữ cổ phiếu.\n\n\\- Chủ tịch va thanh vien khac của Hội đồng quản trị, Chủ tịch va thanh vien\nkhac của Hội đồng thanh vien, Tổng giam đốc (Giam đốc), Trưởng Ban va thanh\nvien khac của Ban kiểm soat, cổ đong lớn của ngan hang thương mại, cong ty con\ncủa ngan hang thương mại va người co lien quan của những đối tượng nay khong\nmua, nắm giữ vốn cổ phần co quyền biểu quyết của tổ chức tin dụng đo.\n\n\\- Chủ tịch va thanh vien khac của Hội đồng quản trị, Chủ tịch va thanh vien\nkhac của Hội đồng thanh vien, Tổng giam đốc (Giam đốc), Trưởng Ban va thanh\nvien khac của Ban kiểm soat, cổ đong lớn của ngan hang thương mại, cong ty con\ncủa ngan hang thương mại va người co lien quan của những đối tượng nay khong\nủy thac cho tổ chức khac mua, nắm giữ vốn cổ phần co quyền biểu quyết của tổ\nchức tin dụng đo.\n\nTuy nhien, việc mua, nắm giữ cổ phiếu của tổ chức tin dụng khac của ngan hang\nthương mại được giới hạn như sau:\n\n\\- Ngan hang thương mại chỉ được mua, nắm giữ cổ phiếu tối đa khong qua 02 tổ\nchức tin dụng khac, trừ trường hợp tổ chức tin dụng khac la cong ty con của\nngan hang thương mại đo.\n\n\\- Ngan hang thương mại chỉ được mua, nắm giữ cổ phiếu của một tổ chức tin\ndụng khac dưới 5% vốn cổ phần co quyền biểu quyết của tổ chức tin dụng khac\nđo.\n\n\\- Ngan hang thương mại khong được đề cử người tham gia Hội đồng quản trị tại\ntổ chức tin dụng ma ngan hang thương mại đa mua, nắm giữ cổ phiếu, trừ trường\nhợp tổ chức tin dụng đo la cong ty con của ngan hang thương mại hoặc ngan hang\nthương mại la tổ chức tin dụng hỗ trợ được chỉ định tham gia quản trị, kiểm\nsoat, điều hanh, hỗ trợ tổ chức va hoạt động của tổ chức tin dụng được kiểm\nsoat đặc biệt.\n\n\\- Việc mua, nắm giữ cổ phiếu của một tổ chức tin dụng khac vượt qua 5% vốn cổ\nphần co quyền biểu quyết hoặc ngan hang thương mại khong đap ứng đầy đủ cac\nđiều kiện tại thời điểm mua, nắm giữ cổ phiếu thi được thực hiện trong những\ntrường hợp sau:\n\n\\+ Việc mua, nắm giữ cổ phiếu theo phương an cơ cấu lại tổ chức tin dụng được\nkiểm soat đặc biệt theo quy định tại [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=)\n\n\\+ Được Ngan hang Nha nước chỉ định theo quy định của phap luật.\n\n\\- Trường hợp ngan hang thương mại ban cổ phần của tổ chức tin dụng khac theo\nhinh thức trả chậm, ngan hang thương mại chỉ được chuyển quyền sở hữu đối với\nsố cổ phần tương ứng với số tiền đa được ben mua thanh toan.\n\n_(Theo Điều 19 [Thong tư 22/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFeE9UUTTk&mode=09dsbGRWOHhPUTWk))_\n\n## **C ach tinh gia trị thực của vốn điều lệ, vốn được cấp của ngan hang như\nthế nao?**\n\nTheo quy định tại Điều 6 [Thong tư 22/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFeE9UUTTk&mode=I=dsbGRWODWk),\ncach tinh gia trị thực của vốn điều lệ, vốn được cấp của ngan hang như sau:\n\nGia trị thực của vốn điều lệ, vốn được cấp được xac định bằng vốn điều lệ, vốn\nđược cấp va thặng dư vốn cổ phần, cộng (trừ) lợi nhuận lũy kế chưa phan phối\n(lỗ lũy kế chưa xử lý) được phản anh tren sổ sach kế toan.\n\n_L ưu ý: Ngan hang trong trường hợp nay bao gồm ngan hang thương mại nha nước,\nngan hang hợp tac xa, ngan hang thương mại cổ phần, ngan hang lien doanh, ngan\nhang 100% vốn nước ngoai._\n\nTran trọng!\n\n", "extras": {"page": 11}}