{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4744B-hd-bao-dam-an-toan-von-va-tai-san-cua-quy-bao-lanh-tin-dung.html", "md": "**Xin ch ao, mong Ban bien tập tư vấn giup toi về việc bảo đảm an toan vốn va\ntai sản của Quỹ bảo lanh tin dụng được quy định như thế nao theo phap luật? **\n\nCăn cứ Điều 5 Thong tư 15/2019/TT-BTC quy định về bảo đảm an toan vốn va tai\nsản của Quỹ bảo lanh tin dụng như sau:\n\nQuỹ bảo lanh tin dụng co trach nhiệm thực hiện đầy đủ cac quy định về bảo đảm\nan toan vốn va tai sản của Quỹ, gồm:\n\n1\\. Quản lý va sử dụng vốn, tai sản theo đung mục đich, đung quy định tại Nghị\nđịnh số 34/2018/NĐ-CP của Chinh phủ, Thong tư nay va quy định của phap luật co\nlien quan.\n\n2\\. Mua bảo hiểm tai sản, bảo hiểm rủi ro hoạt động bảo lanh tin dụng va cac\nbảo hiểm khac theo quy định của phap luật.\n\n3\\. Trich lập dự phong rủi ro:\n\na) Trich lập dự phong rủi ro bảo lanh đầy đủ vao chi phi hoạt động của Quỹ\ntheo quy định tại Điều 36 Nghị định số 34/2018/NĐ-CP của Chinh phủ, Thong tư\nnay va quy định của phap luật co lien quan;\n\nb) Trich lập va sử dụng dự phong rủi ro khac theo quy định ap dụng đối với\ndoanh nghiệp.\n\n4\\. Xử lý tổn thất về tai sản theo quy định tại khoản 2 Điều nay, điểm b khoản\n3 Điều 43 Nghị định số 34/2018/NĐ-CP của Chinh phủ va Điều 8 Thong tư nay.\n\n5\\. Tuan thủ đầy đủ cac quy định về đối tượng, điều kiện, phạm vi bảo lanh,\ngiới hạn cấp bảo lanh va cac nội dung lien quan đến hoạt động bảo lanh tin\ndụng của Quỹ theo quy định tại Nghị định số 34/2018/NĐ-CP của Chinh phủ.\n\n6\\. Khong được sử dụng nguồn vốn hoạt động để thực hiện cac mục đich kinh\ndoanh tiền tệ, đầu tư chứng khoan, gop vốn, mua cổ phần doanh nghiệp, kinh\ndoanh bất động sản va cac hoạt động kinh doanh, đầu tư khong được phep khac\n(trừ tiền nhan rỗi của Quỹ được sử dụng theo quy định tại khoản 3 Điều 41 Nghị\nđịnh số 34/2018/NĐ-CP của Chinh phủ).\n\n7\\. Khong được huy động vốn dưới hinh thức nhận tiền gửi của cac tổ chức, ca\nnhan; phat hanh kỳ phiếu, trai phiếu, tin phiếu.\n\n8\\. Thực hiện cac biện phap khac về bảo đảm an toan vốn theo quy định của phap\nluật.\n\nTren đay la nội dung tư vấn.\n\n", "extras": {"page": 127}}