{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4413F86-hd-doi-tien-le-trai-phep-dip-tet-nguyen-dan-se-bi-phat-bao-nhieu-tien.html", "md": "** Đổi tiền lẻ trai phep dịp tết Nguyen đan sẽ bị phạt bao nhieu tiền? Cho toi\nhỏi nếu ca nhan, tổ chức tiến hanh đổi tiền lẻ trai phep vao dịp tết Nguyen\nđan sẽ bị phạt bao nhieu? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ổi tiền lẻ trai phep dịp tết Nguyen đan sẽ bị phạt bao nhieu tiền?**\n  * **L am giả tiền lẻ để đưa ra giao dịch trong dịp tết Nguyen đan co bị truy cứu trach nhiệm hinh sự?**\n  * **R ải tiền lẻ dịp tết Nguyen đan co bị phạt tiền hay khong?**\n\n## **Đ ổi tiền lẻ trai phep dịp tết Nguyen đan sẽ bị phạt bao nhieu tiền?**\n\nTại khoản 5 Điều 30 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHpNQTWk)\nco quy định về mức xử phạt vi phạm hanh chinh đối với hanh vi vi phạm về quản\nlý tiền tệ va kho quỹ như sau:\n\n> **Vi ph ạm quy định về quản lý tiền tệ va kho quỹ**\n\n> ...\n\n> 5\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Thực hiện đổi tiền khong đung quy định của phap luật;\n\n> b) Khong bảo quản tiền mặt, tai sản quý, giấy tờ co gia trong thời gian nghỉ\n> buổi trưa theo quy định của phap luật;\n\n> c) Sử dụng va bảo quản chia khoa cửa kho tiền, gian kho, ket sắt, chia khoa\n> thung đựng tiền tren xe chuyen dung khong theo quy định của phap luật;\n\n> d) Vận chuyển tiền mặt, tai sản quý, giấy tờ co gia khong sử dụng xe chuyen\n> dung nhưng khong co văn bản quy định về quy trinh vận chuyển, bảo vệ, cac\n> biện phap đảm bảo an toan tai sản của cấp co thẩm quyền;\n\n> đ) Khong quy định bằng văn bản điều kiện, quy trinh nhận, giao trả tai sản\n> cho khach hang, trach nhiệm của cac bộ phận co lien quan trong việc đảm bảo\n> an toan tai sản khi lam dịch vụ quản lý, bảo quản tai sản, cho thue tủ, ket\n> an toan va cac dịch vụ ngan quỹ khac.\n\n> ...\n\nkhoản 3 Điều 3 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)\nco quy định về Mức phạt tiền va thẩm quyền phạt tiền như sau:\n\n> **M ức phạt tiền va thẩm quyền phạt tiền:**\n\n> **...**\n\n> 3\\. Mức phạt tiền va thẩm quyền phạt tiền:\n\n> a) Mức phạt tiền tối đa đối với hanh vi vi phạm trong lĩnh vực tiền tệ va\n> ngan hang đối với tổ chức vi phạm la 2.000.000.000 đồng va đối với ca nhan\n> vi phạm la 1.000.000.000 đồng;\n\n> b) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;\n\n> c) Mức phạt tiền đối với hanh vi vi phạm của ca nhan la người lam việc tại\n> quỹ tin dụng nhan dan, tổ chức tai chinh vi mo bằng 10% mức phạt tiền quy\n> định tại Chương II Nghị định nay; mức phạt tiền đối với quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo, đơn vị phụ thuộc của cac tổ chức nay bằng 02\n> lần mức phạt tiền đối với ca nhan la người lam việc tại quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo;\n\n> d) Thẩm quyền phạt tiền của từng chức danh quy định tại Chương III Nghị định\n> nay la thẩm quyền phạt tiền ap dụng đối với ca nhan. Thẩm quyền phạt tiền ap\n> dụng đối với tổ chức bằng 02 lần thẩm quyền phạt tiền ap dụng đối với ca\n> nhan.\n\n> ...\n\n**_Theo đo, hanh vi đổi tiền lẻ trai phep dịp tết Nguyen đan sẽ bị xử phạt vi\nphạm hanh chinh. Đối với ca nhan, mức xử phạt đối với hanh vi nay la từ\n20.000.000 đồng đến 40.000.000 đồng. Đối với tổ chức, mức xử phạt đối với hanh\nvi nay sẽ từ 40.000.000 đồng đến 80.000.000 đồng._**\n\n![Đổi tiền lẻ trái phép dịp tết Nguyên đán sẽ bị phạt bao nhiêu\ntiền?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/HMH/07012023/doi-\ntien-le-001.jpg)\n\n_Đ ổi tiền lẻ trai phep dịp tết Nguyen đan sẽ bị phạt bao nhieu tiền? (Hinh từ\nInternet)_\n\n## **L am giả tiền lẻ để đưa ra giao dịch trong dịp tết Nguyen đan co bị truy\ncứu trach nhiệm hinh sự?**\n\nTại Điều 207 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=M9dsbGRWOHlNRGWk)\nco quy định về tội lam, tang trữ, vận chuyển, lưu hanh tiền giả như sau:\n\n> **T ội lam, tang trữ, vận chuyển, lưu hanh tiền giả**\n\n> 1\\. Người nao lam, tang trữ, vận chuyển, lưu hanh tiền giả, thi bị phạt tu\n> từ 03 năm đến 07 năm.\n\n> 2\\. Phạm tội trong trường hợp tiền giả co trị gia tương ứng từ 5.000.000\n> đồng đến dưới 50.000.000 đồng, thi bị phạt tu từ 05 năm đến 12 năm.\n\n> 3\\. Phạm tội trong trường hợp tiền giả co trị gia tương ứng từ 50.000.000\n> đồng trở len, thi bị phạt tu từ 10 năm đến 20 năm hoặc tu chung than.\n\n> 4\\. Người chuẩn bị phạm tội nay, thi bị phạt cải tạo khong giam giữ đến 03\n> năm hoặc phạt tu từ 01 năm đến 03 năm.\n\n> 5\\. Người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến\n> 100.000.000 đồng hoặc tịch thu một phần hoặc toan bộ tai sản.\n\n**_Theo đo, người lam giả tiền lẻ để đưa ra giao dịch trong dịp tết nguyen\nđang co thể bị truy cứu trach nhiệm hinh sự về tội lam, tang trữ, vận chuyển,\nlưu hanh tiền giả. Hanh vi nay co thể bị phạt tu từ 03 năm đến tu chung than.\nNgười chuẩn bị phạm tội nay, thi bị phạt cải tạo khong giam giữ đến 03 năm\nhoặc phạt tu từ 01 năm đến 03 năm. Ngoai ra, người phạm tội con co thể bị phạt\ntiền từ 10.000.000 đồng đến 100.000.000 đồng hoặc tịch thu một phần hoặc toan\nbộ tai sản._**\n\n## **R ải tiền lẻ dịp tết Nguyen đan co bị phạt tiền hay khong?**\n\nTại Điều 31 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHpNUTWk)\nđược sửa đổi bởi khoản 20 Điều 1 [Nghị định 143/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU5qUTTk&mode=g=dsbGRWOHWk)\nco quy định về xử phạt vi phạm hanh chinh đối với hanh vi vi phạm quy định về\nbảo vệ tiền Việt Nam như sau:\n\n> **Vi ph ạm quy định về bảo vệ tiền Việt Nam**\n\n> 1\\. Phạt cảnh cao đối với một trong cac hanh vi vi phạm sau đay:\n\n> a) Khong thong bao kịp thời cho cơ quan co thẩm quyền khi phat hiện tiền giả\n> loại mới;\n\n> b) Khong thong bao kịp thời cho cơ quan co thẩm quyền khi phat hiện co dấu\n> hiệu tang trữ, lưu hanh, vận chuyển tiền giả;\n\n> c) Bố tri người lam cong tac thu giữ tiền giả, tạm thu giữ tiền nghi giả\n> chưa qua tập huấn về kỹ năng nhận biết tiền thật, tiền giả hoặc chưa qua bồi\n> dưỡng nghiệp vụ giam định tiền;\n\n> d) Khong giao nộp tiền giả theo quy định của phap luật.\n\n> 2\\. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Phat hiện tiền giả nhưng khong thu giữ;\n\n> b) Phat hiện tiền nghi giả nhưng khong tạm giữ;\n\n> c) Khong lập bien bản hoặc thu giữ tiền giả, khong đong dấu, bấm lỗ theo quy\n> định của Ngan hang Nha nước về xử lý tiền giả, tiền nghi giả khi thu giữ\n> tiền giả hoặc tạm giữ tiền nghi giả.\n\n> 3\\. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với hanh vi pha\n> hoại, hủy hoại tiền Việt Nam trai phap luật.\n\n> 4\\. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hanh vi sao\n> chụp, in ấn, sử dụng bố cục, một phần hoặc toan bộ hinh ảnh, chi tiết, hoa\n> văn của tiền Việt Nam khong đung quy định của phap luật\n\n> 5\\. Hinh thức xử phạt bổ sung:\n\n> Tịch thu toan bộ tang vật, phương tiện thực hiện hanh vi vi phạm tại cac\n> khoản 2, 3 va 4 Điều nay, giao cơ quan co thẩm quyền xử lý.\n\n> 6\\. Biện phap khắc phục hậu quả:\n\n> a) Buộc đong dấu, bấm lỗ tiền giả theo đung quy định của Ngan hang Nha nước\n> về xử lý tiền giả, tiền nghi giả đối với hanh vi vi phạm quy định tại điểm c\n> khoản 2 Điều nay;\n\n> b) Buộc tieu hủy toan bộ tang vật, phương tiện được sử dụng để thực hiện\n> hanh vi vi phạm quy định tại khoản 4 Điều nay;\n\n> c) Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\n> hanh vi vi phạm quy định tại khoản 4 Điều nay.\n\n**_Theo đo, hanh vi rải tiền lẻ vao dịp tết Nguyen đan co thể được xem la hanh\nvi hủy hoại tiền Việt Nam. Ca nhan vi phạm hanh vi nay co thể bị phạt từ\n10.000.000 đồng đến 15.000.000 đồng._**\n\nTran trọng!\n\n", "extras": {"page": 48}}