{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A80C-hd-se-bi-thu-hoi-giay-phep-neu-to-chuc-tin-dung-khong-khai-truong.html", "md": "**S ẽ bị thu hồi Giấy phep nếu tổ chức tin dụng khong khai trương? Tổ chức tin\ndụng khi sap nhập thi co bị thu hồi Giấy phep đa cấp trước đo khong? Kế toan\ntrưởng trong tổ chức tin dụng phải đap ứng cac tieu chuẩn va điều kiện nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Sẽ bị thu hồi Giấy phep nếu tổ chức tin dụng khong khai trương?\n  * Tổ chức tin dụng khi sap nhập thi co bị thu hồi Giấy phep đa cấp trước đo khong?\n  * **K ế toan trưởng trong tổ chức tin dụng phải đap ứng cac tieu chuẩn va điều kiện nao?**\n\n> ## Sẽ bị thu hồi Giấy phep nếu tổ chức tin dụng khong khai trương?\n>\n> Xin hỏi: Một tổ chức tin dụng đa được cấp Giấy phep nhưng sau hơn 1 năm, ma\n> khong tiến hanh việc khai trương thi Ngan hang nha nước co thể thu hồi Giấy\n> phep đo khong?\n\n**Tr ả lời:**\n\nCăn cứ Khoản 3 Điều 26 Luật cac tổ chức tin dụng 2010 quy định như sau:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai, văn phong đại diện của tổ\nchức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang phải\ntiến hanh khai trương hoạt động trong thời hạn 12 thang, kể từ ngay được cấp\nGiấy phep; qua thời hạn nay ma khong khai trương hoạt động thi Ngan hang Nha\nnước thu hồi Giấy phep.\n\n_**Nh ư vậy, nếu tổ chức tin dụng đo đa được cấp Giấy phep ma trong thời hạn\n12 thang khong khai trường (trường hợp của bạn đề cập đa sau hơn 12 thang). Do\nvậy, Ngan hang Nha nước sẽ thu hồi Giấy phep nay.**_\n\n> ## Tổ chức tin dụng khi sap nhập thi co bị thu hồi Giấy phep đa cấp trước đo\n> khong?\n>\n> Đối với tổ chức tin dụng khi sap nhập thi co bị Ngan hang Nha nước thu hồi\n> Giấy phep đa cấp trước đo hay khong?\n\n**Tr ả lời:**\n\nCăn cứ Điểm b khoản 1 Điều 28 Luật cac tổ chức tin dụng 2010 được sửa đổi bởi\nKhoản 3 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 quy định như sau:\n\nNgan hang Nha nước thu hồi Giấy phep đa cấp trong cac trường hợp sau đay:\n\n- Hồ sơ đề nghị cấp Giấy phep co thong tin gian lận để co đủ điều kiện được cấp Giấy phep;\n\n- Tổ chức tin dụng bị chia, tach, sap nhập, hợp nhất, giải thể, pha sản, chuyển đổi hinh thức phap lý.\n\n_**Nh ư vậy, theo quy định tren khi ma tổ chức tin dụng thực hiện việc sap\nnhập thi Ngan hang Nha nước sẽ thu hồi Giấy phep đa cấp.**_\n\n> ## **K ế toan trưởng trong tổ chức tin dụng phải đap ứng cac tieu chuẩn va\n> điều kiện nao?**\n>\n> Xin hỏi Kế toan trưởng lam quản lý trong tổ chức tin dụng phải đap ứng cac\n> tieu chuẩn va điều kiện nao?\n\n**Tr ả lời:**\n\nCăn cứ Khoản 5 Điều 50 Luật cac tổ chức tin dụng 2010 quy định tieu chuẩn,\nđiều kiện đối với người quản lý, người điều hanh va một số chức danh khac của\ntổ chức tin dụng cụ thể quy định Kế toan trưởng, phải co đủ cac tieu chuẩn,\nđiều kiện sau đay:\n\n- Khong thuộc đối tượng quy định tại khoản 2 Điều 33 của Luật nay; đối với Pho Tổng giam đốc (Pho giam đốc) khong thuộc đối tượng quy định tại khoản 1 Điều 33 của Luật nay;\n\n- Co bằng đại học trở len về một trong cac nganh kinh tế, quản trị kinh doanh, luật hoặc lĩnh vực chuyen mon ma minh sẽ đảm nhiệm; hoặc co bằng đại học trở len ngoai cac nganh, lĩnh vực neu tren va co it nhất 03 năm lam việc trực tiếp trong lĩnh vực ngan hang, tai chinh hoặc lĩnh vực chuyen mon ma minh sẽ đảm nhiệm;\n\n- Cư tru tại Việt Nam trong thời gian đương nhiệm.\n\nTran trọng!\n\n", "extras": {"page": 57}}