{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30D07-hd-doanh-thu-cua-quy-tin-dung-nhan-dan.html", "md": "**Doanh thu c ủa quỹ tin dụng nhan dan được quy định như thế nao? Xin chao Ban\nbien tập Thư Ký Luật, toi la Đức Anh. Toi đang tim hiểu cac quy định lien quan\nđến quỹ tin dụng nhan dan để phục vụ nhu cầu ca nhan. Trong qua trinh tim\nhiểu, toi co một thắc mắc cần Ban bien tập Thư Ký Luật giải đap giup cho toi.\nCho toi hỏi, cac khoản thu nao được xem la doanh thu của quỹ tin dụng nhan\ndan? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được\nsự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! Đức Anh\n(anh*****@gmail.com) **\n\nHoạt động sử dụng vốn, tai sản của quỹ tin dụng nhan dan được quy định tại\nKhoản 1 Điều 5 Thong tư 94/2013/TT-BTC hướng dẫn chế độ tai chinh đối với quỹ\ntin dụng nhan dan do Bộ trưởng Bộ Tai chinh ban hanh. Cụ thể la:\n\nDoanh thu của quỹ tin dụng nhan dan bao gồm cac khoản thu sau:\n\na) Thu từ hoạt động kinh doanh:\n\n\\- Thu lai cho vay khach hang; thu lai tiền gửi; thu khac từ hoạt động tin\ndụng;\n\n\\- Thu lai gop vốn;\n\n\\- Thu từ hoạt động cung ứng dịch vụ chuyển tiền, thực hiện cac nghiệp vụ thu\nhộ, chi hộ cho cac thanh vien;\n\n\\- Thu từ hoạt động kinh doanh khac.\n\nb) Thu khac, gồm:\n\n\\- Thu từ việc nhận ủy thac, lam đại lý một số lĩnh vực lien quan đến hoạt\nđộng ngan hang, quản lý tai sản theo quy định của Ngan hang Nha nước Việt Nam;\n\n\\- Thu từ cung ứng dịch vụ tư vấn về ngan hang, tai chinh cho cac thanh vien;\n\n\\- Thu từ việc nhượng ban, thanh lý tai sản cố định;\n\n\\- Thu từ cac khoản cho vay đa được xử lý bằng dự phong rủi ro (bao gồm cả cac\nkhoản nợ đa được xoa nay đoi được);\n\n\\- Thu cac khoản nợ phải trả nay đa mất chủ hoặc khong xac định được chủ nợ\nđược ghi tăng thu nhập;\n\n\\- Thu tiền phạt khach hang, tiền khach hang bồi thường do vi phạm hợp đồng;\n\n\\- Thu tiền bảo hiểm được bồi thường;\n\n\\- Thu cac khoản thuế đa nộp nay được giảm, được hoan lại;\n\n\\- Thu hoan nhập dự phong đối với cac khoản trich lập dự phong rủi ro thừa (số\nphải trich thấp hơn số đa trich) nhưng khong ghi giảm chi phi theo quy định\ncủa phap luật về trich lập dự phong rủi ro;\n\n\\- Cac khoản thu khac.\n\nTren đay la nội dung tư vấn về doanh thu của quỹ tin dụng nhan dan. Để biết\nthem thong tin chi tiết, bạn nen tham khảo them tại Thong tư 94/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 336}}