{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A12C7-hd-tieu-chuan-giam-dinh-vien-tu-phap-trong-linh-vuc-tien-te-va-ngan-hang-gom-nhung-gi.html", "md": "**Cho t oi hỏi: Tieu chuẩn giam định vien tư phap trong lĩnh vực tiền tệ va\nngan hang gồm những gi? Thủ tục bổ nhiệm như thế nao? (Cau hỏi từ bạn Vinh -\nGia Lai). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ti eu chuẩn giam định vien tư phap trong lĩnh vực tiền tệ va ngan hang gồm những gi?**\n  * **Ai c o thẩm quyền bổ nhiệm, miễn nhiệm giam định vien tư phap ngan hang?**\n  * **Tr inh tự, thủ tục bổ nhiệm, cấp thẻ, miễn nhiệm, thu hồi thẻ giam định vien tư phap trong lĩnh vực tiền tệ, ngan hang ra sao?**\n\n## **Ti eu chuẩn giam định vien tư phap trong lĩnh vực tiền tệ va ngan hang\ngồm những gi?**\n\nCăn cứ taị Điều 5 [Thong tư 14/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVM09EZ3Tk&mode=E=dsbGRWODWk)\nco quy định về tieu chuẩn giam định vien tư phap, người giam định tư phap theo\nvụ việc, theo đo thi tieu chuẩn của giam định vien tư phap như sau:\n\n\\+ Tieu chuẩn quy định tại điểm a khoản 1 Điều 7 [Luật Giam định tư phap\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=A=RReU56WTTV&mode=M=dsbGRWODWk)\nva khong thuộc trường hợp quy định tại khoản 2 Điều 7 [Luật Giam định tư phap\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=A=RReU56WTTV&mode=M=dsbGRWODWk);\n\n\\+ Co trinh độ đại học trở len thuộc một trong cac chuyen nganh tai chinh -\nngan hang; kế toan; kinh tế; luật; cong nghệ thong tin, mỹ thuật, cong nghệ kỹ\nthuật in va cong nghệ hoa học do cơ sở giao dục của Việt Nam đao tạo theo quy\nđịnh của phap luật hoặc do cơ sở giao dục nước ngoai đao tạo va được cong nhận\nđể sử dụng tại Việt Nam;\n\n\\+ Co thời gian hoạt động chuyen mon ở lĩnh vực được đao tạo từ đủ 05 năm trở\nlen tinh từ ngay bổ nhiệm ngạch cong chức, vien chức hoặc ký hợp đồng lao\nđộng, phu hợp với lĩnh vực ma người đo được bổ nhiệm lam giam định vien tư\nphap.\n\n\\+ Cong dan Việt Nam thường tru tại Việt Nam co đủ cac tieu chuẩn quy định tại\nkhoản 1 Điều 5 [Thong tư 14/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVM09EZ3Tk&mode=E=dsbGRWODWk)\nco thể được lựa chọn lam người giam định tư phap theo vụ việc.\n\nTrường hợp người khong co trinh độ đại học nhưng được đao tạo, bồi dưỡng\nchuyen sau về lĩnh vực neu tại Điều 3 [Thong tư 14/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVM09EZ3Tk&mode=o=dsbGRWOHWk)\nva co it nhất 05 năm kinh nghiệm thực tiễn trở len ở lĩnh vực đo thi co thể\nđược lựa chọn lam người giam định tư phap theo vụ việc.\n\n![Tiêu chuẩn giám định viên tư pháp trong lĩnh vực tiền tệ và ngân hàng gồm\nnhững\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang4/giam-\ndinh-vien-tu-phap-tien.jpg)\n\n_Ti eu chuẩn giam định vien tư phap trong lĩnh vực tiền tệ va ngan hang gồm\nnhững gi? (Hinh từ Internet)_\n\n## **Ai c o thẩm quyền bổ nhiệm, miễn nhiệm giam định vien tư phap ngan\nhang?**\n\nCăn cứ tại điểm a khoản 1 Điều 4 [Thong tư 14/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVM09EZ3Tk&mode=A=dsbGRWODWk)\nco quy định về thẩm quyền bổ nhiệm, miễn nhiệm giam định vien tư phap trong\nlĩnh vực tiền tệ va ngan hang như sau:\n\n> **Đ iều 4. Thẩm quyền bổ nhiệm, miễn nhiệm, cấp, thu hồi thẻ giam định vien\n> tư phap; cong nhận, hủy bỏ cong nhận người giam định tư phap theo vụ việc;\n> thanh lập Hội đồng giam định**\n\n> **1\\. Th ống đốc Ngan hang Nha nước:**\n\n> **a) B ổ nhiệm, miễn nhiệm giam định vien tư phap;**\n\n> b) Cấp, thu hồi thẻ giam định vien tư phap;\n\n> c) Cong nhận, hủy bỏ cong nhận người giam định tư phap theo vụ việc đối với\n> người giam định tư phap theo vụ việc của cac đơn vị thuộc Ngan hang Nha\n> nước, trừ Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc trung\n> ương;\n\n> d) Thanh lập Hội đồng giam định.\n\n> 2\\. Giam đốc Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc trung\n> ương cong nhận, hủy bỏ cong nhận người giam định tư phap theo vụ việc tại\n> đơn vị minh.\n\nNhư vậy, Thống đốc Ngan hang Nha nước co thẩm quyền bổ nhiệm, miễn nhiệm giam\nđịnh vien tư phap trong lĩnh vực tiền tệ, ngan hang.\n\n## **Tr inh tự, thủ tục bổ nhiệm, cấp thẻ, miễn nhiệm, thu hồi thẻ giam định\nvien tư phap trong lĩnh vực tiền tệ, ngan hang ra sao?**\n\nCăn cứ tại Điều 7 [Thong tư 14/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVM09EZ3Tk&mode=M=dsbGRWODWk)\nco quy định về trinh tự, thủ tục bổ nhiệm, cấp thẻ, miễn nhiệm, thu hồi thẻ\ngiam định vien tư phap như sau:\n\n\\- Thủ tục bổ nhiệm, cấp thẻ giam định vien tư phap trong lĩnh vực tiền tệ,\nngan hang:\n\n**B ước 1:** Đơn vị thuộc Ngan hang Nha nước lập hồ sơ bổ nhiệm, cấp thẻ giam\nđịnh vien tư phap theo quy định tại khoản 1 Điều 6 [Thong tư 14/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVM09EZ3Tk&mode=I=dsbGRWODWk)\ngửi Vụ Tổ chức can bộ;\n\n**B ước 2:** Trong thời hạn tối đa 07 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Vụ\nTổ chức can bộ trinh Thống đốc Ngan hang Nha nước quyết định bổ nhiệm, cấp thẻ\ngiam định vien tư phap. Trường hợp từ chối, Vụ Tổ chức can bộ co văn bản gửi\nđơn vị đề nghị va neu ro lý do.\n\n\\- Thủ tục miễn nhiệm, thu hồi thẻ giam định vien tư phap trong lĩnh vực tiền\ntệ, ngan hang:\n\n**B ước 1:** Đơn vị thuộc Ngan hang Nha nước lập hồ sơ miễn nhiệm, thu hồi thẻ\ngiam định vien tư phap theo quy định tại khoản 2 Điều 6 [Thong tư 14/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVM09EZ3Tk&mode=I=dsbGRWODWk)\ngửi Vụ tổ chức can bộ;\n\n**B ước 2:** Trong thời hạn tối đa 07 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Vụ\nTổ chức can bộ trinh Thống đốc Ngan hang Nha nước quyết định miễn nhiệm, thu\nhồi thẻ giam định vien tư phap. Trường hợp từ chối, Vụ Tổ chức can bộ co văn\nbản gửi đơn vị đề nghị va neu ro lý do.\n\n**_L ưu ý:_**_Trong th ời hạn tối đa 03 ngay kể từ ngay co quyết định bổ\nnhiệm, miễn nhiệm, Vụ Tổ chức can bộ lập danh sach giam định vien tư phap,\nđiều chỉnh danh sach giam định vien tư phap trinh Thống đốc Ngan hang Nha nước\nký gửi Bộ Tư phap, đồng thời gửi Vụ Truyền thong để thực hiện đăng tải danh\nsach tren Cổng thong tin điện tử Ngan hang Nha nước, gửi Cơ quan Thanh tra,\ngiam sat ngan hang để theo doi._\n\nTran trọng!\n\n", "extras": {"page": 12}}