{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0CCC-hd-cap-tin-dung-la-gi-nhung-ai-se-khong-duoc-cap-tin-dung-tu-0172024.html", "md": "**Cho t oi hỏi: Cấp tin dụng theo Luật Cac tổ chức tin dụng 2024 được hiểu la\ngi? Những ai sẽ khong được cấp tin dụng từ 01/7/2024? Cau hỏi của bạn Minh\nTrang đến từ Ha Nội. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ấp tin dụng la gi?**\n  * **Nh ững ai sẽ khong được cấp tin dụng từ 01/7/2024?**\n  * **T ừ 01/7/2024, ngan hang co được cấp tin dụng cho Kế toan trưởng của ngan hang ma khong co bảo đảm khong?**\n\n## **C ấp tin dụng la gi?**\n\nTheo quy định tại khoản 4 Điều 4 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\n(co hiệu lực thi hanh từ ngay 01/7/2024) co quy định về cấp tin dụng như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 4\\. Cấp tin dụng la việc thỏa thuận để tổ chức, ca nhan sử dụng một khoản\n> tiền hoặc cam kết cho phep sử dụng một khoản tiền theo nguyen tắc co hoan\n> trả bằng nghiệp vụ cho vay, chiết khấu, cho thue tai chinh, bao thanh toan,\n> bảo lanh ngan hang, thư tin dụng va cac nghiệp vụ cấp tin dụng khac.\n\n> ...\n\nNhư vậy, cấp tin dụng theo [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) la\nviệc thỏa thuận để tổ chức, ca nhan sử dụng một khoản tiền hoặc cam kết cho\nphep sử dụng một khoản tiền theo nguyen tắc co hoan trả bằng nghiệp vụ cho\nvay, chiết khấu, cho thue tai chinh, bao thanh toan, bảo lanh ngan hang, thư\ntin dụng va cac nghiệp vụ cấp tin dụng khac.\n\n## **Nh ững ai sẽ khong được cấp tin dụng từ 01/7/2024?**\n\nCăn cứ tại Điều 134 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhNelWk)\nco quy định về cac trường hợp khong được cấp tin dụng như sau:\n\n> **Đ iều 134. Những trường hợp khong được cấp tin dụng**\n\n> 1\\. [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung), chi nhanh ngan hang nước ngoai khong được cấp tin dụng\n> đối với tổ chức, ca nhan sau đay:\n\n> a) Thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien, thanh vien\n> Ban kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) va\n> chức danh tương đương theo quy định tại Điều lệ của [tổ chức tin\n> dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)\n> đo; Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) của chi nhanh\n> ngan hang nước ngoai đo; phap nhan la cổ đong co người đại diện phần vốn gop\n> la thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat của tổ chức tin\n> dụng la cong ty cổ phần; phap nhan la thanh vien gop vốn, chủ sở hữu của tổ\n> chức tin dụng la cong ty trach nhiệm hữu hạn;\n\n> b) Vợ, chồng, cha, mẹ, con, anh, chị, em của thanh vien Hội đồng quản trị,\n> thanh vien Hội đồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc\n> (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) va chức danh tương đương theo\n> quy định tại Điều lệ của tổ chức tin dụng đo; Tổng giam đốc (Giam đốc), Pho\n> Tổng giam đốc (Pho giam đốc) của chi nhanh ngan hang nước ngoai đo.\n\n> 2\\. Quy định tại khoản 1 Điều nay khong ap dụng đối với quỹ tin dụng nhan\n> dan va trường hợp cấp tin dụng dưới hinh thức phat hanh thẻ tin dụng cho ca\n> nhan.\n\n> 3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cấp tin dụng\n> cho khach hang tren cơ sở bảo đảm của đối tượng quy định tại khoản 1 Điều\n> nay. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được bảo đảm\n> dưới bất kỳ hinh thức nao để tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai khac cấp tin dụng cho đối tượng quy định tại khoản 1 Điều nay.\n\n> 4\\. Tổ chức tin dụng khong được cấp tin dụng cho doanh nghiệp hoạt động\n> trong lĩnh vực kinh doanh chứng khoan la cong ty con, cong ty lien kết của\n> tổ chức tin dụng đo.\n\n> 5\\. Tổ chức tin dụng khong được cấp tin dụng tren cơ sở nhận bảo đảm bằng cổ\n> phiếu của tổ chức tin dụng hoặc cong ty con, cong ty lien kết của tổ chức\n> tin dụng đo.\n\n> 6\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cấp tin dụng\n> để gop vốn, mua cổ phần của tổ chức tin dụng.\n\n> 7\\. Việc cấp tin dụng quy định tại cac khoản 1, 3, 4, 5 va 6 Điều nay bao\n> gồm cả hoạt động mua, nắm giữ, đầu tư vao trai phiếu doanh nghiệp.\n\nNhư vậy, tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cấp tin\ndụng đối với ca nhan sau đay:\n\n\\- La một trong số cac đối tượng sau:\n\n\\+ Thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien, thanh vien\nBan kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) va\nchức danh tương đương theo quy định tại Điều lệ của tổ chức tin dụng đo; Tổng\ngiam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) của chi nhanh ngan hang\nnước ngoai đo;\n\n\\+ Phap nhan la cổ đong co người đại diện phần vốn gop la thanh vien Hội đồng\nquản trị, thanh vien Ban kiểm soat của tổ chức tin dụng la cong ty cổ phần;\nphap nhan la thanh vien gop vốn, chủ sở hữu của tổ chức tin dụng la cong ty\ntrach nhiệm hữu hạn;\n\n\\- Vợ, chồng, cha, mẹ, con, anh, chị, em của thanh vien Hội đồng quản trị,\nthanh vien Hội đồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam\nđốc), Pho Tổng giam đốc (Pho giam đốc) va chức danh tương đương theo quy định\ntại Điều lệ của tổ chức tin dụng đo; Tổng giam đốc (Giam đốc), Pho Tổng giam\nđốc (Pho giam đốc) của chi nhanh ngan hang nước ngoai đo.\n\nLưu ý: Quy định khong ap dụng đối với quỹ tin dụng nhan dan va trường hợp cấp\ntin dụng dưới hinh thức phat hanh thẻ tin dụng cho ca nhan.\n\n\\- Khach hang tren cơ sở bảo đảm của đối tượng quy định tại khoản 1 Điều 134\n[Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhNelWk).\n\n![Những ai sẽ không được cấp tín dụng từ\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/khong-\ncap-tin-dung.jpg)\n\n_Nh ững ai sẽ khong được cấp tin dụng từ 01/7/2024? (Hinh từ Internet)_\n\n## **T ừ 01/7/2024, ngan hang co được cấp tin dụng cho Kế toan trưởng của ngan\nhang ma khong co bảo đảm khong?**\n\nCăn cứ tại điểm b khoản 1 Điều 135 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=U9dsbGRWOHhNelWk)\nco quy định như sau:\n\n> **Đ iều 135. Hạn chế cấp tin dụng**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cấp tin dụng\n> khong co bảo đảm, cấp tin dụng với điều kiện ưu đai cho tổ chức, ca nhan sau\n> đay:\n\n> a) Tổ chức kiểm toan, kiểm toan vien đang kiểm toan tại tổ chức tin dụng,\n> chi nhanh ngan hang nước ngoai đo; người ra quyết định thanh tra, thanh vien\n> Đoan thanh tra, người giam sat hoạt động đoan thanh tra đang thanh tra tại\n> chinh tổ chức tin dụng, chi nhanh ngan hang nước ngoai đo;\n\n> b) Kế toan trưởng của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đo;\n> Chủ tịch, thanh vien khac của Hội đồng quản trị, Trưởng ban, thanh vien khac\n> của Ban kiểm soat, Giam đốc, Pho giam đốc của quỹ tin dụng nhan dan đo;\n\n> ...\n\nNhư vậy, từ 01/7/2024, ngan hang khong được cấp tin dụng cho Kế toan trưởng\ncủa ngan hang ma khong co bảo đảm.\n\nTran trọng!\n\n", "extras": {"page": 14}}