{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4C2A9-hd-to-chuc-tai-chinh-vi-mo-khai-truong-hoat-dong-chi-nhanh-phong-giao-dich-khi-dap-ung-yeu-cau-nao.html", "md": "**Xin ch ao, toi đang tim hiểu cac quy định về mạng lưới hoạt động của tổ chức\ntai chinh vi mo. Cho toi hỏi theo quy định mới hiện nay thi tổ chức tai chinh\nvi mo khai trương hoạt động chi nhanh, phong giao dịch khi đap ứng yeu cầu\nnao? Xin giải đap giup toi. **\n\nTheo quy định tại Khoản 1 Điều 17 Thong tư 19/2019/TT-NHNN (co hiệu lực ngay\n01/01/2020) thi Tổ chức tai chinh vi mo khai trương hoạt động chi nhanh, phong\ngiao dịch (bao gồm cả chi nhanh, phong giao dịch của tổ chức tai chinh vi mo\nđược cấp Giấy phep tren cơ sở chuyển đổi đơn vị trực thuộc của chương trinh,\ndự an tai chinh vi mo) khi đap ứng cac yeu cầu sau:\n\n\\- Đa đăng ký hoạt động chi nhanh, phong giao dịch theo quy định của phap luật\nva cong bố thong tin theo quy định tại Điều 18 Thong tư nay;\n\n\\- Co quyền sở hữu hoặc sử dụng hợp phap trụ sở chi nhanh, phong giao dịch;\ntrụ sở co đủ điều kiện bảo đảm an toan tai sản va phu hợp với yeu cầu hoạt\nđộng của chi nhanh, phong giao dịch;\n\n\\- Co kho tiền hoặc ket quỹ đảm bảo an toan theo quy định nội bộ của tổ chức\ntai chinh vi mo;\n\n\\- Co hệ thống cong nghệ thong tin kết nối giữa trụ sở chinh với chi nhanh,\nphong giao dịch, giữa chi nhanh quản lý với phong giao dịch đảm bảo an toan,\nbảo mật va yeu cầu bao cao, thống ke;\n\n\\- Co đủ nhan sự chủ chốt tối thiểu, gồm: Giam đốc chi nhanh, Trưởng phong\ngiao dịch, can bộ kế toan va đội ngũ can bộ nghiệp vụ theo quy định nội bộ của\ntổ chức tai chinh vi mo;\n\n\\- Giam đốc chi nhanh đap ứng cac tieu chuẩn, điều kiện theo quy định của Ngan\nhang Nha nước va quy định nội bộ của tổ chức tai chinh vi mo. Trưởng phong\ngiao dịch đap ứng cac tieu chuẩn, điều kiện theo quy định nội bộ của tổ chức\ntai chinh vi mo;\n\n\\- Co Quy chế quản lý chi nhanh, phong giao dịch đap ứng cac yeu cầu theo quy\nđịnh tại khoản 2 Điều 10 Thong tư nay.\n\nTren đay la quy định về tổ chức tai chinh vi mo khai trương hoạt động chi\nnhanh, phong giao dịch.\n\nTran trọng!\n\n", "extras": {"page": 107}}