{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/254F8-hd-mo-va-su-dung-tai-khoan-thuc-hien-chuong-trinh-thuong-co-phieu-phat-hanh-o-nuoc-ngoai.html", "md": "**M ở va sử dụng tai Khoản thực hiện chương trinh thưởng cổ phiếu phat hanh ở\nnước ngoai được quy định như thế nao? Bạn đọc Tuyen Quang, địa chỉ mail\ntuyenquang****@gmail.com hỏi: Xin chao Ban bien tập Thư Ký Luật, toi co vấn đề\nmuốn hỏi như sau: Toi lam trong hoạt động tai chinh- ngan hang va cũng rất\nquan tam tới cac thong tin phap luật về nội dung nay. Gần đay vi lý do cong\nviệc nen toi co tim hiểu về đầu tư gian tiếp ra nước ngoai. Toi muốn hỏi: Mở\nva sử dụng tai Khoản thực hiện chương trinh thưởng cổ phiếu phat hanh ở nước\nngoai được quy định như thế nao? Va văn bản phap luật nao quy định về điều\nnay? Toi xin cảm ơn va mong sớm nhận được cau trả lời! **\n\nMở va sử dụng tai Khoản thực hiện chương trinh thưởng cổ phiếu phat hanh ở\nnước ngoai được quy định tại Điều 12 Thong tư 10/2016/TT-NHNN hướng dẫn quy\nđịnh tại Nghị định 135/2015/NĐ-CP quy định về đầu tư gian tiếp ra nước ngoai\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Sau khi được Ngan hang Nha nước xac nhận đăng ký thực hiện chương trinh\nthưởng cổ phiếu phat hanh ở nước ngoai, tổ chức thực hiện chương trinh thưởng\ncổ phiếu phải mở 01 (một) tai Khoản thực hiện chương trinh để thực hiện cac\ngiao dịch thu, chi theo quy định tại Khoản 2, Khoản 3 Điều nay.\n\n2\\. Cac giao dịch thu:\n\na) Thu ngoại tệ từ việc ban cổ phiếu ở nước ngoai;\n\nb) Thu ngoại tệ từ việc ban quyền mua cổ phiếu ở nước ngoai;\n\nc) Thu cổ tức va cac thu nhập hợp phap khac lien quan đến chương trinh thưởng\ncổ phiếu phat hanh ở nước ngoai;\n\nd) Thu từ tai Khoản ngoại tệ của người lao động co quốc tịch Việt Nam tham gia\nchương trinh thưởng cổ phiếu phat hanh ở nước ngoai;\n\nđ) Thu ngoại tệ mua từ tổ chức tin dụng được phep cho người lao động co quốc\ntịch Việt Nam tham gia chương trinh thưởng cổ phiếu phat hanh ở nước ngoai.\n\n3\\. Cac giao dịch chi:\n\na) Chi mua cổ phiếu ở nước ngoai;\n\nb) Chi ban ngoại tệ cho tổ chức tin dụng được phep để chuyển sang tai Khoản\nbằng đồng Việt Nam của người lao động co quốc tịch Việt Nam tham gia chương\ntrinh thưởng cổ phiếu phat hanh ở nước ngoai;\n\nc) Chi chuyển sang tai Khoản ngoại tệ của người lao động co quốc tịch Việt Nam\ntham gia chương trinh thưởng cổ phiếu phat hanh ở nước ngoai;\n\nd) Cac Khoản chi phi khac như phi, lệ phi (nếu co).\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về mở va sử dụng tai Khoản\nthực hiện chương trinh thưởng cổ phiếu phat hanh ở nước ngoai, được quy định\ntại Thong tư 10/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay để co thể\nhiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 417}}