{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38E21-hd-dong-tien-giao-dich-trong-mua-ban-no-giua-cong-ty-quan-ly-tai-san-va-to-chuc-tin-dung.html", "md": "** Đồng tiền giao dịch trong mua, ban nợ giữa Cong ty Quản lý tai sản va tổ\nchức tin dụng được quy định như thế nao? Xin chao Ban bien tập. Toi ten Như\nPhương, hiện nay toi đang sống va lam việc tại Binh Phước. Toi cần tim hiểu\nmột số vấn đề về mua, ban nợ giữa Cong ty Quản lý tai sản va tổ chức tin dụng.\nBan bien tập cho toi hỏi: Đồng tiền giao dịch trong mua, ban nợ giữa Cong ty\nQuản lý tai sản va tổ chức tin dụng được quy định như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn. **\n\nTheo quy định tại Điều 6 Thong tư 19/2013/TT-NHNN Quy định về mua, ban va xử\nlý nợ xấu của Cong ty Quản lý tai sản của tổ chức tin dụng Việt Nam do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Đồng tiền được sử dụng trong mua, ban nợ giữa Cong ty Quản lý tai sản va\ntổ chức tin dụng la đồng Việt Nam (sau đay viết tắt la VND).\n\n2\\. Trường hợp Cong ty Quản lý tai sản sử dụng trai phiếu đặc biệt mua khoản\nnợ xấu bằng ngoại tệ của tổ chức tin dụng, tỷ gia VND với ngoại tệ ap dụng để\nquy đổi sang VND như sau:\n\na) Đối với khoản nợ xấu bằng đo la Mỹ (sau đay viết tắt la USD) la tỷ gia binh\nquan lien ngan hang do Ngan hang Nha nước cong bố ap dụng tại thời điểm ký kết\nhợp đồng mua, ban nợ;\n\nb) Đối với khoản nợ xấu bằng ngoại tệ khong phải USD la tỷ gia tinh thuế xuất\nnhập khẩu ap dụng cho ngoại tệ đo do Ngan hang Nha nước cong bố ap dụng tại\nthời điểm ký kết hợp đồng mua, ban nợ.\n\n3\\. Trường hợp Cong ty Quản lý tai sản sử dụng trai phiếu đặc biệt mua khoản\nnợ xấu bằng vang của tổ chức tin dụng thi ap dụng gia quy đổi la gia vang mua\nvao của Cong ty trach nhiệm hữu hạn một thanh vien vang bạc đa quý Sai Gon tại\nthời điểm ký kết hợp đồng mua, ban nợ.\n\nTren đay la nội dung tư vấn về mua, ban nợ giữa Cong ty Quản lý tai sản va tổ\nchức tin dụng. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong\ntư 19/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 236}}