{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D99B-hd-nguyen-tac-mua-va-cho-thue-lai-cua-cong-ty-cho-thue-tai-chinh.html", "md": "**Nguy en tắc mua va cho thue lại của cong ty cho thue tai chinh? Xin chao Ban\nbien tập Thư Ký Luật. Toi ten la Hồng Hải, toi hiện đang la sinh vien của\ntrường Đại học Kinh tế TPHCM. Để hoan thanh bai bao cao về cong ty cho thue\ntai chinh của minh, toi cần them một số thong tin, cụ thể la nguyen tắc mua va\ncho thue lại của cong ty cho thue tai chinh. Toi can biết văn bản nao quy định\nnội dung nay, vi toi khong tim thấy? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! (0909***) **\n\nNguyen tắc mua va cho thue lại của cong ty cho thue tai chinh được quy định\ntại Khoản 1 Điều 36 Thong tư 30/2015/TT-NHNN Quy định việc cấp Giấy phep, tổ\nchức va hoạt động của tổ chức tin dụng phi ngan hang do Thống đốc Ngan hang\nNha nước ban hanh như sau:\n\nNguyen tắc mua va cho thue lại: (Khoản nay được bổ sung bởi Khoản 16 Điều 1\nThong tư 15/2016/TT-NHNN)\n\na) Giao dịch mua va cho thue lại phải thực hiện thong qua hợp đồng mua tai sản\nva hợp đồng cho thue tai chinh giữa Ben mua va cho thue lại va Ben ban va thue\nlại. Hợp đồng mua tai sản co hiệu lực từ thời điểm hợp đồng cho thue tai chinh\nco hiệu lực;\n\nb) Trong giao dịch mua va cho thue lại, Ben mua va cho thue lại nắm giữ quyền\nsở hữu tai sản cho thue va cho thue lại đối với Ben ban va thue lại theo hinh\nthức cho thue tai chinh theo quy định về cho thue tai chinh tại Thong tư nay.\nViệc chuyển quyền sở hữu tai sản từ Ben ban va thue lại sang Ben mua va cho\nthue lại thực hiện theo quy định của phap luật;\n\nc) Ben mua va cho thue lại lựa chọn tai sản va Ben ban va thue lại co khả năng\ntrả nợ để thực hiện giao dịch mua va cho thue lại an toan, hiệu quả.\n\nd) Ben mua va cho thue lại thực hiện mua va cho thue lại bằng đồng Việt Nam\nhoặc ngoại tệ. Việc mua va cho thue lại được thực hiện bằng ngoại tệ khi:\n\n(i) Tai sản mua va cho thue lại la tai sản cho thue tai chinh quy định tại\nkhoản 12 Điều 3 Thong tư nay, được nhập khẩu, thuộc quyền sở hữu hợp phap của\nBen ban va thue lại, đang hoạt động binh thường va khong co tranh chấp;\n\n(ii) Ben ban va thue lại đang co dư nợ bằng ngoại tệ tại ngan hang để nhập\nkhẩu tai sản, hoặc đang con nợ bằng ngoại tệ chưa thanh toan cho Ben cung ứng\nnước ngoai;\n\n(iii) Ben ban va thue lại sử dụng tai sản mua va cho thue lại để phục vụ sản\nxuất, kinh doanh va co đủ ngoại tệ từ nguồn thu sản xuất, kinh doanh để trả nợ\ntiền thue tai chinh;\n\n(iv) Thanh toan tiền mua tai sản mua va cho thue lại bằng ngoại tệ:\n\n\\- Ben mua va cho thue lại tiến hanh mua va cho thue lại khi Ben ban va thue\nlại xuất trinh đầy đủ hồ sơ phap lý về tai sản. Trường hợp ngan hang hoặc Ben\ncung ứng nước ngoai quản lý, nắm giữ hồ sơ lien quan đến tai sản thi Ben mua\nva cho thue lại sẽ thanh toan tiền mua sau khi đa thỏa thuận với ngan hang\nhoặc Ben cung ứng nước ngoai để nhận lại hồ sơ tai sản khi mua lại tai sản mua\nva cho thue lại;\n\n\\- Ben mua va cho thue lại trả trực tiếp tiền mua tai sản mua va cho thue lại\ncho ngan hang hoặc Ben cung ứng nước ngoai bằng ngoại tệ tương ứng với gia trị\ntai sản đa mua. Trường hợp gia mua lại tai sản lớn hơn dư nợ vay ngan hang\nhoặc nợ Ben cung ứng nước ngoai, Ben mua va cho thue lại trả Ben ban va thue\nlại phần chenh lệch bằng đồng Việt Nam theo tỷ gia giao dịch của ngan hang\nthương mại do hai ben lựa chọn tại ngay thanh toan;\n\n(v) Sau khi Ben mua va cho thue lại thanh toan tiền mua tai sản mua va cho\nthue lại, Ben ban va thue lại nhận nợ va thanh toan tiền thue tai chinh bằng\nngoại tệ theo quy định hiện hanh về cho thue tai chinh.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về nguyen tắc mua va cho thue\nlại của cong ty cho thue tai chinh. Để hiểu ro hơn về vấn đề nay bạn nen tham\nkhảo them tại Thong tư 30/2015/TT-NHNN va Thong tư 15/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 359}}