{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32453-hd-thu-tuc-hoan-tra-tien-ky-quy-va-tat-toan-tai-khoan-ky-quy-cua-doanh-nghiep-kinh-doanh-lu-hanh-quoc-te.html", "md": "**Th ủ tục hoan trả tiền ký quỹ va tất toan tai khoản ký quỹ của doanh nghiệp\nkinh doanh lữ hanh quốc tế được quy định như thế nao? Xin chao Ban bien tập\nThư Ký Luật. Toi ten la Hoang Hải, sống tại Tp.HCM. Toi đang cần tim hiểu cac\nquy định lien quan đến việc quản lý tiền ký quỹ của doanh nghiệp kinh doanh lữ\nhanh quốc tế. Cho toi hỏi: Thủ tục hoan trả tiền ký quỹ va tất toan tai khoản\nký quỹ của doanh nghiệp kinh doanh lữ hanh quốc tế được thực hiện ra sao? Văn\nbản nao quy định về vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập Thư\nKý Luật. Toi xin chan thanh cảm ơn Ban bien tập Thư Ký Luật.  **\n\nTheo quy định tại Điều 8 Thong tư 34/2014/TT-NHNN hướng dẫn về quản lý tiền ký\nquỹ của doanh nghiệp kinh doanh lữ hanh quốc tế do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh thi thủ tục hoan trả tiền ký quỹ va tất toan tai khoản\nký quỹ của doanh nghiệp kinh doanh lữ hanh quốc tế được quy định như sau:\n\n1\\. Ngan hang hoan trả số tiền ký quỹ tren tai khoản ký quỹ va tất toan tai\nkhoản ký quỹ cho doanh nghiệp trong cac trường hợp quy định tại khoản 4 Điều\n15 Nghị định 92/2007/NĐ-CP (đa được sửa đổi, bổ sung tại Nghị định số\n180/2013/NĐ-CP).\n\n2\\. Thủ tục hoan trả tiền ký quỹ\n\na) Doanh nghiệp khi co yeu cầu ngan hang hoan trả tiền ký quỹ thực hiện thủ\ntục như sau:\n\n\\- Lập, gửi ngan hang văn bản đề nghị va chứng từ hoan trả tiền ký quỹ theo\nmẫu của ngan hang nhận ký quỹ;\n\n\\- Xuất trinh văn bản của Bộ Văn hoa - Thể thao va Du lịch hoặc quyết định của\ncơ quan cấp giấy chứng nhận đầu tư theo quy định tại khoản 4 Điều 15 Nghị định\n92/2007/NĐ-CP (đa được sửa đổi, bổ sung tại Nghị định số 180/2013/NĐ\\- CP);\n\n\\- Xuất trinh giấy tờ tuy than (chứng minh nhan dan/hộ chiếu con thời hạn) của\nngười đại diện hợp phap của doanh nghiệp. Trường hợp người được ủy quyền thi\nxuất trinh văn bản ủy quyền.\n\nb) Ngan hang nhận ký quỹ co trach nhiệm kiểm tra chứng từ va cac văn bản, giấy\ntờ cần thiết neu tren, nếu hợp phap, hợp lệ thi thực hiện hoan trả tiền ký quỹ\nva tất toan tai khoản ký quỹ cho doanh nghiệp.\n\nTren đay la nội dung tư vấn về thủ tục hoan trả tiền ký quỹ va tất toan tai\nkhoản ký quỹ của doanh nghiệp kinh doanh lữ hanh quốc tế . Để hiểu ro hơn về\nvấn đề nay vui long tham khảo them tại Thong tư 34/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 319}}