{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/328DC-hd-ho-so-de-nghi-cap-giay-phep-thanh-lap-va-hoat-dong-to-chuc-tai-chinh-vi-mo-nho.html", "md": "**H ồ sơ đề nghị cấp Giấy phep thanh lập va hoạt động to chức tai chinh vi mo\nnhỏ được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la\nNguyễn Văn Nhan. Toi đang tim hiểu cac quy định của phap luật lien quan đến\nviệc tổ chức va hoạt động của tổ chức tai chinh quy mo nhỏ tại Việt Nam. Toi\nco thắc mắc cần Ban bien tập Thư Ký Luật giải đap giup toi. Cho toi hỏi, thanh\nphần hồ sơ đề nghị cấp Giấy phep thanh lập va hoạt động to chức tai chinh vi\nmo nhỏ được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản\nphap luật nao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm\nơn! Nguyễn Văn Nhan (nguyennhan*****@gmail.com) **\n\nTheo quy định tại Điều 9 Nghị định 28/2005/NĐ-CP về tổ chức va hoạt động của\ntổ chức tai chinh quy mo nhỏ tại Việt Nam được hướng dẫn bởi Khoản 10 Thong tư\n02/2008/TT-NHNN thi thanh phần hồ sơ đề nghị cấp Giấy phep thanh lập va hoạt\nđộng to chức tai chinh vi mo nhỏ được quy định cụ thể như sau:\n\n10.1. Đơn đề nghị cấp Giấy phep (Phụ lục 1):\n\na) Đối với tổ chức tai chinh quy mo nhỏ được thanh lập dưới hinh thức cong ty\ntrach nhiệm hữu hạn một thanh vien: do người đại diện theo phap luật hoặc\nngười đại diện theo uỷ quyền của tổ chức chinh trị-xa hội ký;\n\nb) Đối với tổ chức tai chinh quy mo nhỏ được thanh lập dưới hinh thức cong ty\ntrach nhiệm hữu hạn hai thanh vien trở len: do cac thanh vien sang lập hoặc\nngười đại diện theo uỷ quyền của thanh vien sang lập ký.\n\n10.2. Dự thảo Điều lệ: Điều lệ của tổ chức tai chinh quy mo nhỏ la văn bản\nchinh xac định cơ cấu tổ chức, quản trị, điều hanh của tổ chức tai chinh quy\nmo nhỏ. Điều lệ đầu tien của tổ chức tai chinh quy mo nhỏ phải được chủ sở hữu\nhoặc cac thanh vien sang lập thong qua va cung ký ten. Nội dung của Điều lệ\nphải phu hợp với cac quy định của phap luật va phải co những nội dung chinh\nnhư sau:\n\na) Ten của tổ chức tai chinh quy mo nhỏ;\n\nb) Địa chỉ trụ sở chinh;\n\nc) Nội dung va phạm vi hoạt động chinh;\n\nd) Vốn điều lệ va phương thức gop vốn;\n\nđ) Quyền va nghĩa vụ của chủ sở hữu hoặc cac thanh vien gop vốn;\n\ne) Thể thức bầu, bổ nhiệm, miễn nhiệm thanh vien Hội đồng quản trị, Tổng Giam\nđốc (Giam đốc) va Ban Kiểm soat;\n\ng) Nhiệm vụ, quyền hạn của Hội nghị thanh vien, Hội đồng quản trị, Ban Kiểm\nsoat va Tổng Giam đốc (Giam đốc);\n\nh) Đại diện theo phap luật của tổ chức tai chinh quy mo nhỏ;\n\ni) Cac nguyen tắc tai chinh, kế toan, kiểm tra, kiểm soat nội bộ, kiểm toan\nnội bộ, quản lý rủi ro, chế độ bao cao va cong khai thong tin;\n\nk) Phương thức phan chia lợi nhuận va xử lý thua lỗ của tổ chức tai chinh quy\nmo nhỏ;\n\nl) Thủ tục giải quyết tranh chấp nội bộ;\n\nm) Thủ tục sửa đổi, bổ sung Điều lệ;\n\nn) Cac trường hợp giải thể va thủ tục giải thể;\n\no) Chữ ký của chủ sở hữu (đối với tổ chức tai chinh quy mo nhỏ một thanh vien)\nhoặc tất cả cac thanh vien sang lập (đối với tổ chức tai chinh quy mo nhỏ co\nhai thanh vien trở len).\n\n10.3. Phương an hoạt động trong ba năm đầu, trong đo neu ro:\n\na) Mục tieu hoạt động của tổ chức tai chinh quy mo nhỏ;\n\nb) Địa ban dự kiến hoạt động; địa điểm dự kiến đặt cac chi nhanh (bao gồm cả\nchi nhanh mới va/hoặc chi nhanh hiện co đối với những tổ chức đa co hoạt động\ntai chinh quy mo nhỏ);\n\nc) Tieu chi đối với khach hang tai chinh quy mo nhỏ va dự kiến số lượng ca\nnhan, hộ gia đinh thoả man cac tieu chi nay trong địa ban dự kiến hoạt động;\n\nd) Cac sản phẩm va dịch vụ dự kiến sẽ cung cấp cho khach hang tai chinh quy mo\nnhỏ, khach hang khac va cac quy định, điều kiện dự kiến đối với từng sản phẩm,\ndịch vụ;\n\nđ) Cơ cấu tổ chức va nhan sự dự kiến ;\n\ne) Thong tin va cong nghệ lien lạc sẽ sử dụng;\n\ng) Hệ thống quản lý rủi ro, bao gồm hệ thống kiểm tra, kiểm soat nội bộ va\nkiểm toan nội bộ;\n\nh) Bảng can đối tai sản, bao cao lai/ lỗ, danh mục cho vay dự bao cho ba năm\ntai chinh kế tiếp;\n\ni) Tac động xa hội dự kiến của tổ chức tai chinh quy mo nhỏ tren địa ban.\n\n10.4. Ý kiến của Uỷ ban Nhan dan cấp tỉnh, thanh phố trực thuộc Trung ương nơi\ndự kiến đặt trụ sở chinh của tổ chức tai chinh quy mo nhỏ về sự cần thiết\nthanh lập tổ chức nay tren địa ban.\n\n10.5. a) Đối với tổ chức tai chinh quy mo nhỏ được thanh lập dưới hinh thức\ncong ty trach nhiệm hữu hạn hai thanh vien trở len: Danh sach thanh vien sang\nlập, mức vốn gop (ghi ro số vốn bằng đồng Việt Nam, bằng ngoại tệ, bằng tai\nsản khac va tỷ lệ gop vốn của từng thanh vien), phương an gop vốn (neu ro\nphương thức, tiến độ gop vốn...), cam kết thực hiện của cac thanh vien sang\nlập va cac giấy tờ kem theo sau đay:\n\n\\- Đối với thanh vien sang lập la ca nhan:\n\n\\+ Bản sao Giấy chứng minh nhan dan, Hộ chiếu hoặc chứng thực ca nhan hợp phap\nkhac;\n\n\\+ Sơ yếu lý lịch (Phụ lục 2 đinh kem);\n\n\\- Đối với thanh vien sang lập la tổ chức được thanh lập va hoạt động tại Việt\nNam:\n\n\\+ Bản sao quyết định hoặc giấy phep thanh lập va hoạt động hoặc tai liệu\ntương đương khac chứng minh việc thanh lập va hoạt động hợp phap tại Việt Nam;\n\n\\+ Giấy chứng nhận đăng ký kinh doanh (đối với doanh nghiệp);\n\n\\+ Văn bản uỷ quyền, Giấy chứng minh minh nhan dan, Hộ chiếu hoặc chứng thực\nca nhan hợp phap khac của người đại diện theo uỷ quyền;\n\n\\+ Điều lệ hiện hanh hoặc tai liệu tương đương khac;\n\n\\+ Bao cao tinh hinh hoạt động của tổ chức trong ba năm gần nhất;\n\n\\+ Một số thong tin cần thiết khac co lien quan: mục đich gop vốn thanh lập tổ\nchức tai chinh quy mo nhỏ; hệ thống quản trị, điều hanh, hệ thống kiểm tra,\nkiểm soat nội bộ va kiểm toan nội bộ;\n\n\\+ Một bản khai chi tiết về mọi hoạt động điều tra hay khởi tố đối với tổ chức\nhoặc neu ro khong bị điều tra hay khởi tố trong vong mười năm gần nhất;\n\n\\+ Một bản khai neu ro về vốn gop hoặc nắm giữ cổ phần của cac thanh vien sang\nlập tại cac tổ chức tin dụng va cac doanh nghiệp khac;\n\nTrường hợp nếu thanh vien sang lập la đơn vị trực thuộc một tập đoan, phải\ncung cấp thong tin về phạm vi hoạt động chinh của tập đoan kem sơ đồ tổ chức\ncủa tập đoan va neu chi tiết trong trường hợp tập đoan co gop vốn va/hoặc nắm\ngiữ cổ phần tại cac tổ chức tin dụng khac.\n\n\\- Đối với thanh vien sang lập la tổ chức nước ngoai:\n\nNgoai cac giấy tờ quy định như đối với thanh vien sang lập la tổ chức được\nthanh lập va hoạt động tại Việt Nam tại Điểm 10.5 Tiết a Khoản nay, tổ chức\nnước ngoai phải nộp:\n\n\\+ Giấy chứng nhận đăng ký kinh doanh hoặc giấy tờ tương đương khac co chứng\nthực của cơ quan nơi tổ chức đo đa đăng ký khong qua ba thang trước ngay nộp\nhồ sơ xin thanh lập va hoạt động tổ chức tai chinh quy mo nhỏ;\n\n\\+ Văn bản của cơ quan nước ngoai co thẩm quyền cho phep tổ chức, ca nhan nước\nngoai được gop vốn thanh lập tổ chức tai chinh quy mo nhỏ tại Việt Nam. Trường\nhợp quy định của nước nguyen xứ khong yeu cầu co văn bản chấp thuận thi tổ\nchức, ca nhan đo phải giải trinh ro đồng thời phải cam kết chịu trach nhiệm về\ntinh xac thực của giải trinh nay.\n\nb) Đối với tổ chức tai chinh quy mo nhỏ được thanh lập dưới hinh thức cong ty\ntrach nhiệm hữu hạn một thanh vien:\n\n\\- Bản sao quyết định hoặc giấy phep thanh lập va hoạt động hoặc tai liệu\ntương đương khac chứng minh việc thanh lập va hoạt động hợp phap tại Việt Nam;\n\n\\- Văn bản uỷ quyền, Giấy chứng minh minh nhan dan, Hộ chiếu hoặc chứng thực\nca nhan hợp phap khac của người đại diện theo uỷ quyền;\n\n\\- Điều lệ hiện hanh hoặc tai liệu tương đương khac;\n\n\\- Một số thong tin cần thiết khac co lien quan: mục đich gop vốn thanh lập tổ\nchức tai chinh quy mo nhỏ; hệ thống quản trị, điều hanh, hệ thống kiểm tra,\nkiểm soat nội bộ va kiểm toan nội bộ.\n\n10.6. Danh sach, sơ yếu lý lịch (Phụ lục 2) va bản sao văn bằng, chứng chỉ\nchứng minh năng lực, trinh độ chuyen mon của thanh vien Hội đồng Quản trị, Ban\nKiểm soat, Tổng Giam đốc (Giam đốc) của tổ chức tai chinh quy mo nhỏ.\n\n10.7. Ngoai hồ sơ quy định tại điểm 10.1 đến 10.6 Khoản nay, tổ chức nộp đơn\nxin thanh lập tổ chức tai chinh quy mo nhỏ phải bổ sung cac bao cao, văn bản\nlien quan đến cac dịch vụ tai chinh quy mo nhỏ đa va đang cung cấp cho khach\nhang như sau:\n\na) Bao cao tom tắt về cơ cấu tổ chức, mạng lưới chi nhanh, tinh hinh tai chinh\nva cac dịch vụ hiện đang cung cấp cho khach hang;\n\nb) Bao cao của hai năm tai chinh gần nhất đa được kiểm toan bởi một tổ chức\nkiểm toan độc lập;\n\nc) Bao cao tinh hinh hoạt động va hiệu quả hoạt động của từng chi nhanh dự\nkiến đề nghị Ngan hang Nha nước cho phep tiếp tục hoạt động sau khi được cấp\nGiấy phep;\n\nd) Cac giấy tờ, văn bản chứng minh số vốn tự co theo quy định tại Khoản 5 điểm\n5.2 tiết a, b, c của Thong tư nay.\n\n10.8. Ngan hang Nha nước được yeu cầu bổ sung thong tin khi xet thấy cần thiết\nnhằm lam ro cac vấn đề lien quan đến điều kiện để được cấp Giấy phep.\n\nTren đay la nội dung tư vấn về thanh phần hồ sơ đề nghị cấp Giấy phep thanh\nlập va hoạt động tổ chức tai chinh quy mo nhỏ. Để biết them thong tin chi\ntiết, bạn nen tham khảo them tại Nghị định 28/2005/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 313}}