{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/310D2-hd-quy-dinh-uy-quyen-cua-cac-thanh-vien-tham-gia-quan-ly-tien-mat-tai-san-quy-giay-to-co-gia-va-kho-tien.html", "md": "**Vi ệc ủy quyền của cac thanh vien tham gia quản lý tiền mặt, tai sản quý,\ngiấy tờ co gia va kho tiền được quy định như thế nao? Chao cac anh/chị trong\nBan bien tập Thư Ký Luật. Toi đang muốn tim hiểu một số nội dung quy định của\nphap luật lien quan đến việc quản lý tiền mặt, giấy tờ co gia, tai sản quý của\ntổ chức tin dụng để phục vụ cho nhu cầu cong việc của minh, nhưng trong qua\ntrinh tim hiểu toi gặp một chut kho khăn. Chinh vi vậy. Mong Ban bien tập vui\nlong giải đap cho toi thắc mắc sau: Quy định ủy quyền của cac thanh vien tham\ngia quản lý tiền mặt, tai sản quý, giấy tờ co gia va kho tiền như thế nao? Văn\nbản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập!\nToi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.  Kiều Ngan\n(ngan***@gmail.com) **\n\nỦy quyền của cac thanh vien tham gia quản lý tiền mặt, tai sản quý, giấy tờ co\ngia va kho tiền được quy định tại Điều 26 Thong tư 01/2014/TT-NHNN quy định về\ngiao nhận, bảo quản, vận chuyển tiền mặt, tai sản quý, giấy tờ co gia do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1. Quy định ủy quyền của Giam đốc:\n\na) Giam đốc được ủy quyền bằng văn bản cho một Pho Giam đốc thực hiện nhiệm vụ\nquản lý tiền mặt, tai sản quý, giấy tờ co gia va kho tiền trong một thời gian\nnhất định. Trường hợp Pho Giam đốc được ủy quyền vắng mặt thi Giam đốc được ủy\nquyền bằng văn bản cho Pho Giam đốc khac thực hiện nhiệm vụ quản lý tiền mặt,\ntai sản quý, giấy tờ co gia va kho tiền.\n\nb) Người được ủy quyền chịu trach nhiệm trước Giam đốc về việc quản lý tiền\nmặt, tai sản quý, giấy tờ co gia, kho tiền theo quy định tại Thong tư nay va\ntheo quy định của phap luật co lien quan.\n\n2. Đối với kho tiền Trung ương:\n\na) Đối với kho tiền Trung ương tại Ha Nội (Kho tiền I) tại 49 Lý Thai Tổ, Cục\ntrưởng Cục Phat hanh va Kho quỹ được ủy quyền bằng văn bản cho một Pho Cục\ntrưởng thực hiện nhiệm vụ quản lý tiền mặt, tai sản quý, giấy tờ co gia va kho\ntiền trong một thời gian nhất định. Trường hợp Pho Cục trưởng được ủy quyền\nvắng mặt thi Cục trưởng Cục Phat hanh va Kho quỹ được ủy quyền bằng văn bản\ncho Pho Cục trưởng khac thực hiện nhiệm vụ quản lý tiền mặt, tai sản quý, giấy\ntờ co gia va kho tiền.\n\nb) Đối với Kho tiền I tại địa điểm Ao Phen, Cục trưởng Cục Phat hanh va Kho\nquỹ được ủy quyền bằng văn bản cho một Pho Cục trưởng hoặc Trưởng kho tiền I\nthực hiện nhiệm vụ quản lý tiền mặt, tai sản quý, giấy tờ co gia va kho tiền\ntrong một thời gian nhất định. Trường hợp người được ủy quyền vắng mặt thi Cục\ntrưởng Cục Phat hanh va Kho quỹ được ủy quyền từng lần bằng văn bản cho Pho\nCục trưởng khac hoặc một Pho Trưởng kho tiền I.\n\nc) Đối với kho tiền Trung ương tại thanh phố Hồ Chi Minh, Chi cục trưởng Chi\ncục Phat hanh va Kho quỹ được ủy quyền bằng văn bản cho một Pho Chi cục trưởng\nChi cục Phat hanh va Kho quỹ thực hiện nhiệm vụ quản lý tiền mặt, tai sản quý,\ngiấy tờ co gia va kho tiền trong một thời gian nhất định. Trường hợp Pho Chi\ncục trưởng được ủy quyền vắng mặt thi Chi cục trưởng Cục Phat hanh va Kho quỹ\nđược ủy quyền bằng văn bản cho Pho Chi cục trưởng khac thực hiện nhiệm vụ quản\nlý tiền mặt, tai sản quý, giấy tờ co gia va kho tiền.\n\nd) Người được ủy quyền theo quy định tại điểm a, b va c Khoản nay chịu trach\nnhiệm trước người ủy quyền về việc quản lý tiền mặt, tai sản quý, giấy tờ co\ngia, kho tiền theo quy định tại Thong tư nay va theo quy định của phap luật co\nlien quan.\n\n3. Trưởng phong Kế toan được ủy quyền bằng văn bản cho Pho trưởng phong thay minh quản lý tiền mặt, tai sản quý, giấy tờ co gia va kho tiền trong một thời gian nhất định (văn bản ủy quyền phải được Giam đốc chấp thuận). Người được ủy quyền chịu trach nhiệm trước Trưởng phong va Giam đốc về quản lý tiền mặt, tai sản quý, giấy tờ co gia va kho tiền theo quy định tại Thong tư nay va theo quy định của phap luật.\n\n4. Mỗi lần thủ kho tiền cần nghỉ lam việc theo chế độ, đi cong tac, đi họp, đi học phải co văn bản đề nghị va được Giam đốc chấp thuận, Giam đốc co văn bản cử người thay thế va tổ chức kiểm ke, ban giao tai sản. Người thay thế chịu trach nhiệm đảm bảo bi mật, an toan tuyệt đối tai sản va hoạt động nghiệp vụ binh thường trong thời gian được giao nhiệm vụ.\n\n5. Khi hết thời hạn ủy quyền va ban giao lại tiền mặt, tai sản quý, giấy tờ co gia, người được ủy quyền phải bao cao cong việc đa lam về quản lý tiền mặt, tai sản quý, giấy tờ co gia, kho tiền cho người ủy quyền. Người được ủy quyền khong được ủy quyền tiếp cho người khac.\n\nNgười thay thế thủ kho tiền thực hiện theo quy định tại Khoản nay.\n\n6. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai quy định việc ủy quyền của Giam đốc, Trưởng phong Kế toan về quản lý tiền mặt, tai sản quý, giấy tờ co gia va kho tiền trong trường hợp đặc biệt khong thể bố tri người được ủy quyền theo quy định tại Khoản 1 va Khoản 3 Điều nay.\n\nTren đay la nội dung tư vấn về việc ủy quyền của cac thanh vien tham gia quản\nlý tiền mặt, tai sản quý, giấy tờ co gia va kho tiền. Để co thể hiểu chi tiết\nhơn về quy định nay bạn vui long tham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 333}}