{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1615-hd-du-tru-ngoai-hoi-nha-nuoc-la-gi-nhu-the-nao-la-thanh-khoan-du-tru-ngoai-hoi-nha-nuoc.html", "md": "**Xin cho t oi hỏi: Dự trữ ngoại hối nha nước, thanh khoản dự trữ ngoại hối\nnha nước la như thế nao theo quy định hiện nay? (Cau hỏi từ anh Vinh - Đa\nNẵng). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **D ự trữ ngoại hối nha nước la gi? Như thế nao la thanh khoản dự trữ ngoại hối nha nước?**\n  * **D ự trữ ngoại hối nha nước được hinh thanh từ cac nguồn nao?**\n  * **M ẫu Bao cao số dư dự trữ ngoại hối nha nước năm 2024 mới nhất?**\n\n## **D ự trữ ngoại hối nha nước la gi? Như thế nao la thanh khoản dự trữ ngoại\nhối nha nước?**\n\nCăn cứ Điều 3 [Nghị định 50/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=pNd016WXTW&mode=o=dsbGRWOHWk)\nquy định về dự trữ ngoại hối nha nước như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Tại Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Dự trữ ngoại hối nha nước la tai sản bằng ngoại hối được thể hiện trong\n> bảng can đối tiền tệ của Ngan hang Nha nước bao gồm:\n\n> a) Dự trữ ngoại hối nha nước chinh thức (sau đay gọi la dự trữ ngoại hối\n> chinh thức) la phần tai sản bằng ngoại hối thuộc sở hữu Nha nước được Chinh\n> phủ giao cho Ngan hang Nha nước trực tiếp quản lý;\n\n> b) Tiền gửi ngoại tệ va vang của cac tổ chức tin dụng, chi nhanh ngan hang\n> nước ngoai (sau đay gọi la tổ chức tin dụng) va Kho bạc Nha nước gửi tại\n> Ngan hang Nha nước;\n\n> c) Cac nguồn ngoại hối khac.\n\n> ...\n\n> 4\\. Thanh khoản dự trữ ngoại hối nha nước la khả năng sẵn sang đap ứng ngoại\n> tệ va vang phục vụ mục tieu điều hanh chinh sach tiền tệ quốc gia, chinh\n> sach tỷ gia va vang, can thiệp thị trường ngoại hối đảm bảo khả năng thanh\n> toan quốc tế va đap ứng cac nhu cầu ngoại hối đột xuất, cấp bach của Nha\n> nước.\n\nNhư vậy, dự trữ ngoại hối nha nước la tai sản bằng ngoại hối được thể hiện\ntrong bảng can đối tiền tệ của Ngan hang Nha nước bao gồm dự trữ ngoại hối\nchinh thức, tiền gửi ngoại tệ va vang của cac tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai va cac nguồn ngoại hối khac.\n\nThanh khoản dự trữ ngoại hối nha nước chinh la khả năng sẵn sang đap ứng ngoại\ntệ va vang cho cac cong việc lien quan tới phục vụ mục tieu điều hanh chinh\nsach tiền tệ quốc gia, tỷ gia va vang, can thiệp thị trường ngoại hối nhằm đảm\nbảo khả năng thanh toan quốc tế va đap ứng cac nhu cầu ngoại hối đột xuất, cấp\nbach của Nha nước.\n\n![Dự trữ ngoại hối nhà nước là gì? Như thế nào là thanh khoản dự trữ ngoại hối\nnhà\nnước?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang5/du-\ntru-ngoai-hoi-nha-nuoc.jpg)\n\n_D ự trữ ngoại hối nha nước la gi? Như thế nao la thanh khoản dự trữ ngoại hối\nnha nước? (Hinh từ Internet)_\n\n## **D ự trữ ngoại hối nha nước được hinh thanh từ cac nguồn nao?**\n\nCăn cứ Điều 5 [Nghị định 50/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=pNd016WXTW&mode=E=dsbGRWODWk)\nquy định về nguồn của hinh thanh dự trữ ngoại hối nha nước như sau:\n\n> **Đ iều 5. Nguồn hinh thanh dự trữ ngoại hối nha nước**\n\n> 1\\. Ngoại hối mua từ ngan sach nha nước va thị trường ngoại hối.\n\n> 2\\. Ngoại hối từ cac khoản vay ngan hang va tổ chức tai chinh quốc tế.\n\n> 3\\. Ngoại hối từ tiền gửi ngoại tệ của Kho bạc Nha nước va cac tổ chức tin\n> dụng.\n\n> 4\\. Ngoại hối mua từ cac khoản sinh lời từ đầu tư dự trữ ngoại hối nha nước.\n\n> 5\\. Ngoại hối từ cac nguồn khac.\n\nNhư vậy, dự trữ ngoại hối nha nước được hinh thanh từ 05 nguồn sau:\n\n\\- Mua từ ngan sach nha nước va thị trường ngoại hối.\n\n\\- Từ cac khoản vay ngan hang va tổ chức tai chinh quốc tế.\n\n\\- Từ tiền gửi ngoại tệ của Kho bạc Nha nước va cac tổ chức tin dụng.\n\n\\- Mua từ cac khoản sinh lời từ đầu tư dự trữ ngoại hối nha nước.\n\n\\- Ngoại hối từ cac nguồn khac.\n\n## **M ẫu Bao cao số dư dự trữ ngoại hối nha nước năm 2024 mới nhất?**\n\nMẫu Bao cao số dư dự trữ ngoại hối nha nước hiện nay được sử dụng la Mẫu tại\nPhụ lục 1 ban hanh kem theo [Thong tư 12/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RneU9UWXTl&mode===JoMWIyNW5YM0JzWHpFPQWT).\n\nTải về Mẫu Bao cao số dư dự trữ ngoại hối nha nước năm 2024 [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang5/mau-\nbao-cao-so-du-du-tru-ngoai-hoi.docx).\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang5/mau-\nbao-cao-so-du-du-tru-ngoai-hoi%20\\(1\\).jpg)\n\n**M ột số lưu ý khi lập Bao cao số dư dự trữ ngoại hối nha nước:**\n\n\\- Tỷ gia để quy đổi từ cac loại ngoại tệ ra USD la tỷ gia do Cục Quản lý dự\ntrữ ngoại hối nha nước nha nước xac định tren cơ sở tỷ gia binh quan của gia\nmua va gia ban được niem yết tren Refinitiv trước 10 giờ sang ngay bao cao.\n\n\\- Gia vang để quy đổi ra USD la gia vang do Cục Quản lý dự trữ ngoại hối nha\nnước nha nước xac định hang ngay.\n\n\\- Cac số liệu trong bao cao la gia trị ghi sổ tren tai khoản kế toan vao ngay\nbao cao.\n\n\\- Chỉ tieu 1.2 va 2.2 phản anh số dư vang quy USD của Quỹ Dự trữ ngoại hối va\nQuỹ Binh ổn tỷ gia va quản lý thị trường vang bao gồm: vang tại kho, vang tren\ntai khoản của Ngan hang Nha nước ở nước ngoai, vang đang tren đường vận\nchuyển.\n\n\\- Chỉ tieu 4 = Chỉ tieu 1 + Chỉ tieu 2 + Chỉ tieu 3.\n\nTran trọng!\n\n", "extras": {"page": 11}}