{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/17365-hd-ngan-hang-co-the-ngung-cho-vay-neu-khong-du-dieu-kien.html", "md": "**Qua C ổng TTĐT Chinh phủ, ong Ngo Doan Luật (tỉnh Đồng Thap), đại diện Cong\nty TNHH Một thanh vien Gốm Tan Mai, phản anh: Đầu năm 2009, Cong ty thực hiện\ndự an cải thiện moi trường cho cac lo gạch thủ cong. Thang 12/2010, dự an nay\nđoạt giải thưởng Quả cầu vang do Quỹ moi trường Lien Hợp Quốc tổ chức. Khi dự\nan được triển khai, Ban quản lý dự an về tiết kiệm năng lượng va moi trường\n(PECSME) bảo lanh vốn vay về Ngan hang TMCP Cong Thương Việt Nam (NHCTVN) -\nChi nhanh Sa Đec va dự an đa được giải ngan. Trong qua trinh giải ngan do co\nsự thay đổi lanh đạo của Ngan hang Cong Thương Sa Đec, dự an khong tiếp tục\nđược giải ngan, vi thế Cong ty rơi vao hoan cảnh kho khăn, khong đủ kinh phi\nđể tiếp tục thực hiện dự an. Ông Luật đề nghị cơ quan chức năng xem xet, tạo\nđiều kiện trong việc giải ngan để Cong ty tiếp tục triển khai dự an. **\n\nCong ty TNHH Một thanh vien Gốm Tan Mai do ong Ngo Doan Luật, Giam đốc co quan\nhệ tin dụng với Ngan hang TMCP Cong Thương Việt Nam (NHCTVN) - Chi nhanh Sa\nĐec, bao gồm vay vốn ngắn hạn va vốn trung dai hạn để đầu tư dự an \"Lo nung\ngạch Gốm lien tục 4 buồng kết hợp Lo khi hoa trấu cong suất thiết kế 22,6m3x4\nbuồng\". Dự an được bảo lanh vay vốn theo Chương trinh bảo lanh vốn vay tiết\nkiệm va hiệu quả năng lượng.\n\nTheo đo, ngay 3/2/2010, NHCTVN - Chi nhanh Sa Đec va Cong ty TNHH MTV Gốm Tan\nMai ký Hợp đồng va Phụ lục Hợp đồng cấp bảo lanh vay vốn theo quy định của\nChương trinh bảo lanh vay vốn tiết kiệm va hiệu quả năng lượng; Gia trị bảo\nlanh tối đa la 1.992 triệu đồng. Thời hạn hiệu lực 48 thang kể từ ngay giải\nngan.\n\nNgay 3/2/2010, NHCTVN - Chi nhanh Sa Đec va Cong ty TNHH MTV Gốm Tan Mai ký\nHợp đồng tin dụng, số tiền cho vay tối đa la 2.400 triệu đồng, thời hạn cho\nvay 48 thang. Tai sản bảo đảm la Bảo lanh vốn vay theo Chương trinh bảo lanh\nvay vốn tiết kiệm va hiệu quả năng lượng, tai sản của ong Ngo Doan Luật, tai\nsản hinh thanh từ vốn vay.\n\nĐến ngay 25/6/2010, NHCTVN - Chi nhanh Sa Đec đa giải ngan 1.866.161.600 đồng\ncho Cong ty để thực hiện Dự an đầu tư theo đung cam kết trong hợp đồng tin\ndụng.\n\nTheo mục e, khoản 8.1, điều 8 quyền va nghĩa vụ của ben A (Ngan hang) tại Hợp\nđồng tin dụng neu tren co quy định: Ngan hang co quyền \"Chấm dứt việc cho vay,\nđiều chỉnh giảm bớt giới hạn cho vay (nếu co) va thu hồi nợ trước hạn khi co\nbất kỳ tai liệu, thong tin nao ma theo ý kiến của ben A cac thong tin đo co\nkhả năng dẫn đến thay đổi bất lợi cho hoạt động SXKD, tai sản, tai chinh của\nben B, lam suy giảm khả năng trả nợ cho ben A\".\n\nTrong qua trinh kiểm tra, giam sat sử dụng vốn vay, đầu tư dự an của Cong ty\nTNHH Gốm Tan Mai, NHCTVN - Chi nhanh Sa Đec đa thấy nhiều vấn đề phat sinh ảnh\nhưởng đến hiệu quả sử dụng vốn, khả năng thu hồi nợ, như: Triển khai thực hiện\ndự an chậm, khong đung với tiến độ ma Cong ty cam kết; Tinh hinh tai chinh của\nCong ty suy giảm, cong nợ đến hạn khong thu hồi được va khong trả được nợ vay\nngắn hạn đến hạn; Tinh hinh hoạt động sản xuất kinh doanh của Cong ty cầm\nchừng...\n\nTừ những lý do tren va để bảo đảm an toan vốn vay, tai sản của Nha nước, nang\ncao hiệu quả sử dụng vốn nen việc NHCTVN - Chi nhanh Sa Đec đa quyết định\nngừng giải ngan va yeu cầu thu hồi nợ trước hạn đối với Cong ty TNHH Gốm Tan\nMai la hoan toan phu hợp với cac điều khoản đa quy định tại Hợp đồng tin dụng\nđa ký kết, theo quy định của NHCTVN va Ngan hang Nha nước, ma khong phải do\nnguyen nhan Chi nhanh thay đổi Ban Lanh đạo nen khong tiếp tục giải ngan cho\nCong ty theo thư phản anh của ong Ngo Doan Luật.\n\n", "extras": {"page": 434}}