{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25C14-hd-hinh-thuc-giam-sat-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**H inh thức giam sat ngan hang được quy định như thế nao? Va căn cứ phap lý ở\nđau? Em xin chao va chuc sức khoẻ cac anh chị trong Ban bien tập Thư Ký Luật.\nGần đay, do nhu cầu cong việc nen em co tim hiểu về hoạt động ngan hang va co\nmột cau hỏi muốn nhờ Ban bien tập tư vấn giup: việc giam sat ngan hang được\nthực hiện với hinh thức ra sao? Rất mong nhận được sự tư vấn từ Ban bien tập.\nXin chan thanh cảm ơn. Thanh Hằng (email: hang***@gmail.com). **\n\nHinh thức giam sat ngan hang đa được quy định cụ thể tại Khoản 2 Điều 23 Nghị\nđịnh 26/2014/NĐ-CP về tổ chức va hoạt động của Thanh tra, giam sat nganh Ngan\nhang.\n\nTheo đo, hinh thức giam sat ngan hang được quy định như sau:\n\na) Giam sat ngan hang được tiến hanh thường xuyen, lien tục thong qua giam sat\nan toan vĩ mo, giam sat an toan vi mo va sử dụng cac phương phap, tieu chuẩn,\ncong cụ giam sat va hệ thống thong tin, bao cao do Thống đốc Ngan hang Nha\nnước quy định;\n\nb) Giam sat an toan vi mo la hinh thức giam sat an toan đối với từng đối tượng\ngiam sat rieng lẻ, được thực hiện tren cơ sở hệ thống xếp hạng, đanh gia đối\ntượng giam sat ngan hang; hệ thống thong tin, bao cao phục vụ giam sat an toan\nvi mo; cac chuẩn mực an toan; hệ thống quy trinh, cong cụ, tieu chuẩn va cac\nkỹ năng phan tich tai chinh, hoạt động; đanh gia, giam sat va cảnh bao cac\nloại rủi ro, vi phạm phap luật của đối tượng giam sat ngan hang;\n\nc) Giam sat an toan vĩ mo la hinh thức giam sat an toan toan bộ hệ thống cac\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai được thực hiện tren cơ sở hệ\nthống chỉ tieu phản anh mức độ lanh mạnh tai chinh va an toan hoạt động; hệ\nthống thong tin, bao cao phục vụ phan tich va giam sat an toan vĩ mo; hệ thống\nphương phap, cong cụ, quy trinh phan tich, giam sat, cảnh bao sự an toan, ổn\nđịnh của hệ thống cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai; bao\ncao định kỳ hoặc đột xuất về an toan va ổn định hệ thống.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về hinh thức giam sat\nngan hang. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại Nghị\nđịnh 26/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 415}}