{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45335-hd-nguyen-tac-va-phuong-phap-xep-hang-ngan-hang.html", "md": "**Theo nh ư toi biết thi sắp tới sẽ co quy định mới về xếp hạng ngan hang. Vậy\nBan tư vấn cho toi hỏi theo quy định mới thi nguyen tắc va phương phap xếp\nhạng ngan hang được quy định như thế nao? Mong sớm nhận được phản hồi từ Ban\ntư vấn. Chan thanh cảm ơn Ban tư vấn rất nhiều! Minh Thanh -\nthanh*****@gmail.com **\n\nNguyen tắc va phương phap xếp hạng ngan hang được quy định tại Điều 4 Thong tư\n52/2018/TT-NHNN quy định về xếp hạng tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, (co hiệu lực\n01/04/2019), theo đo:\n\n1\\. Việc xếp hạng cần đảm bảo phản anh đầy đủ thực trạng hoạt động, rủi ro của\ncac tổ chức tin dụng, chi nhanh ngan hang nước ngoai va tuan thủ đung quy định\ncủa phap luật.\n\n2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được chia thanh cac nhom\nđồng hạng, cụ thể như sau:\n\na) Nhom 1: Ngan hang thương mại co quy mo lớn (tổng gia trị tai sản binh quan\ntheo quý trong năm xếp hạng tren 100.000 tỷ đồng);\n\nb) Nhom 2: Ngan hang thương mại co quy mo nhỏ (tổng gia trị tai sản binh quan\ntheo quý trong năm xếp hạng bằng hoặc thấp hơn 100.000 tỷ đồng);\n\nc) Nhom 3: Chi nhanh ngan hang nước ngoai;\n\nd) Nhom 4: Cong ty tai chinh;\n\nđ) Nhom 5: Cong ty cho thue tai chinh;\n\ne) Nhom 6: Ngan hang hợp tac xa.\n\n3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được xếp hạng theo hệ\nthống tieu chi. Từng tieu chi xếp hạng bao gồm nhom chỉ tieu định lượng va\nnhom chỉ tieu định tinh. Nhom chỉ tieu định lượng đo lường mức độ lanh mạnh\nhoạt động ngan hang tren cơ sở số liệu hoạt động của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai. Nhom chỉ tieu định tinh đo lường mức độ tuan thủ\ncac quy định phap luật của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n4\\. Trọng số của nhom chỉ tieu, trọng số của từng chỉ tieu theo từng nhom đồng\nhạng được xac định tren cơ sở tầm quan trọng của từng nhom chỉ tieu, từng chỉ\ntieu đối với mức độ lanh mạnh hoạt động ngan hang va yeu cầu của cong tac\nthanh tra, giam sat.\n\n5\\. Căn cứ vao mức điểm xếp hạng đạt được, tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được xếp vao một trong cac hạng sau: Tốt (A), Kha (B), Trung\nbinh (C), Yếu (D) hoặc Yếu kem (E).\n\nTren đay la tư vấn về nguyen tắc va phương phap xếp hạng ngan hang. Để biết\nthem thong tin chi tiết bạn hay tham khảo tại Thong tư 52/2018/TT-NHNN. Mong\nrằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 141}}