{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2982D-hd-tinh-minh-bach-cua-phap-nhan-va-thoa-thuan-uy-quyen-trong-phong-chong-rua-tien-duoc-bao-dam-the-nao.html", "md": "**T inh minh bạch của phap nhan va thỏa thuận ủy quyền trong phong, chống rửa\ntiền được bảo đảm thế nao? Chao cac anh, chị trong Ban bien tập Thư Ký Luật.\nToi đang muốn tim hiểu những quy định của phap luật về cac biện phap phong,\nchống rửa tiền. Nen toi co một thắc mắc mong nhận được sự giải đap từ phia\nanh, chị trong Ban bien tập. Tinh minh bạch của phap nhan va thỏa thuận ủy\nquyền trong phong, chống rửa tiền được bảo đảm thế nao? Văn bản nao quy định\nđiều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam\nơn Ban bien tập Thư Ký Luật. Hồng Xuan (xuan***@gmail.com) **\n\nBảo đảm tinh minh bạch của phap nhan va thỏa thuận ủy quyền trong phong, chống\nrửa tiền được quy định tại Điều 11 Nghị định 116/2013/NĐ-CP hướng dẫn Luật\nphong, chống rửa tiền như sau:\n\n1\\. Sở giao dịch chứng khoan theo quy định tại Khoản 1 Điều 18 Luật phong,\nchống rửa tiền co trach nhiệm lưu giữ va cập nhật thong tin sau đay về doanh\nnghiệp niem yết:\n\na) Thong tin cơ bản về doanh nghiệp niem yết: Ten giao dịch đầy đủ va viết\ntắt, địa chỉ đặt trụ sở chinh, ma số thuế, số điện thoại, số fax, lĩnh vực\nhoạt động kinh doanh;\n\nb) Vốn điều lệ;\n\nc) Danh sach người sang lập, cổ đong lớn;\n\nd) Người đại diện theo phap luật;\n\nđ) Chủ sở hữu hưởng lợi;\n\ne) Thong tin khac.\n\n2\\. Cơ quan đăng ký kinh doanh theo quy định tại Khoản 2 Điều 18 Luật phong,\nchống rửa tiền la Sở Kế hoạch va Đầu tư cac tỉnh, thanh phố co trach nhiệm thu\nthập va lưu giữ cac thong tin sau đay về cac doanh nghiệp được thanh lập va\nhoạt động tren địa ban tỉnh, thanh phố:\n\na) Thong tin cơ bản về doanh nghiệp: Ten giao dịch đầy đủ va viết tắt, địa chỉ\nđặt trụ sở chinh, ma số thuế, số điện thoại, số fax, lĩnh vực hoạt động kinh\ndoanh;\n\nb) Vốn phap định, vốn điều lệ, vốn đăng ký;\n\nc) Danh sach người sang lập, cổ đong lớn;\n\nd) Người đại diện theo phap luật;\n\nđ) Chủ sở hữu hưởng lợi;\n\ne) Thong tin khac.\n\n3\\. Tổ chức, ca nhan theo quy định tại Khoản 3 Điều 18 Luật phong, chống rửa\ntiền phải lưu giữ, cập nhật cac thong tin sau đay về khach hang:\n\na) Thong tin về người ủy quyền, người được ủy quyền: Phải bao gồm cac thong\ntin quy định tại Khoản 1, 2, 3 Điều 4 Nghị định nay;\n\nb) Nội dung ủy quyền;\n\nc) Thong tin về chủ sở hữu hưởng lợi theo quy định tại Khoản 2 Điều 5 Nghị\nđịnh nay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về bảo đảm tinh minh\nbạch của phap nhan va thỏa thuận ủy quyền trong phong, chống rửa tiền. Để hiểu\nro chi tiết hơn về điều nay bạn nen tham khảo them tại Nghị định 116/2013/NĐ-\nCP.\n\nTran trọng!\n\n", "extras": {"page": 388}}