{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B2B7-hd-nguyen-tac-cung-cap-san-pham-thong-tin-tin-dung-bao-gom-gi.html", "md": "**Nguy en tắc cung cấp sản phẩm thong tin tin dụng bao gồm gi? Nguyen tắc sử\ndụng sản phẩm thong tin tin dụng gồm những gi? Những hanh vi nao bị cấm trong\nhoạt động cung ứng dịch vụ thong tin tin dụng? Xin được giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Nguyen tắc cung cấp sản phẩm thong tin tin dụng bao gồm gi?\n  * 2. Nguyen tắc sử dụng sản phẩm thong tin tin dụng gồm những gi?\n  * 3. Những hanh vi nao bị cấm trong hoạt động cung ứng dịch vụ thong tin tin dụng?\n\n## 1\\. Nguyen tắc cung cấp sản phẩm thong tin tin dụng bao gồm gi?\n\nCăn cứ Điều 4 Nghị định 58/2021/NĐ-CP quy định nguyen tắc hoạt động cung ứng\ndịch vụ thong tin tin dụng như sau:\n\n> 1\\. Cong ty thong tin tin dụng chỉ thực hiện hoạt động cung ứng dịch vụ\n> thong tin tin dụng sau khi được Ngan hang Nha nước cấp Giấy chứng nhận.\n>\n> 2\\. Hoạt động cung ứng dịch vụ thong tin tin dụng phải tuan thủ quy định\n> phap luật, đảm bảo tinh trung thực, khach quan va khong ảnh hưởng đến quyền,\n> lợi ich hợp phap của cac tổ chức, ca nhan co lien quan.\n>\n> 3\\. Cac thỏa thuận, cam kết trong hoạt động cung ứng dịch vụ thong tin tin\n> dụng quy định tại Nghị định nay phải được lập bằng văn bản hoặc hinh thức\n> khac co gia trị phap lý tương đương văn bản theo quy định của phap luật.\n>\n> 4\\. Cong ty thong tin tin dụng chỉ được thu thập thong tin tin dụng của\n> khach hang vay từ cac tổ chức tham gia khi khach hang vay đồng ý cho tổ chức\n> tham gia nay cung cấp thong tin tin dụng cho cong ty thong tin tin dụng theo\n> Phụ lục I ban hanh kem theo Nghị định nay.\n>\n> 5\\. Nguyen tắc cung cấp sản phẩm thong tin tin dụng:\n>\n> a) Cong ty thong tin tin dụng thực hiện cung cấp sản phẩm thong tin tin dụng\n> theo quy định tại Điều 21 Nghị định nay;\n>\n> b) Cong ty thong tin tin dụng chỉ được cung cấp sản phẩm thong tin tin dụng\n> co thong tin định danh của khach hang vay cho tổ chức tham gia khac khi\n> khach hang vay đồng ý cho tổ chức nay được sử dụng sản phẩm thong tin tin\n> dụng do cong ty thong tin tin dụng cung cấp theo Phụ lục II ban hanh kem\n> theo Nghị định nay, trừ trường hợp tổ chức nay được khach hang vay đồng ý\n> theo quy định tại khoản 4 Điều nay;\n>\n> c) Cong ty thong tin tin dụng khong được cung cấp sản phẩm thong tin tin\n> dụng co thong tin định danh của khach hang vay cho tổ chức, ca nhan khac quy\n> định tại điểm đ khoản 1 Điều 21 Nghị định nay.\n\n## 2. Nguyen tắc sử dụng sản phẩm thong tin tin dụng gồm những gi?\n\nTheo Điều 5 Nghị định 58/2021/NĐ-CP quy định nguyen tắc sử dụng sản phẩm thong\ntin tin dụng như sau:\n\n> 1\\. Sản phẩm thong tin tin dụng được sử dụng cho mục đich quy định tại khoản\n> 1 Điều 21 Nghị định nay. Đối tượng sử dụng khong được sửa đổi sản phẩm thong\n> tin tin dụng va tự chịu trach nhiệm về cac quyết định của minh khi sử dụng\n> sản phẩm thong tin tin dụng.\n>\n> 2\\. Đối tượng sử dụng khong được cung cấp sản phẩm thong tin tin dụng cho\n> ben thứ ba, trừ cac đối tượng quy định tại điểm b khoản 1 Điều 21 Nghị định\n> nay.\n>\n> 3\\. Việc sao chep, sử dụng sản phẩm thong tin tin dụng trong nội bộ đối\n> tượng sử dụng la tổ chức phải đảm bảo phu hợp với nội dung thỏa thuận với\n> cong ty thong tin tin dụng.\n\n## 3. Những hanh vi nao bị cấm trong hoạt động cung ứng dịch vụ thong tin tin\ndụng?\n\n> Theo Điều 6 Nghị định 58/2021/NĐ-CP quy định cac hanh vi bị cấm trong hoạt\n> động cung ứng dịch vụ thong tin tin dụng như sau:\n>\n> 1\\. Thu thập, cung cấp trai phep cac thong tin thuộc phạm vi, danh mục bi\n> mật của Nha nước.\n>\n> 2\\. Cố ý lam sai lệch nội dung thong tin tin dụng, ảnh hưởng đến quyền va\n> lợi ich hợp phap của tổ chức, ca nhan lien quan.\n>\n> 3\\. Trao đổi thong tin tin dụng, cung cấp sản phẩm thong tin tin dụng sai\n> đối tượng, sai mục đich, bất hợp phap.\n>\n> 4\\. Lợi dụng hoạt động cung ứng dịch vụ thong tin tin dụng để tư lợi ca\n> nhan, xam phạm lợi ich của Nha nước, quyền va lợi ich hợp phap của tổ chức,\n> ca nhan.\n>\n> 5\\. Cản trở hoạt động thu thập va sử dụng thong tin tin dụng hợp phap của tổ\n> chức, ca nhan.\n\nTran trọng!\n\n", "extras": {"page": 56}}