{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/256F3-hd-cong-ty-me-bao-lanh-cho-cong-ty-con-vay-von-ngan-hang-duoc-khong.html", "md": "**C ong ty toi la cong ty con co nhu cầu vay vốn, cong ty mẹ co tai sản bảo\nđảm. Hỏi: Cong ty mẹ co thể phat hanh thư bảo lanh (co tai sản bảo đảm) cho\nphia Ngan hang để lam bảo đảm cho mon vay của cong ty toi khong? Gia trị phap\nlý của Thư bảo lanh co ngang với Hợp đồng bảo lanh khong? Mong nhận được tư\nvấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo Khoản 1 Điều 3 Thong tư 07/2015/TT-NHNN Quy định về bảo lanh ngan hang do\nThống đốc Ngan hang Nha nước ban hanh thi: Bảo lanh ngan hang la hinh thức cấp\ntin dụng, theo đo ben bảo lanh cam kết với ben nhận bảo lanh về việc sẽ thực\nhiện nghĩa vụ tai chinh thay cho ben được bảo lanh khi ben được bảo lanh khong\nthực hiện hoặc thực hiện khong đầy đủ nghĩa vụ đa cam kết với ben nhận bảo\nlanh; ben được bảo lanh phải nhận nợ va hoan trả cho ben bảo lanh.\n\nNhư vậy, cong ty mẹ co thể phat hanh thư bảo lanh cho cong ty con vay vốn.\nTrong trường hợp cong ty con khong co khả năng trả nợ vay thi cong ty mẹ co\nnghĩa vụ phải chịu trach nhiệm trả nợ vay.\n\nĐồng thời, Điều 12 Thong tư 07/2015/TT-NHNN quy định:\n\nCam kết bảo lanh la văn bản do ben bảo lanh hoặc ben bảo lanh đối ứng hoặc ben\nxac nhận bảo lanh phat hanh theo một trong cac hinh thức sau:\n\na) Thư bảo lanh la văn bản cam kết của ben bảo lanh với ben nhận bảo lanh về\nviệc ben bảo lanh sẽ thực hiện nghĩa vụ tai chinh thay cho ben được bảo lanh\nkhi ben được bảo lanh khong thực hiện hoặc thực hiện khong đầy đủ nghĩa vụ đa\ncam kết với ben nhận bảo lanh.\n\nTrường hợp bảo lanh đối ứng, xac nhận bảo lanh thi thư bảo lanh bao gồm cả văn\nbản cam kết của ben bảo lanh đối ứng với ben bảo lanh, ben xac nhận bảo lanh\nvới ben nhận bảo lanh;\n\nb) Hợp đồng bảo lanh la văn bản thỏa thuận giữa ben bảo lanh với ben nhận bảo\nlanh va cac ben co lien quan (nếu co) về việc ben bảo lanh sẽ thực hiện nghĩa\nvụ tai chinh thay cho ben được bảo lanh khi ben được bảo lanh khong thực hiện\nhoặc thực hiện khong đầy đủ nghĩa vụ đa cam kết với ben nhận bảo lanh.\n\nTrường hợp bảo lanh đối ứng, xac nhận bảo lanh thi hợp đồng bảo lanh bao gồm\ncả văn bản thỏa thuận giữa ben bảo lanh đối ứng với ben bảo lanh va cac ben\nlien quan khac (nếu co), giữa ben xac nhận bảo lanh với ben nhận bảo lanh va\ncac ben lien quan khac (nếu co).\n\nNhư vậy, về gia trị phap lý thi thư bảo lanh va hợp đồng bảo lanh co trach\nnhiệm ngang nhau. Bạn nen tham khảo chi tiết Thong tư 07/2015/TT-NHNN để nắm\nro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 416}}