{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39107-hd-cac-yeu-cau-ky-thuat-ve-phan-mem-duong-truyen-lien-thong-cho-atm.html", "md": "**C ac yeu cầu kỹ thuật về phần mềm, đường truyền, lien thong cho ATM được quy\nđịnh như thế nao? Xin chao Ban bien tập. Toi ten Hoang Ngan, hiện nay toi đang\nsống va lam việc tại Binh Định. Vi yeu cầu cong việc, toi cần tim hiểu một số\nvấn đề lien quan đến Cac yeu cầu kỹ thuật về phần mềm, đường truyền, lien\nthong cho ATM. Ban bien tập cho toi hỏi: Cac yeu cầu kỹ thuật về phần mềm,\nđường truyền, lien thong cho ATM được quy định như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn. **\n\nTheo quy định tại Điều 8 Thong tư 47/2014/TT-NHNN quy định cac yeu cầu kỹ\nthuật về an toan bảo mật đối với trang thiết bị phục vụ thanh toan thẻ ngan\nhang do Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định\nnhư sau:\n\n1\\. Tổ chức cung cấp dịch vụ ATM phải đảm bảo cac yeu cầu về phần mềm của ATM\n\na) Hệ điều hanh may ATM phải co bản quyền, được hỗ trợ bởi nha cung cấp va\nđược cập nhật bản va lỗi kịp thời;\n\nb) Hệ điều hanh được cai đặt hoặc thiết lập phải đảm bảo phan tach cac quyền\nkhac nhau: quyền được sử dụng thiết bị lưu trữ ngoai; quyền được phep thay đổi\ncấu hinh va chạy cac ứng dụng, dịch vụ;\n\nc) Phần mềm giao dịch tren ATM phải được thiết lập tinh năng thong bao bằng\nhinh ảnh hoặc am thanh để cảnh bao người dung cac biện phap an toan trước khi\nnhập số PIN hoặc để thong bao người dung nhận thẻ, nhận tiền sau khi thực hiện\ngiao dịch;\n\nd) Phần mềm điều khiển thiết bị, phần mềm giao dịch phải được thiết lập cac\ntinh năng chống lại việc lộ thong tin thẻ, thất thoat tiền do sai sot, gian\nlận hoặc do yếu tố lỗi kỹ thuật, cac tinh năng bao gồm:\n\n\\- Khi phần mềm điều khiển thiết bị chi tiền hoặc phần mềm ghi nhật ký giao\ndịch điện tử khong hoạt động, ATM phải tự động dừng hoạt động chức năng rut\ntiền va tự động thong bao lỗi về trung tam;\n\n\\- Phần mềm giao dịch tren ATM phải thiết lập tinh năng bắt buộc người dung\nphải nhập lại số PIN khi thực hiện giao dịch rut tiền tiếp theo; co thong bao\nnhắc nhở người dung cac biện phap an toan trước khi nhập số PIN va nhận thẻ\nsau khi thực hiện giao dịch.\n\n2\\. Yeu cầu đường truyền cho ATM\n\nTổ chức cung cấp dịch vụ ATM thiết lập đường truyền cho ATM phải ngăn chặn\nđược cac truy cập Internet trừ cac kết nối về trung tam để thực hiện giao\ndịch. Việc cập nhật bản va lỗi hệ điều hanh, phần mềm phong chống virus va cac\ncập nhật khac tại ATM phải được thực hiện tại chỗ hoặc thong qua hệ thống tập\ntrung nội bộ.\n\n3\\. Yeu cầu về kết nối lien thong hệ thống thanh toan thẻ\n\nHợp đồng, thỏa thuận kết nối lien thong hệ thống thanh toan thẻ qua ATM phải\nquy định dữ liệu được ma hoa va trach nhiệm của cac ben trong việc đảm bảo\ntinh bi mật của khoa dung cho ma hoa. Khoa dung cho ma hoa phải thay đổi tối\nthiểu 01 lần/năm.\n\nTren đay la nội dung tư vấn về Cac yeu cầu kỹ thuật về phần mềm, đường truyền,\nlien thong cho ATM. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại\nThong tư 47/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 231}}