{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25BFA-hd-bao-cao-ket-qua-thanh-tra-va-ket-luan-thanh-tra-doi-voi-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**B ao cao kết quả thanh tra va kết luận thanh tra đối với tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai được quy định như thế nao? Va căn cứ phap lý ở\nđau? Xin chao Ban bien tập Thư Ký Luật, toi ten la Trần Thanh Nhan (email:\nnhan***@gmail.com, 25 tuổi). Hiện toi đang lam việc tại một chi nhanh ngan\nhang nước ngoai ở TP. Hồ Chi Minh. Toi thắc mắc: kết quả thanh tra đối với tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai được quy định ra sao? Xin chan\nthanh cảm ơn. **\n\nBao cao kết quả thanh tra va kết luận thanh tra đối với tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai đa được quy định cụ thể tại Điều 20 Nghị định\n26/2014/NĐ-CP về tổ chức va hoạt động của Thanh tra, giam sat nganh Ngan hang.\n\nTheo đo, việc bao cao kết quả thanh tra va kết luận thanh tra đối với tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai được quy định như sau:\n\n1\\. Chậm nhất la 25 ngay, kể từ ngay kết thuc cuộc thanh tra đối với tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai, Trưởng đoan thanh tra phải co văn\nbản bao cao kết quả thanh tra, trừ trường hợp nội dung kết luận thanh tra phải\nchờ kết luận về chuyen mon của cơ quan, tổ chức co thẩm quyền.\n\n2. Căn cứ bao cao kết quả cuộc thanh tra đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai, nội dung giải trinh của đối tượng thanh tra ngan hang (nếu co), chậm nhất 25 ngay kể từ ngay nhận được bao cao kết quả thanh tra, người ra quyết định thanh tra phải ký ban hanh kết luận thanh tra, trừ trường hợp nội dung kết luận thanh tra phải chờ kết luận về chuyen mon của cơ quan, tổ chức co thẩm quyền.\n\n3. Thống đốc Ngan hang Nha nước hướng dẫn về nội dung bao cao kết quả thanh tra, nội dung kết luận thanh tra va xử lý sau thanh tra đối với cac cuộc thanh tra tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc bao cao kết\nquả thanh tra va kết luận thanh tra đối với tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại\nNghị định 26/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 391}}