{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3DAA8-hd-do-luong-theo-doi-va-kiem-soat-rui-ro-thi-truong-cua-ngan-hang.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi đo lường, theo doi va kiểm soat rủi ro thị trường\ncủa ngan hang được quy định như thế nao? Hy vọng anh/chị giải đap giup toi\ntrong thời gian sớm nhất. Chan thanh cảm ơn! Thanh Ha \\- Đồng Nai **\n\nĐo lường, theo doi va kiểm soat rủi ro thị trường của ngan hang được quy định\ntại Điều 39 Thong tư 13/2018/TT-NHNN quy định về hệ thống kiểm soat nội bộ của\nngan hang thương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019), theo đo:\n\n1\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai thực hiện đo lường,\ntheo doi va kiểm soat rủi ro thị trường đảm bảo:\n\na) Co ca nhan, bộ phận thực hiện đo lường, theo doi va kiểm soat rủi ro thị\ntrường độc lập với đơn vị giao dịch tự doanh;\n\nb) Co cơ sở hạ tầng cong nghệ thong tin va cơ sở dữ liệu để đo lường, theo doi\nva kiểm soat rủi ro thị trường;\n\nc) Phan cấp cụ thể thẩm quyền phe duyệt, thực hiện cac biện phap phong ngừa\nrủi ro thị trường;\n\nd) Trường hợp ngan hang thương mại, chi nhanh ngan hang nước ngoai sử dụng mo\nhinh gia (mark to model) theo quy định của Ngan hang Nha nước về tỷ lệ an toan\nvốn của ngan hang, chi nhanh ngan hang nước ngoai thi mo hinh gia phải đảm bảo\nyeu cầu sau đay:\n\n(i) Đanh gia đầy đủ cac yếu tố ảnh hưởng đến gia trị giao dịch tự doanh, gia\ntrị tai sản cơ sở;\n\n(ii) Được ước tinh tren cơ sở thong tin, dữ liệu thị trường được thu thập từ\ncac nguồn tin cậy. Thong tin, dữ liệu thị trường phải được đanh gia độc lập về\nđộ tin cậy, phu hợp theo quy định nội bộ của ngan hang thương mại, chi nhanh\nngan hang nước ngoai;\n\n(iii) Được ra soat, đanh gia định kỳ tối thiểu hằng năm hoặc đột xuất nhằm xac\nđịnh mức độ chinh xac, hạn chế của mo hinh gia để điều chỉnh cho phu hợp.\n\n2\\. Phương phap, mo hinh đo lường, theo doi rủi ro thị trường theo rủi ro lai\nsuất, rủi ro ngoại hối, rủi ro gia cổ phiếu va rủi ro gia hang hoa phải đap\nứng cac yeu cầu sau đay:\n\na) Đo lường, theo doi trạng thai rủi ro thị trường gắn với từng loại tai sản\ntai chinh, nợ phải trả tai chinh va cac khoản mục ngoại bảng;\n\nb) Tham số, giả định phải được kiểm định, điều chỉnh tren cơ sở so sanh diễn\nbiến thực tế va kết quả thu được từ cac phương phap, mo hinh nay.\n\n3\\. Kiểm soat rủi ro thị trường phải đảm bảo:\n\na) Cảnh bao sớm về khả năng vi phạm hạn mức rủi ro thị trường;\n\nb) Cuối mỗi ngay giao dịch, ngan hang thương mại, chi nhanh ngan hang nước\nngoai phải đanh gia khả năng tuan thủ hạn mức rủi ro thị trường tren cơ sở\ntrạng thai rủi ro thị trường thực tế (bao gồm cả cac giao dịch phong ngừa rủi\nro thị trường) va điều chỉnh hạn mức rủi ro thị trường (nếu cần thiết);\n\nc) Việc điều chỉnh hạn mức rủi ro thị trường phải được thong bao kịp thời cho\ngiao dịch vien, đơn vị giao dịch va cac ca nhan, bộ phận co lien quan để thực\nhiện giao dịch tự doanh, kiểm soat rủi ro thị trường cho ngay giao dịch tiếp\ntheo.\n\nTren đay la tư vấn về đo lường, theo doi va kiểm soat rủi ro thị trường của\nngan hang. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n13/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 187}}