{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4A017-hd-khong-co-chung-minh-co-duoc-mo-tai-khoan-ngan-hang-khong.html", "md": "**Ch ứng minh nhan dan toi bị mất chưa lam lại được. Nay vi yeu cầu cong việc\nnen toi cần mở tai khoản thanh toan ngan hang. Nhưng ngan hang yeu cầu phải co\nchứng minh mới mở tai khoản cho toi được. Vậy Ban bien tập cho toi hỏi. Vậy co\nđung khong? **\n\nTại Khoản 7 Điều 1 Thong tư 02/2019/TT-NHNN sửa đổi Thong tư 23/2014/TT-NHNN\nhướng dẫn việc mở va sử dụng tai khoản thanh toan tại tổ chức cung ứng dịch vụ\nthanh toan do Ngan hang Nha nước Việt Nam ban hanh, co quy định:\n\n1\\. Đối với tai khoản thanh toan của ca nhan:\n\na) Giấy đề nghị mở tai khoản thanh toan lập theo mẫu của ngan hang, chi nhanh\nngan hang nước ngoai nơi mở tai khoản va phu hợp với quy định tại khoản 1 Điều\n13 Thong tư nay;\n\nb) Thẻ căn cước cong dan hoặc giấy chứng minh nhan dan hoặc hộ chiếu con thời\nhạn, giấy khai sinh (đối với ca nhan la cong dan Việt Nam chưa đủ 14 tuổi),\nthị thực nhập cảnh hoặc giấy tờ chứng minh được miễn thị thực nhập cảnh (đối\nvới ca nhan la người nước ngoai) của chủ tai khoản;\n\nc) Trường hợp ca nhan mở tai khoản thanh toan thong qua người giam hộ, người\nđại diện theo phap luật thi ngoai cac giấy tờ neu tại điểm a va b khoản 1 Điều\nnay, hồ sơ mở tai khoản thanh toan phải co them thẻ căn cước cong dan hoặc\ngiấy chứng minh nhan dan hoặc hộ chiếu con thời hạn của người giam hộ, người\nđại diện theo phap luật va cac giấy tờ chứng minh tư cach đại diện hợp phap\ncủa người đo đối với chủ tai khoản.  \n  \n**_= > Như vậy, nếu bạn khong co chứng minh nhan dan ma khong thuộc trường hợp\nla ca nhan chưa đủ 14 tuổi, la người nước ngoai thi bắt buộc phải co chứng\nminh nhan dan mới được mở tai khoản thanh toan ngan hang nen việc ngan hang\nyeu cầu như vậy la đung quy định. Bạn nen lam lại chứng minh nhan dan để được\nmở tai khoản thanh toan ngan hang._**\n\n_B ạn co thể tham khảo thủ tục cấp đổi chứng minh thư nhan dan. [Tại\nđay](https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/quyen-dan-su/thu-\ntuc-cap-doi-chung-minh-thu-nhan-dan-theo-quy-dinh-hien-hanh-169812)_\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 116}}