{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CD03-hd-phat-nhu-the-nao-khi-vi-pham-quy-dinh-ve-gop-von-mua-co-phan-trong-linh-vuc-tien-te-va-ngan-hang.html", "md": "**Ch ao tổ tư vấn, anh chị cho toi hỏi: Theo quy định mới nhất được ban hanh\ngần đay về xử phạt hanh chinh trong lĩnh vực ngan hang, tiền tệ thi khi co\nhanh vi vi phạm quy định về gop vốn, mua cổ phần trong lĩnh vực tiền tệ va\nngan hang sẽ bị xử phạt hanh chinh thế nao? **\n\nVi phạm quy định về gop vốn, mua cổ phần trong lĩnh vực tiền tệ va ngan hang\nđược quy định tại Điều 10 Nghị định 88/2019/NĐ-CP (co hiệu lực từ 31/12/2019)\nnhư sau:\n\n1\\. Phạt tiền từ 100.000.000 đồng đến 150.000.000 đồng đối với hanh vi dung\nnguồn vốn khac ngoai vốn điều lệ va quỹ dự trữ để gop vốn, mua cổ phần khong\nđung quy định tại khoản 1 Điều 103, khoản 1 Điều 110 Luật Cac tổ chức tin\ndụng.\n\n2\\. Phạt tiền từ 150.000.000 đồng đến 200.000.000 đồng đối với hanh vi thực\nhiện hoạt động kinh doanh quy định tại khoản 2 Điều 103 Luật Cac tổ chức tin\ndụng nhưng khong thanh lập hoặc mua lại cong ty con, cong ty lien kết.\n\n3\\. Phạt tiền từ 200.000.000 đồng đến 250.000.000 đồng đối với hanh vi mua,\nnắm giữ cổ phiếu của tổ chức tin dụng khac khong đung điều kiện va vượt giới\nhạn quy định của Ngan hang Nha nước.\n\n4\\. Phạt tiền từ 250.000.000 đồng đến 300.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Vi phạm về giới hạn gop vốn, mua cổ phần quy định tại Điều 129 Luật Cac tổ\nchức tin dụng;\n\nb) Vi phạm quy định về gop vốn, mua cổ phần quy định tại Điều 135 Luật Cac tổ\nchức tin dụng.\n\n5\\. Biện phap khắc phục hậu quả:\n\na) Buộc thu hồi số vốn sử dụng khong đung quy định đối với hanh vi vi phạm quy\nđịnh tại khoản 1 Điều nay;\n\nb) Buộc chuyển nhượng phần vốn gop, cổ phần khong đung quy định đối với hanh\nvi vi phạm quy định tại khoản 4 Điều nay;\n\nc) Chưa cho chia cổ tức đối với hanh vi vi phạm quy định tại Điều nay cho đến\nkhi khắc phục xong vi phạm;\n\nd) Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\nhanh vi vi phạm quy định tại cac khoản 1, 2 va 3 Điều nay;\n\nđ) Khong cho mở rộng phạm vi, quy mo va địa ban hoạt động trong thời gian chưa\nkhắc phục xong vi phạm đối với hanh vi vi phạm quy định tại Điều nay;\n\ne) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại cac khoản 1, 2,\n3 va 4 Điều nay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 105}}