{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F491-hd-von-dieu-le-duoi-100-ty-dong-co-duoc-cap-giay-phep-kinh-doanh-mua-ban-vang-mieng-khong.html", "md": "**Cho t oi hỏi; Vốn điều lệ dưới 100 tỷ đồng co được cấp giấy phep kinh doanh\nmua ban vang miếng khong? Doanh nghiệp co được vay để mua vang miếng hay\nkhong? Cau hỏi từ chị Ngan - Ha Giang **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **V ốn điều lệ dưới 100 tỷ đồng doanh nghiệp co được cấp giấy phep kinh doanh mua ban vang miếng khong?**\n  * **Tr ach nhiệm của doanh nghiệp hoạt động kinh doanh mua, ban vang miếng được quy định như thế nao?**\n  * **Doanh nghi ệp co được vay tại tổ chức tin dụng để mua vang miếng hay khong?**\n\n## **V ốn điều lệ dưới 100 tỷ đồng doanh nghiệp co được cấp giấy phep kinh\ndoanh mua ban vang miếng khong?**\n\nCăn cứ Điều 11 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNUTWk)\nquy định điều kiện cấp Giấy phep kinh doanh mua ban vang miếng như sau:\n\n> **Đ iều kiện cấp [Giấy phep kinh doanh](https://thuvienphapluat.vn/hoi-dap-\n> phap-luat/chu-de/cap-giay-phep-kinh-doanh) mua, ban vang miếng**\n\n> 1\\. Doanh nghiệp được Ngan hang Nha nước xem xet cấp Giấy phep kinh doanh\n> mua, ban vang miếng khi đap ứng đủ cac điều kiện sau:\n\n> a) La doanh nghiệp thanh lập va hoạt động theo quy định của phap luật.\n\n> **b) C o vốn điều lệ từ 100 tỷ đồng trở len.**\n\n> c) Co kinh nghiệm hoạt động trong lĩnh vực kinh doanh mua, ban vang từ 2\n> (hai) năm trở len.\n\n> d) Co số thuế đa nộp của hoạt động kinh doanh vang từ 500 (năm trăm) triệu\n> đồng/năm trở len trong 2 (hai) năm lien tiếp gần nhất (co xac nhận của cơ\n> quan thuế).\n\n> đ) Co mạng lưới chi nhanh, địa điểm ban hang tại Việt Nam từ 3 (ba) tỉnh,\n> thanh phố trực thuộc Trung ương trở len.\n\n> 2\\. Tổ chức tin dụng được Ngan hang Nha nước xem xet cấp Giấy phep kinh\n> doanh mua, ban vang miếng khi đap ứng đủ cac điều kiện sau:\n\n> a) Co vốn điều lệ từ 3.000 (ba nghin) tỷ đồng trở len.\n\n> b) Co đăng ký hoạt động kinh doanh vang.\n\n> c) Co mạng lưới chi nhanh tại Việt Nam từ 5 (năm) tỉnh, thanh phố trực thuộc\n> Trung ương trở len.\n\n> 3\\. Ngan hang Nha nước quy định thủ tục va hồ sơ cấp Giấy phep kinh doanh\n> mua, ban vang miếng đối với doanh nghiệp, tổ chức tin dụng.\n\nNhư vậy, doanh nghiệp với vốn điều lệ dưới 100 tỷ đồng khong đủ điều kiện được\ncấp [giấy phep kinh doanh](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/cap-giay-phep-kinh-doanh) mua ban vang miếng.\n\nTheo đo, doanh nghiệp muốn được Ngan hang Nha nước xem xet cấp Giấy phep kinh\ndoanh mua, ban vang miếng cần phải co vốn điều lệ từ 100 tỷ đồng trở len va\nđap ứng cac điều kiện khac quy định.\n\n![Vốn điều lệ dưới 100 tỷ đồng có được cấp giấy phép kinh doanh mua bán vàng\nmiếng\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTH/20122023/vang-\nmieng.jpg)\n\n_V ốn điều lệ dưới 100 tỷ đồng co được cấp giấy phep kinh doanh mua ban vang\nmiếng khong? (Hinh từ Internet)_\n\n## **Tr ach nhiệm của doanh nghiệp hoạt động kinh doanh mua, ban vang miếng\nđược quy định như thế nao?**\n\nCăn cứ Điều 12 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNZzWk)\nquy định trach nhiệm của doanh nghiệp, tổ chức tin dụng hoạt động kinh doanh\nmua, ban vang miếng như sau:\n\n> **Tr ach nhiệm của doanh nghiệp, tổ chức tin dụng hoạt động kinh doanh mua,\n> ban vang miếng**\n\n> Doanh nghiệp, tổ chức tin dụng hoạt động kinh doanh mua, ban vang miếng co\n> trach nhiệm:\n\n> 1\\. Chỉ được phep mua, ban cac loại vang miếng quy định tại Khoản 2 Điều 3\n> của Nghị định nay.\n\n> 2\\. Khong được phep thực hiện kinh doanh vang miếng thong qua cac đại lý ủy\n> nhiệm.\n\n> 3\\. Chấp hanh cac quy định của phap luật về chế độ kế toan, lập va sử dụng\n> hoa đơn chứng từ.\n\n> 4\\. Niem yết cong khai tại địa điểm giao dịch về gia mua va gia ban vang\n> miếng.\n\n> 5\\. Co biện phap va trang thiết bị bảo đảm an toan trong hoạt động kinh\n> doanh.\n\n> 6\\. Tuan thủ cac quy định tại Nghị định nay va cac quy định của phap luật\n> khac co lien quan.\n\nNhư vậy, doanh nghiệp hoạt động kinh doanh mua, ban vang miếng co trach nhiệm:\n\n**Th ứ nhất:** Chỉ được phep mua, ban cac loại vang miếng quy định tại khoản 2\nĐiều 3 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=o=dsbGRWOHWk).\n\n**Th ứ hai:** Khong được phep thực hiện kinh doanh vang miếng thong qua cac\nđại lý ủy nhiệm.\n\n**Th ứ ba:** Chấp hanh cac quy định của phap luật về chế độ kế toan, lập va sử\ndụng hoa đơn chứng từ.\n\n**Th ứ tư: **Niem yết cong khai tại địa điểm giao dịch về gia mua va gia ban\nvang miếng.\n\n**Th ứ năm:** Co biện phap va trang thiết bị bảo đảm an toan trong hoạt động\nkinh doanh.\n\n**Th ứ sau:** Tuan thủ cac quy định tại Nghị định nay va cac quy định của phap\nluật khac co lien quan.\n\n## **Doanh nghi ệp co được vay tại tổ chức tin dụng để mua vang miếng hay\nkhong?**\n\nCăn cứ quy định khoản 4 Điều 8 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=Q=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **Nh ững nhu cầu vốn khong được cho vay**\n\n> Tổ chức tin dụng khong được cho vay đối với cac nhu cầu vốn:\n\n> 1\\. Để thực hiện cac hoạt động đầu tư kinh doanh thuộc nganh, nghề cấm đầu\n> tư kinh doanh theo quy định của Luật Đầu tư.\n\n> 2\\. Để thanh toan cac chi phi, đap ứng cac nhu cầu tai chinh của hoạt động\n> đầu tư kinh doanh thuộc nganh, nghề cấm đầu tư kinh doanh theo quy định của\n> Luật Đầu tư va cac giao dịch, hanh vi khac ma phap luật cấm.\n\n> 3\\. Để mua, sử dụng cac hang hoa, dịch vụ thuộc nganh, nghề cấm đầu tư kinh\n> doanh theo quy định của Luật Đầu tư.\n\n> 4\\. Để mua vang miếng.\n\n> 5\\. Để trả nợ khoản cấp tin dụng tại chinh tổ chức tin dụng cho vay, trừ\n> trường hợp cho vay để thanh toan lai tiền vay phat sinh trong qua trinh thi\n> cong xay dựng cong trinh, ma chi phi lai tiền vay được tinh trong tổng mức\n> đầu tư xay dựng được cấp co thẩm quyền phe duyệt theo quy định của phap\n> luật.\n\n> 6\\. Để trả nợ khoản vay nước ngoai (khong bao gồm khoản vay nước ngoai dưới\n> hinh thức mua ban hang hoa trả chậm), khoản cấp tin dụng tại tổ chức tin\n> dụng khac, trừ trường hợp cho vay để trả nợ trước hạn khoản vay đap ứng đầy\n> đủ cac điều kiện sau:\n\n> a) Thời hạn cho vay khong vượt qua thời hạn cho vay con lại của khoản vay\n> cũ;\n\n> b) La khoản vay chưa thực hiện cơ cấu lại thời hạn trả nợ.\n\n> 7\\. Để gửi tiền.\n\nTheo quy định tren, thi tổ chức tin dụng khong được cho vay đối với 7 nhu cầu\nvốn, trong đo co nhu cầu vay để mua vang miếng.\n\nNhư vậy, nhu cầu vay vốn để mua vang miếng sẽ khong được giải quyết do đa\nthuộc cac trường hợp cấm của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 26}}