{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A06CF-hd-phong-giao-dich-cua-ngan-hang-thuong-mai-duoc-cap-tin-dung-cho-mot-khach-hang-toi-da-bao-nhieu-tien.html", "md": "**Ph ong giao dịch của ngan hang thương mại được cấp tin dụng cho một khach\nhang tối đa bao nhieu tiền? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ph ong giao dịch của ngan hang thương mại được cấp tin dụng cho một khach hang tối đa bao nhieu tiền?**\n  * **Ng an hang thương mại thanh lập phong giao dịch cần đap ứng điều kiện gi?**\n  * **S ố lượng phong giao dịch ma ngan hang thương mại được thanh lập tối đa la bao nhieu?**\n\n## **Ph ong giao dịch của ngan hang thương mại được cấp tin dụng cho một khach\nhang tối đa bao nhieu tiền?**\n\nCăn cứ theo điểm a Khoản 3 Điều 3 [Thong tư 21/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pBMk5qWTTW&mode=o=dsbGRWOHWk)\nco quy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, những từ ngữ dưới đay được hiểu như sau:\n\n> ....\n\n> 3\\. Phong giao dịch la đơn vị phụ thuộc ngan hang thương mại, được quản lý\n> bởi một chi nhanh ở trong nước của [ngan hang thương\n> mại](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-thuong-\n> mai), hạch toan bao sổ, co con dấu, co địa điểm đặt trụ sở tren địa ban\n> tỉnh, thanh phố trực thuộc Trung ương nơi đặt trụ sở chi nhanh quản lý.\n> Phong giao dịch khong được thực hiện:\n\n> a) Quyết định cấp tin dụng cho một khach hang vượt qua hai (02) tỷ đồng Việt\n> Nam hoặc ngoại tệ quy đổi tương đương, trừ trường hợp khoản cấp tin dụng\n> được đảm bảo toan bộ bằng tiền, thẻ tiết kiệm, giấy tờ co gia do chinh ngan\n> hang thương mại phat hanh, trai phiếu chinh phủ, tin phiếu kho bạc nha nước;\n\n> b) Cung cấp dịch vụ thanh toan quốc tế.\n\n> .......\n\nCăn cứ theo quy định tren, phong giao dịch của [ngan hang thương\nmại](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-thuong-mai)\nco được cấp tin dụng cho một khach hang tối đa la 02 tỷ đồng Việt Nam hoặc\nngoại tệ quy đổi tương đương.\n\nTuy nhien, phong giao dịch vẫn được cấp tin dụng cho khach hang cao hơn mức\nnay trong trường hợp khoản cấp tin dụng được đảm bảo toan bộ bằng tiền, thẻ\ntiết kiệm, giấy tờ co gia do chinh ngan hang thương mại phat hanh, trai phiếu\nchinh phủ, tin phiếu kho bạc nha nước.\n\n![Phòng giao dịch của ngân hàng thương mại có được cấp tín dụng cho một khách\nhàng tối đa bao nhiêu\ntiền?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/09032024/phong-\ngiao-dich.jpg)\n\n_Ph ong giao dịch của ngan hang thương mại được cấp tin dụng cho một khach\nhang tối đa bao nhieu tiền? (Hinh từ Internet)_\n\n## **Ng an hang thương mại thanh lập phong giao dịch cần đap ứng điều kiện\ngi?**\n\nTheo quy định tại Điều 10 [Thong tư 21/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pBMk5qWTTW&mode=09dsbGRWOHhNQTWk)\nco cụm từ bị thay thế bởi khoản 4 Điều 2 [Thong tư 01/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBeU5URTTl&mode=h5JodllXNWZORjYT),\nngan hang thương mại thanh lập phong giao dịch cần đap ứng điều kiện như sau:\n\n**[1]** Đap ứng đầy đủ cac điều kiện dưới đay:\n\n\\- Co gia trị thực của vốn điều lệ tại thời điểm 31 thang 12 của năm trước\nliền kề năm đề nghị khong thấp hơn mức vốn phap định;\n\n\\- Hoạt động kinh doanh co lai theo bao cao tai chinh hợp nhất va bao cao tai\nchinh rieng lẻ được kiểm toan của năm trước liền kề năm đề nghị;\n\n\\- Tuan thủ cac hướng dẫn của Ngan hang Nha nước đối với cac quy định nay lien\ntục trong thời gian 12 thang trước thang đề nghị va cac hạn chế để bảo đảm an\ntoan trong hoạt động của tổ chức tin dụng, cụ thể:\n\n\\+ Những trường hợp khong được cấp tin dụng\n\n\\+ Hạn chế cấp tin dụng.\n\n\\+ Giới hạn cấp tin dụng.\n\n\\+ Giới hạn gop vốn, mua cổ phần.\n\n\\+ Gop vốn, mua cổ phần giữa cac cong ty con, cong ty lien kết, cong ty kiểm\nsoat.\n\n**[2]** Chi nhanh dự kiến quản lý phong giao dịch phải đap ứng cac điều kiện:\n\n\\- Co thời gian hoạt động tối thiểu 12 thang tinh từ ngay khai trương hoạt\nđộng đến thời điểm đề nghị.\n\n\\- Co tỷ lệ nợ xấu tại thời điểm 31 thang 12 năm trước liền kề năm đề nghị va\ntại thời điểm đề nghị khong vượt qua 3% hoặc một tỷ lệ khac theo quyết định\nThống đốc Ngan hang Nha nước trong từng thời kỳ.\n\n\\- Khong bị xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang\nbằng hinh thức phạt tiền trong thời hạn 12 thang trở về trước tinh từ thời\nđiểm đề nghị.\n\n**[3]** Đap ứng điều kiện về số lượng phong giao dịch được thanh lập theo quy\nđịnh tại Điều 11 [Thong tư 21/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pBMk5qWTTW&mode=09dsbGRWOHhNUTWk)\n\n## **S ố lượng phong giao dịch ma ngan hang thương mại được thanh lập tối đa\nla bao nhieu?**\n\nCăn cứ tại Điều 11 [Thong tư 21/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pBMk5qWTTW&mode=09dsbGRWOHhNUTWk)\nquy định về số lượng phong giao dịch được thanh lập như sau:\n\n> **S ố lượng phong giao dịch được thanh lập**\n\n> 1\\. Số lượng phong giao dịch của ngan hang thương mại tại khu vực nội thanh\n> thanh phố Ha Nội, khu vực nội thanh thanh phố Hồ Chi Minh khong lớn hơn qua\n> hai (02) lần số lượng chi nhanh hiện co của ngan hang thương mại tại mỗi khu\n> vực nay.\n\n> 2\\. Số lượng phong giao dịch của ngan hang thương mại tại khu vực ngoại\n> thanh thanh phố Ha Nội, khu vực ngoại thanh thanh phố Hồ Chi Minh va cac\n> tỉnh, thanh phố trực thuộc Trung ương khac khong lớn hơn qua ba (03) lần số\n> lượng chi nhanh hiện co của ngan hang thương mại tại mỗi khu vực nay.\n\n> 3\\. Số lượng phong giao dịch được quản lý bởi một chi nhanh do ngan hang\n> thương mại tự quyết định phu hợp với năng lực quản lý của mỗi chi nhanh va\n> cac quy định tại khoản 1, 2 Điều nay.\n\nTheo đo, số lượng phong giao dịch ma ngan hang thương mại được thanh lập tối\nđa được quy định cụ thể như:\n\n**[1]** Tại khu vực nội thanh thanh phố Ha Nội, khu vực nội thanh thanh phố Hồ\nChi Minh: Khong qua 2 lần số lượng chi nhanh hiện co của ngan hang thương mại\ntại mỗi khu vực nay.\n\n**[2]** tại khu vực ngoại thanh thanh phố Ha Nội, khu vực ngoại thanh thanh\nphố Hồ Chi Minh va cac tỉnh, thanh phố trực thuộc Trung ương khac: Khong qua 3\nlần số lượng chi nhanh hiện co của ngan hang thương mại tại mỗi khu vực nay.\n\nTran trọng!\n\n", "extras": {"page": 17}}