{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37573-hd-thu-tuc-chap-thuan-de-nghi-tam-ngung-hoat-dong-kinh-doanh-cua-to-chuc-tin-dung-phi-ngan-hang-tu-05-ngay-lam-viec-tro-len.html", "md": "**Tr inh tự, thủ tục chấp thuận đề nghị tạm ngừng hoạt động kinh doanh của tổ\nchức tin dụng phi ngan hang từ 05 ngay lam việc trở len được quy định như thế\nnao? Xin chao Ban bien tập, toi la Thanh Minh, toi đang co nhu cầu tim hiểu\ncac quy định của phap luật lien quan đến hồ sơ, trinh tự, thủ tục chấp thuận\nnhững thay đổi của tổ chức tin dụng phi ngan hang. Toi đang co thắc mắc cần\nBan bien tập giải đap giup toi. Cho toi hỏi, trinh tự, thủ tục chấp thuận đề\nnghị tạm ngừng hoạt động kinh doanh của tổ chức tin dụng phi ngan hang từ 05\nngay lam việc trở len được quy định cụ thể ra sao? Toi co thể tim hiểu thong\ntin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin\nchan thanh cảm ơn! Thanh Minh (thanhminh*****@gmail.com) **\n\nTheo quy định tại Khoản 2 Điều 12 Thong tư 25/2017/TT-NHNN quy định về hồ sơ,\ntrinh tự, thủ tục chấp thuận những thay đổi của tổ chức tin dụng phi ngan hang\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi hanh từ\n26/02/2018 thi trinh tự, thủ tục đề nghị tạm ngừng hoạt động kinh doanh của tổ\nchức tin dụng phi ngan hang từ 05 ngay lam việc trở len, trừ trường hợp tạm\nngừng hoạt động do sự kiện bất khả khang được quy định cụ thể như sau:\n\n\\- Tối thiểu 30 ngay trước ngay dự kiến tạm ngừng hoạt động kinh doanh, tổ\nchức tin dụng phi ngan hang gửi bằng đường bưu điện hoặc nộp trực tiếp tại Cục\nThanh tra, giam sat ngan hang hoặc Ngan hang Nha nước chi nhanh nơi tổ chức\ntin dụng phi ngan hang đặt trụ sở chinh đối với tỉnh, thanh phố khong co Cục\nThanh tra, giam sat ngan hang hồ sơ quy định tại khoản 1 Điều 12 Thong tư\n25/2017/TT-NHNN. Trường hợp hồ sơ chưa đầy đủ, hợp lệ, trong thời hạn 10 ngay\nlam việc kể từ ngay nhận được hồ sơ, Cục Thanh tra, giam sat ngan hang hoặc\nNgan hang Nha nước chi nhanh co văn bản yeu cầu tổ chức tin dụng phi ngan hang\nbổ sung hồ sơ;\n\n\\- Trong thời hạn 15 ngay, kể từ ngay nhận đủ hồ sơ hợp lệ, Cục Thanh tra,\ngiam sat ngan hang hoặc Ngan hang Nha nước chi nhanh xem xet, co văn bản chấp\nthuận hoặc khong chấp thuận đề nghị của tổ chức tin dụng phi ngan hang. Trường\nhợp từ chối, Cục Thanh tra, giam sat ngan hang hoặc Ngan hang Nha nước chi\nnhanh trả lời bằng văn bản va neu ro lý do.\n\nSau khi nhận được văn bản chấp thuận của Cục Thanh tra, giam sat ngan hang\nhoặc Ngan hang Nha nước chi nhanh về việc tạm ngừng hoạt động kinh doanh, tổ\nchức tin dụng phi ngan hang co trach nhiệm niem yết thời gian va lý do tạm\nngừng hoạt động kinh doanh tren trang thong tin điện tử của tổ chức tin dụng\nphi ngan hang, tại trụ sở chinh va tại cac địa điểm giao dịch chậm nhất la 03\nngay lam việc trước ngay tạm ngừng hoạt động kinh doanh.\n\nTren đay la nội dung tư vấn về trinh tự, thủ tục đề nghị tạm ngừng hoạt động\nkinh doanh của tổ chức tin dụng phi ngan hang từ 05 ngay lam việc trở len. Để\nbiết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư 25/2017/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 263}}