{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E2D1-hd-van-de-phat-vi-pham-va-boi-thuong-thiet-hai-trong-hop-dong-bao-thanh-toan-duoc-thuc-hien-the-nao.html", "md": "**Ph ạt vi phạm va bồi thường thiệt hại trong hợp đồng bao thanh toan được quy\nđịnh ra sao? Xin chao Ban bien tập Thư Ký Luật. Toi la TuấnTai, hiện đang sinh\nsống va lam việc tại Ha Nội trong mảng kế toan doanh nghiệp. Do nhu cầu cong\nviệc, gần đay toi co quan tam đến mảng tai chinh ngan hang cụ thể la một số\nnghiệp vụ của cac tổ chức tin dụng như cho thue tai chinh, bao thanh\ntoan,...Tuy nhien, khi tim hiểu đến cac nội dung trong hợp đồng bao thanh\ntoan, toi thắc mắc khong biết đối với hợp đồng bao thanh toan, vấn đề phạt vi\nphạm va bồi thường thiệt hại trong hợp đồng bao thanh toan được thực hiện thế\nnao? Toi co thể tham khảo them nội dung nay tại đau? Rất mong nhận được hỗ trợ\ntừ Ban bien tập. Xin chan thanh cảm ơn! Đặng Tuấn Tai (tai***@gmail.com) **\n\nPhạt vi phạm va bồi thường thiệt hại trong hợp đồng bao thanh toan được quy\nđịnh tại Điều 19 Thong tư 02/2017/TT-NHNN quy định về hoạt động bao thanh toan\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai (co hiệu lực từ ngay\n30/9/2017). Theo đo:\n\n1\\. Đơn vị bao thanh toan va khach hang được thỏa thuận về việc phạt vi phạm,\nbồi thường thiệt hại theo quy định của phap luật đối với trường hợp đơn vị bao\nthanh toan hoặc khach hang khong thực hiện đung nội dung trong hợp đồng bao\nthanh toan, trừ trường hợp quy định tại khoản 2 Điều 9 Thong tư nay.\n\n2\\. Đơn vị bao thanh toan va khach hang co thể thỏa thuận về việc ben vi phạm\nnghĩa vụ chỉ phải chịu phạt vi phạm ma khong phải bồi thường thiệt hại hoặc\nvừa phải chịu phạt vi phạm va vừa phải bồi thường thiệt hại. Trường hợp đơn vị\nbao thanh toan va khach hang co thỏa thuận về phạt vi phạm nhưng khong thỏa\nthuận về việc vừa phải chịu phạt vi phạm va vừa phải bồi thường thiệt hại thi\nben vi phạm nghĩa vụ chỉ phải chịu phạt vi phạm.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về vấn đề phạt vi\nphạm va bồi thường thiệt hại trong hợp đồng bao thanh toan. Để hiểu ro hơn vấn\nđề nay, bạn vui long tham khảo them tại Thong tư 02/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 347}}