{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/401DE-hd-nguyen-tac-giao-dich-mua-ban-co-ky-han-giay-to-co-gia.html", "md": "**Em đang la sinh vien năm cuối của trường Đại học ngan hang. Nay đi thực tập\nthi co vấn đề em chưa nắm ro lắm mong anh chị tư vấn giup em. Anh chị cho em\nhỏi la nguyen tắc giao dịch mua, ban co kỳ hạn giấy tờ co gia được quy định\nnhư thế nao? Em co thể tham khảo vấn đề nay ở đau? Hy vọng sớm nhận được phản\nhồi từ anh chị. Em cảm ơn ạ! Trung (alo***@gmail.com) **\n\nNguyen tắc giao dịch mua, ban co kỳ hạn giấy tờ co gia được quy định tại Điều\n18 Thong tư 21/2012/TT-NHNN quy định về hoạt động cho, đi vay; mua, ban co kỳ\nhạn giấy tờ co gia giữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai do\nNgan hang Nha nước Việt Nam ban hanh như sau:\n\nKhi thực hiện giao dịch mua, ban co kỳ hạn giấy tờ co gia, cac tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai phải đảm bảo cac nguyen tắc sau:\n\n1\\. Tuan thủ cac nguyen tắc quy định tại Điều 4 Thong tư nay. (Khoản nay được\nsửa đổi bởi Khoản 6 Điều 1 Thong tư 18/2016/TT-NHNN)\n\n2\\. Tự chịu trach nhiệm trước phap luật về quyết định mua, ban co kỳ hạn giấy\ntờ co gia của minh; thực hiện mua, ban co kỳ hạn giấy tờ co gia với tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai khac theo thỏa thuận phu hợp với quy\nđịnh tại Thong tư nay, quy định phap luật hiện hanh co lien quan va thong lệ\nquốc tế.\n\n3\\. Thu hồi đầy đủ, đung hạn số tiền (gốc va lai) khi thực hiện mua, ban co kỳ\nhạn giấy tờ co gia với tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac.\n\n4\\. Mua lại giấy tờ co gia đa ban khi đến hạn theo thỏa thuận với ben mua.\n\n5\\. Mọi quyền lợi phat sinh lien quan đến giấy tờ co gia trong thời gian thực\nhiện mua, ban co kỳ hạn giấy tờ co gia do cac tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai thỏa thuận bằng văn bản, phu hợp với quy định phap luật hiện\nhanh.\n\nTren đay la nội dung quy định về nguyen tắc giao dịch mua, ban co kỳ hạn giấy\ntờ co gia. Để hiểu ro hơn về vấn đề nay, bạn nen tham khảo them tại Thong tư\n21/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 171}}