{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38A4B-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-chi-nhanh-trong-quan-ly-he-thong-kiem-soat-noi-bo.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước chi nhanh trong quản lý hệ thống kiểm\nsoat nội bộ được quy định như thế nao? Xin chao Ban bien tập. Toi ten Bảo Mi,\nhiện nay toi đang sống va lam việc tại Binh Thuận. Toi lam việc trong lĩnh vực\nngan hang va toi co một số thắc mắc cần được Ban bien tập giải đap giup. Ban\nbien tập cho toi hỏi: Trach nhiệm của Ngan hang Nha nước chi nhanh trong quản\nlý hệ thống kiểm soat nội bộ được quy định như thế nao? Văn bản nao quy định\nvấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn. **\n\nTheo quy định tại Điều 37 Thong tư 44/2011/TT-NHNN quy định về hệ thống kiểm\nsoat va kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ndo Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Thực hiện thanh tra, giam sat hoặc phối hợp với Cơ quan Thanh tra, giam\nsat ngan hang trong việc thanh tra, giam sat việc tuan thủ cac quy định về hệ\nthống kiểm soat nội bộ, kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai co trụ sở chinh tren địa ban theo quy định tại Thong tư nay.\n\n2\\. Xử lý theo thẩm quyền hoặc trinh Thống đốc Ngan hang Nha nước xử lý cac\ntrường hợp vi phạm cac quy định tại Thong tư nay va quy định của phap luật co\nlien quan.\n\n3\\. Thực hiện thanh tra, giam sat việc tuan thủ cac quy định về hệ thống kiểm\nsoat nội bộ, kiểm toan nội bộ của quỹ tin dụng nhan dan theo quy định tại\nThong tư nay; định kỳ hằng năm đanh gia chất lượng, hiệu quả hoạt động kiểm\ntoan nội bộ của quỹ tin dụng nhan dan.\n\n4\\. Nhận bao cao, kế hoạch triển khai kiểm toan nội bộ của quỹ tin dụng nhan\ndan.\n\nTren đay la nội dung tư vấn về Trach nhiệm của Ngan hang Nha nước chi nhanh\ntrong quản lý hệ thống kiểm soat nội bộ. Để hiểu ro hơn về vấn đề nay vui long\ntham khảo them tại Thong tư 44/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 243}}