{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25701-hd-giam-dinh-tien-khong-du-tieu-chuan-luu-thong-duoc-quy-dinh-nhu-the-nao.html", "md": "**Gi am định tiền khong đủ tieu chuẩn lưu thong được quy định như thế nao? Xin\nchao Ban bien tập Thư Ký Luật. Toi hiện đang lam việc tại ngan hang thương\nmại. Toi co một thắc mắc mong được Ban bien tập tư vấn. Giam định tiền khong\nđủ tieu chuẩn lưu thong được quy định như thế nao? Văn bản nao quy định điều\nnay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban\nbien tập Thư Ký Luật! Bảo Phương (phuong****@gmail.com) **\n\nGiam định tiền khong đủ tieu chuẩn lưu thong được quy định tại Điều 7 Thong tư\n25/2013/TT-NHNN quy định về thu, đổi tiền khong đủ tieu chuẩn lưu thong như\nsau:\n\n- Trường hợp cac tờ tiền chưa xac định được điều kiện đổi va cần giam định, trong thời gian 03 ngay lam việc kể từ ngay nhận hiện vật của khach hang, đơn vị thu đổi chuyển hiện vật kem giấy đề nghị giam định (theo Phụ lục số 02 đinh kem) về Ngan hang Nha nước chi nhanh tren địa ban để giam định. Đối với Sở Giao dịch Ngan hang Nha nước chuyển hiện vật kem giấy đề nghị giam định về Cục Phat hanh va Kho quỹ.\n\n- Trong thời gian 03 ngay lam việc kể từ ngay nhận được đề nghị giam định của đơn vị thu đổi, Ngan hang Nha nước chi nhanh thong bao kết quả giam định bằng văn bản va trả hiện vật cho đơn vị đề nghị giam định. Trường hợp khong giam định được, trong thời gian 07 ngay lam việc kể từ ngay nhận được hiện vật va đề nghị giam định của đơn vị thu đổi hoặc đề nghị đổi tiền của khach hang, Ngan hang Nha nước chi nhanh chuyển hiện vật kem giấy đề nghị giam định về Cục Phat hanh va Kho quỹ hoặc Chi cục Phat hanh va Kho quỹ tại Thanh phố Hồ Chi Minh để giam định.\n\n- Trong thời gian 05 ngay lam việc kể từ ngay nhận được đề nghị giam định của Ngan hang Nha nước chi nhanh va Sở Giao dịch Ngan hang Nha nước, Cục Phat hanh va Kho quỹ hoặc Chi cục Phat hanh va Kho quỹ tại Thanh phố Hồ Chi Minh thong bao kết quả giam định bằng văn bản, đồng thời trả lại hiện vật cho đơn vị đề nghị giam định.\n\n\\- Đơn vị đề nghị giam định tổ chức vận chuyển tiền khong đủ tieu chuẩn lưu\nthong va chịu trach nhiệm đảm bảo an toan trong qua trinh vận chuyển.\n\nTren đay la quy định về Giam định tiền khong đủ tieu chuẩn lưu thong. Để hiểu\nro hơn bạn nen tham khảo them tại Thong tư 25/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 416}}