{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F5A9-hd-de-an-thanh-lap-van-phong-dai-dien-cua-to-chuc-tin-dung-phi-ngan-hang-gom-nhung-noi-dung-gi.html", "md": "**Cho t oi hỏi, thế nao la tổ chức tin dụng phi ngan hang? Đề an thanh lập văn\nphong đại diện của tổ chức tin dụng phi ngan hang gồm những nội dung gi? Nhờ\nanh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ế nao la tổ chức tin dụng phi ngan hang?**\n  * **Đ ề an thanh lập văn phong đại diện của tổ chức tin dụng phi ngan hang gồm những nội dung gi?**\n  * **V ăn phong đại diện của tổ chức tin dụng phi ngan hang bị chấm dứt hoạt động trong cac trường hợp nao?**\n\n## **Th ế nao la tổ chức tin dụng phi ngan hang?**\n\nCăn cứ quy định khoản 4 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ......\n\n> 4\\. Tổ chức tin dụng phi ngan hang la loại hinh tổ chức tin dụng được thực\n> hiện một hoặc một số hoạt động ngan hang theo quy định của Luật nay, trừ cac\n> hoạt động nhận tiền gửi của ca nhan va cung ứng cac dịch vụ thanh toan qua\n> tai khoản của khach hang. Tổ chức tin dụng phi ngan hang bao gồm cong ty tai\n> chinh, cong ty cho thue tai chinh va cac tổ chức tin dụng phi ngan hang\n> khac.\n\n> Cong ty cho thue tai chinh la loại hinh cong ty tai chinh co hoạt động chinh\n> la cho thue tai chinh theo quy định của Luật nay.\n\n> ....\n\n**Theo đo,** [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/to-chuc-tin-dung) phi ngan hang la loại hinh tổ chức tin dụng được\nthực hiện một hoặc một số hoạt động ngan hang theo quy định.\n\nTrừ cac hoạt động nhận tiền gửi của ca nhan va cung ứng cac dịch vụ thanh toan\nqua tai khoản của khach hang.\n\nTổ chức tin dụng phi ngan hang bao gồm cong ty tai chinh, cong ty cho thue tai\nchinh va cac tổ chức tin dụng phi ngan hang khac.\n\nCong ty cho thue tai chinh la loại hinh cong ty tai chinh co hoạt động chinh\nla cho thue tai chinh theo quy định\n\n## **Đ ề an thanh lập văn phong đại diện của tổ chức tin dụng phi ngan hang\ngồm những nội dung gi?**\n\nCăn cứ quy định khoản 4 Điều 9 [Thong tư 53/2018/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=pRNE5qZzTX&mode=U=dsbGRWODWk)quy\nđịnh về hồ sơ đề nghị chấp thuận thanh lập chi nhanh, văn phong đại diện, đơn\nvị sự nghiệp như sau:\n\n> **H ồ sơ đề nghị chấp thuận thanh lập chi nhanh, văn phong đại diện, đơn vị\n> sự nghiệp**\n\n> .....\n\n> 4\\. Đề an thanh lập văn phong đại diện, đơn vị sự nghiệp trong đo phải co\n> tối thiểu cac nội dung sau:\n\n> a) Ten đầy đủ bằng tiếng Việt, tiếng nước ngoai (nếu co); ten viết tắt bằng\n> tiếng Việt, tiếng nước ngoai (nếu co); địa chỉ; nội dung hoạt động;\n\n> b) Lý do, nhu cầu thanh lập;\n\n> c) Dự kiến nhan sự chủ chốt (Giam đốc, Pho giam đốc, Trưởng cac bộ phận\n> chuyen mon, người đứng đầu văn phong đại diện, đơn vị sự nghiệp);\n\n> d) Kế hoạch hoạt động dự kiến trong 03 năm đầu.\n\nNhư vậy, đề an thanh lập văn phong đại diện của [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)\nphi ngan hang trong đo phải co tối thiểu cac nội dung sau:\n\n\\- Ten đầy đủ bằng tiếng Việt, tiếng nước ngoai (nếu co); ten viết tắt bằng\ntiếng Việt, tiếng nước ngoai (nếu co); địa chỉ; nội dung hoạt động;\n\n\\- Lý do, nhu cầu thanh lập;\n\n\\- Dự kiến nhan sự chủ chốt (Giam đốc, Pho giam đốc, Trưởng cac bộ phận chuyen\nmon, người đứng đầu văn phong đại diện, đơn vị sự nghiệp);\n\n\\- Kế hoạch hoạt động dự kiến trong 03 năm đầu.\n\n![Đề án thành lập văn phòng đại diện của tổ chức tín dụng phi ngân hàng gồm\nnhững nội dung\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang12/to-\nchuc-tin-dung-phi-ngan-hang.jpg)\n\n_Đ ề an thanh lập văn phong đại diện của tổ chức tin dụng phi ngan hang gồm\nnhững nội dung gi? (Hinh từ Internet)_\n\n## **V ăn phong đại diện của tổ chức tin dụng phi ngan hang bị chấm dứt hoạt\nđộng trong cac trường hợp nao?**\n\nCăn cứ quy định Điều 16 [Thong tư 53/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pRNE5qZzTX&mode=09dsbGRWOHhOZzWk)\nquy định chấm dứt hoạt động, giải thể chi nhanh, văn phong đại diện, đơn vị sự\nnghiệp như sau:\n\n> **Ch ấm dứt hoạt động, giải thể chi nhanh, văn phong đại diện, đơn vị sự\n> nghiệp**\n\n> 1\\. Chi nhanh, văn phong đại diện, đơn vị sự nghiệp chấm dứt hoạt động, giải\n> thể trong cac trường hợp sau:\n\n> a) Đương nhien chấm dứt hoạt động, giải thể;\n\n> b) Tự nguyện chấm dứt hoạt động, giải thể;\n\n> c) Bắt buộc chấm dứt hoạt động, giải thể.\n\n> 2\\. Tổ chức tin dụng phi ngan hang chịu trach nhiệm:\n\n> a) Giải quyết tai sản, quyền, nghĩa vụ va cac lợi ich lien quan của chi\n> nhanh, phong giao dịch, văn phong đại diện, đơn vị sự nghiệp chấm dứt hoạt\n> động, giải thể theo quy định của phap luật;\n\n> b) Lưu trữ chứng từ, tai liệu, hồ sơ của chi nhanh, văn phong đại diện, đơn\n> vị sự nghiệp chấm dứt hoạt động, giải thể va cac văn bản lien quan đến việc\n> chấm dứt hoạt động, giải thể;\n\n> c) Thực hiện cac thủ tục phap lý chấm dứt hoạt động, giải thể chi nhanh, văn\n> phong đại diện, đơn vị sự nghiệp theo quy định của phap luật.\n\nNhư vậy, văn phong đại diện của tổ chức tin dụng phi ngan hang bị chấm dứt\nhoạt động trong cac trường hợp sau đay:\n\n\\- Đương nhien chấm dứt hoạt động, giải thể;\n\n\\- Tự nguyện chấm dứt hoạt động, giải thể;\n\n\\- Bắt buộc chấm dứt hoạt động, giải thể.\n\nTran trọng!\n\n", "extras": {"page": 24}}