{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E24D-hd-ngan-hang-cho-vay-co-phai-chiu-thue-gia-tri-gia-tang.html", "md": "**Chh h ỏi, ngan hang cho vay co phải chịu thuế gia trị gia tăng? Cau hỏi của\nanh Hoang - Hải Phong **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ối tượng nao được gia hạn nộp thuế gia trị gia tăng trong năm 2023?**\n  * **Ng an hang cho vay co phải chịu thuế gia trị gia tăng?**\n  * **Th ời điểm xac định thuế gia trị gia tăng được quy định như thế nao?**\n\n## **Đ ối tượng nao được gia hạn nộp thuế gia trị gia tăng trong năm 2023?**\n\nCăn cứ theo Điều 3 [Nghị định 12/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=RZek5EQTTl&mode=o=dsbGRWOHWk)\nquy định về đối tượng được gia hạn nộp [thuế gia trị gia\ntăng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/thue-gia-tri-gia-\ntang?loc=kw_sitemap) trong năm 2023 như sau:\n\n\\- Doanh nghiệp, tổ chức, hộ gia đinh, hộ kinh doanh, ca nhan hoạt động sản\nxuất trong cac nganh kinh tế sau:\n\n\\+ Nong nghiệp, lam nghiệp va thủy sản.\n\n\\+ Sản xuất, chế biến thực phẩm; dệt.\n\n\\+ Sản xuất trang phục.\n\n\\+ Sản xuất da va cac sản phẩm co lien quan.\n\n\\+ Chế biến gỗ va sản xuất sản phẩm từ gỗ, tre, nứa (trừ giường, tủ, ban,\nghế).\n\n\\+ Sản xuất sản phẩm từ rơm, rạ va vật liệu tết bện; sản xuất giấy va sản phẩm\ntừ giấy.\n\n\\+ Sản xuất sản phẩm từ cao su va plastic; sản xuất sản phẩm từ khoang phi kim\nloại khac; sản xuất kim loại; gia cong cơ khi.\n\n\\+ Xử lý va trang phủ kim loại; sản xuất sản phẩm điện tử, may vi tinh va sản\nphẩm quang học; sản xuất o to va xe co động cơ khac.\n\n\\+ Sản xuất giường, tủ, ban, ghế.\n\n\\+ Xay dựng.\n\n\\+ Hoạt động xuất bản; hoạt động điện ảnh, sản xuất chương trinh truyền hinh,\nghi am va xuất bản am nhạc.\n\n\\+ Khai thac dầu tho va khi đốt tự nhien (khong gia hạn đối với thuế thu nhập\ndoanh nghiệp của dầu tho, condensate, khi thien nhien thu theo hiệp định, hợp\nđồng).\n\n\\+ Sản xuất đồ uống.\n\n\\+ In, sao chep bản ghi cac loại.\n\n\\+ Sản xuất than cốc, sản phẩm dầu mỏ tinh chế; sản xuất hoa chất va sản phẩm\nhoa chất.\n\n\\+ Sản xuất sản phẩm từ kim loại đuc sẵn (trừ may moc, thiết bị),\n\n\\+ Sản xuất mo to, xe may.\n\n\\+ Sửa chữa, bảo dưỡng va lắp đặt may moc va thiết bị.\n\n\\+ Thoat nước va xử lý nước thải.\n\n\\- Doanh nghiệp, tổ chức, hộ gia đinh, hộ kinh doanh, ca nhan hoạt động kinh\ndoanh trong cac nganh kinh tế sau:\n\n\\+ Vận tải kho bai; dịch vụ lưu tru va ăn uống; giao dục va đao tạo; y tế va\nhoạt động trợ giup xa hội; hoạt động kinh doanh bất động sản.\n\n\\+ Hoạt động dịch vụ lao động va việc lam; hoạt động của cac đại lý du lịch,\nkinh doanh tua du lịch va cac dịch vụ hỗ trợ, lien quan đến quảng ba va tổ\nchức tua du lịch.\n\n\\+ Hoạt động sang tac, nghệ thuật va giải tri; hoạt động của thư viện, lưu\ntrữ, bảo tang va cac hoạt động văn hoa khac; hoạt động thể thao, vui chơi giải\ntri; hoạt động chiếu phim.\n\n\\+ Hoạt động phat thanh, truyền hinh; lập trinh may vi tinh, dịch vụ tư vấn va\ncac hoạt động khac lien quan đến may vi tinh; hoạt động dịch vụ thong tin.\n\n\\+ Hoạt động dịch vụ hỗ trợ khai khoang.\n\n\\- Doanh nghiệp, tổ chức, hộ gia đinh, hộ kinh doanh, ca nhan hoạt động sản\nxuất sản phẩm cong nghiệp hỗ trợ ưu tien phat triển; sản phẩm cơ khi trọng\nđiểm.\n\n\\- Doanh nghiệp nhỏ va sieu nhỏ.\n\n![Ngân hàng cho vay có phải chịu thuế giá trị gia\ntăng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-9/ngan-\nhang.jpg)\n\n_Ng an hang cho vay co phải chịu thuế gia trị gia tăng? (Hinh từ Internet)_\n\n## **Ng an hang cho vay co phải chịu thuế gia trị gia tăng?**\n\nCăn cứ theo khoản 8 Điều 4 [Thong tư 219/2013/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJd056WXTW&mode=A=dsbGRWODWk)\nđược sử đổi, bổ sung bởi khoản 2, 3 Điều 1 [Thong tư 26/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=A=pZM01UYzTW&mode=h4JodllXNWZNbDYT)\nquy định về đối tượng khong chịu thuế GTGT như sau:\n\n> **Đ ối tượng khong chịu thuế GTGT**\n\n> ...\n\n> 8\\. Cac dịch vụ tai chinh, ngan hang, kinh doanh chứng khoan sau đay:\n\n> a) Dịch vụ cấp tin dụng gồm cac hinh thức:\n\n> **\\- Cho vay;**\n\n> \\- Chiết khấu, tai chiết khấu cong cụ chuyển nhượng va cac giấy tờ co gia\n> khac;\n\n> \\- Bảo lanh ngan hang;\n\n> \\- Cho thue tai chinh;\n\n> \\- Phat hanh thẻ tin dụng.\n\n> ...\n\nNhư vậy, theo quy định tren thi dịch vụ cho vay la một trong những dịch vụ\nkhong chịu thuế gia trị gia tăng. Cho nen, dịch vụ cho vay của ngan hang khong\nphải chịu [thuế gia trị gia tăng](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/thue-gia-tri-gia-tang?loc=kw_sitemap).\n\n## **Th ời điểm xac định thuế gia trị gia tăng được quy định như thế nao?**\n\nTheo Điều 8 [Thong tư 219/2013/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJd056WXTW&mode=Q=dsbGRWODWk)\nquy định về thời điểm xac định thuế gia trị gia tăng được quy định như sau:\n\n\\- Đối với ban hang hoa la thời điểm chuyển giao quyền sở hữu hoặc quyền sử\ndụng hang hoa cho người mua, khong phan biệt đa thu được tiền hay chưa thu\nđược tiền.\n\n\\- Đối với cung ứng dịch vụ la thời điểm hoan thanh việc cung ứng dịch vụ hoặc\nthời điểm lập hoa đơn cung ứng dịch vụ, khong phan biệt đa thu được tiền hay\nchưa thu được tiền.\n\nĐối với dịch vụ viễn thong la thời điểm hoan thanh việc đối soat dữ liệu về\ncước dịch vụ kết nối viễn thong theo hợp đồng kinh tế giữa cac cơ sở kinh\ndoanh dịch vụ viễn thong nhưng chậm nhất khong qua 2 thang kể từ thang phat\nsinh cước dịch vụ kết nối viễn thong.\n\n\\- Đối với hoạt động cung cấp điện, nước sạch la ngay ghi chỉ số điện, nước\ntieu thụ tren đồng hồ để ghi tren hoa đơn tinh tiền.\n\n\\- Đối với hoạt động kinh doanh bất động sản, xay dựng cơ sở hạ tầng, xay dựng\nnha để ban, chuyển nhượng hoặc cho thue la thời điểm thu tiền theo tiến độ\nthực hiện dự an hoặc tiến độ thu tiền ghi trong hợp đồng.\n\nCăn cứ số tiền thu được, cơ sở kinh doanh thực hiện khai [thuế gia trị gia\ntăng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/thue-gia-tri-gia-\ntang?loc=kw_sitemap) đầu ra phat sinh trong kỳ.\n\n\\- Đối với xay dựng, lắp đặt, bao gồm cả đong tau, la thời điểm nghiệm thu,\nban giao cong trinh, hạng mục cong trinh, khối lượng xay dựng, lắp đặt hoan\nthanh, khong phan biệt đa thu được tiền hay chưa thu được tiền.\n\n\\- Đối với hang hoa nhập khẩu la thời điểm đăng ký tờ khai hải quan.\n\nTran trọng!\n\n", "extras": {"page": 34}}