{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3E09C-hd-trinh-tu-cap-bu-chenh-lech-lai-suat-va-chi-phi-quan-ly-cua-ngan-hang-chinh-sach-xa-hoi.html", "md": "**T oi cong tac trong lĩnh vực tai chinh. Toi hiện đang tim hiểu về ngan hang\nchinh sach xa hội. Theo như toi biết thi ngan hang chinh sach xa hội hoạt động\nkhong vi mục đich lợi nhuận. Toi co thắc mắc về việc quản lý tai chinh của\nngan hang chinh sach xa hội. Vậy anh/chị trong Ban bien tập cho hỏi trinh tự\ncấp bu chenh lệch lai suất va chi phi quản lý của ngan hang chinh sach xa hội\nđược quy định như thế nao? Hy vọng anh/chị giải đap giup toi trong thời gian\nsớm nhất. Chan thanh cảm ơn! Ngọc Anh - Lam Đồng **\n\nTrinh tự cấp bu chenh lệch lai suất va chi phi quản lý của ngan hang chinh\nsach xa hội được quy định tại Khoản 4 Điều 9 Thong tư 62/2016/TT-BTC hướng dẫn\nthực hiện Quy chế quản lý tai chinh đối với Ngan hang Chinh sach xa hội kem\ntheo Quyết định 180/2002/QĐ-TTg va 30/2015/QĐ-TTg do Bộ trưởng Bộ Tai chinh\nban hanh, theo đo:\n\n1\\. Tạm cấp bu hang quý\n\na) Việc tạm cấp bu hang quý được thực hiện theo nguyen tắc: Mỗi quý cấp 25% kế\nhoạch cấp bu được ngan sach nha nước bố tri hang năm trong kế hoạch chi ngan\nsach nha nước;\n\nb) Căn cứ kế hoạch cấp bu được ngan sach nha nước bố tri hang năm trong kế\nhoạch chi ngan sach nha nước, vao thang đầu hang quý, Bộ Tai chinh sẽ thực\nhiện tạm cấp bu cho NHCSXH theo quy định.\n\n2\\. Điều chỉnh số cấp bu hang năm theo quyết toan chinh thức\n\na) Kết thuc năm tai chinh, căn cứ số liệu quyết toan cấp bu chinh thức được\nHội đồng quản trị phe duyệt, Ngan hang Chinh sach xa hội gửi bao cao quyết\ntoan cấp bu đa được Hội đồng quản trị phe duyệt đến Bộ Tai chinh, Bộ Kế hoạch\nva Đầu tư;\n\nb) Căn cứ kế hoạch cấp bu cả năm được ngan sach nha nước bố tri; căn cứ số\nliệu quyết toan đa được Hội đồng quản trị phe duyệt va tinh hinh hoạt động\nthực tế trong năm của Ngan hang Chinh sach xa hội, Bộ Tai chinh kiểm tra, xac\nđịnh số chinh thức phải cấp bu cả năm cho Ngan hang Chinh sach xa hội va thực\nhiện Điều chỉnh như sau:\n\n\\- Nếu số được cấp bu chinh thức cả năm cao hơn số đa tạm cấp bu trong năm\n(theo cac quý) thi Bộ Tai chinh sẽ cấp bổ sung phần con thiếu trong phạm vi kế\nhoạch được thong bao. Phần chenh lệch vượt giữa số cấp bu chinh thức cả năm va\nkế hoạch được thong bao (nếu co) sẽ được bố tri trong kế hoạch cấp bu năm sau.\n\n\\- Nếu số được cấp bu chinh thức cả năm thấp hơn số đa tạm cấp bu trong năm\n(theo cac quý) thi phần chenh lệch vượt sẽ được giữ lại để chuyển sang cấp bu\ncho năm tiếp theo (trường hợp năm tiếp theo vẫn phat sinh việc cấp bu); hoặc\nphải nộp lại cho ngan sach nha nước (trường hợp năm tiếp theo khong phat sinh\nviệc cấp bu).\n\nTren đay la tư vấn về trinh tự cấp bu chenh lệch lai suất va chi phi quản lý\ncủa ngan hang chinh sach xa hội. Để biết them thong tin chi tiết bạn hay tham\nkhảo tại Thong tư 62/2016/TT-BTC. Mong rằng những tư vấn của chung toi sẽ giup\ngiải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 184}}