{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B268-hd-tieu-chuan-danh-hieu-lao-dong-tien-tien-trong-nganh-ngan-hang.html", "md": "**Ti eu chuẩn danh hiệu Lao động tien tiến trong nganh ngan hang được quy định\nnhư thế nao? Xin chao Ban bien tập, toi la Minh Han hiện đang sống va lam việc\ntại Tiền Giang. Toi hiện đang tim hiểu về thi đua, khen thưởng nganh ngan\nhang. Vậy Ban bien tập cho toi hỏi tieu chuẩn danh hiệu Lao động tien tiến\ntrong nganh ngan hang được quy định như thế nao? Vấn đề nay được quy định cụ\nthể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va\nchuc sức khỏe Ban bien tập. **\n\nTieu chuẩn danh hiệu Lao động tien tiến trong nganh ngan hang được quy định\ntại Điều 10 Thong tư 08/2018/TT-NHNN hướng dẫn cong tac thi đua, khen thưởng\nnganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1.Danh hiệu \"Lao động tien tiến\" được xet tặng hằng năm cho ca nhan đạt cac\ntieu chuẩn sau:\n\na) Hoan thanh tốt nhiệm vụ được giao, đạt năng suất va chất lượng cao;\n\nb) Chấp hanh tốt chủ trương, chinh sach của Đảng, phap luật của Nha nước, quy\nđịnh, quy chế của nganh Ngan hang, của đơn vị va của địa phương; co tinh thần\ntự lực, tự cường, đoan kết, tương trợ, tich cực tham gia phong trao thi đua;\n\nc) Tich cực học tập chinh trị, văn hoa, chuyen mon, nghiệp vụ;\n\nd) Co đạo đức va lối sống lanh mạnh.\n\n2\\. Thời gian nghỉ thai sản theo quy định được tinh để binh xet danh hiệu \"Lao\nđộng tien tiến\".\n\n3\\. Ca nhan co hanh động dũng cảm cứu người, cứu tai sản, dẫn đến bị thương\ntich cần Điều trị, Điều dưỡng thi thời gian Điều trị, Điều dưỡng được tinh để\nxet tặng danh hiệu \"Lao động tien tiến\".\n\n4\\. Đối với ca nhan chuyển cong tac, đơn vị mới co trach nhiệm xem xet, binh\nbầu danh hiệu \"Lao động tien tiến\". Trường hợp co thời gian cong tac ở đơn vị\ncũ từ 6 thang trở len phải co ý kiến nhận xet của đơn vị cũ. Trường hợp ca\nnhan được Điều động, biệt phai đến cơ quan, tổ chức, đơn vị khac trong một\nthời gian nhất định thi việc xem xet, binh bầu danh hiệu \"Lao động tien tiến\"\ndo cơ quan, tổ chức, đơn vị Điều động, biệt phai xem xet quyết định (co ý kiến\ncủa cơ quan, tổ chức, đơn vị tiếp nhận ca nhan được Điều động, biệt phai).\n\n5\\. Ca nhan được cử tham gia đao tạo, bồi dưỡng ngắn hạn trong nước hoặc nước\nngoai dưới 01 năm, chấp hanh tốt cac quy định của cơ sở đao tạo, bồi dưỡng thi\nthời gian học tập được tinh vao thời gian cong tac tại đơn vị để binh xet danh\nhiệu \"Lao động tien tiến\". Trường hợp ca nhan được cử tham gia đao tạo, bồi\ndưỡng trong nước hoặc nước ngoai từ 01 năm trở len, chấp hanh tốt quy định của\ncơ sở đao tạo, bồi dưỡng, co kết quả học tập từ loại kha trở len thi được xet\ntặng danh hiệu \"Lao động tien tiến\".\n\n6\\. Khong xet tặng danh hiệu \"Lao động tien tiến\" đối với một trong cac trường\nhợp: mới tuyển dụng dưới 10 thang, bị kỷ luật từ hinh thức khiển trach trở\nlen.\n\nTren đay la tư vấn về tieu chuẩn danh hiệu Lao động tien tiến trong nganh ngan\nhang. Để biết them thong tin chi tiết bạn nen tham khảo Thong tư 08/2018/TT-\nNHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng\nmắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 199}}