{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AC86-hd-dieu-kien-thanh-lap-phong-giao-dich-doi-voi-ngan-hang-hop-tac-xa.html", "md": "** Điều kiện thanh lập phong giao dịch đối với ngan hang hợp tac xa gồm những\ngi? Xin chao Ban bien tập, toi la Minh Tuyền hiện đang sống va lam việc tại\nBinh Dương. Toi hiện đang tim hiểu về mạng lưới hoạt động của tổ chức tin dụng\nla hợp tac xa. Toi được biết sắp tới sẽ co quy định mới về vấn đề nay. Vậy Ban\nbien tập cho toi hỏi theo quy định mới thi điều kiện thanh lập phong giao dịch\nđối với ngan hang hợp tac xa gồm những gi? Vấn đề nay được quy định cụ thể tại\nvăn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc\nsức khỏe Ban bien tập. **\n\nĐiều kiện thanh lập phong giao dịch đối với ngan hang hợp tac xa được quy định\ntại Khoản 1 Điều 12 Thong tư 09/2018/TT-NHNN quy định về mạng lưới hoạt động\ncủa tổ chức tin dụng la hợp tac xa do Ngan hang Nha nước Việt Nam ban hanh,\n(co hiệu lực ngay 15/06/2018) theo đo:\n\nĐiều kiện thanh lập phong giao dịch đối với ngan hang hợp tac xa:\n\n\\- Co nhu cầu thanh lập phong giao dịch để đap ứng nhu cầu Điều hoa vốn va hỗ\ntrợ cho cac hoạt động của cac quỹ tin dụng nhan dan thanh vien tren địa ban;\n\n\\- Co gia trị thực vốn Điều lệ tại thời điểm 31 thang 12 của năm trước liền kề\nnăm đề nghị khong thấp hơn mức vốn phap định.\n\n\\- Hoạt động kinh doanh co lai theo bao cao tai chinh đa được kiểm toan độc\nlập của năm trước liền kề năm đề nghị thanh lập chi nhanh.\n\n- Khong vi phạm quy định về cac giới hạn, tỷ lệ bảo đảm an toan trong hoạt động theo quy định tại Luật Cac tổ chức tin dụng va hướng dẫn của Ngan hang Nha nước lien tục trong 12 thang đến thời điểm đề nghị.\n\n- Thực hiện đung cac quy định về phan loại nợ, trich lập dự phong rủi ro theo quy định của Ngan hang Nha nước tại thời điểm 31 thang 12 của năm trước năm đề nghị va tại thời điểm gần nhất thời điểm đề nghị; tỷ lệ nợ xấu so với tổng dư nợ tại thời điểm 31 thang 12 của năm trước năm đề nghị va tại thời điểm đề nghị khong vượt qua 3% hoặc một tỷ lệ khac theo quyết định của Thống đốc Ngan hang Nha nước trong từng thời kỳ.\n\n- Tại thời điểm đề nghị, Hội đồng quản trị, Ban kiểm soat co số lượng va cơ cấu theo đung quy định của phap luật, khong bị khuyết Tổng Giam đốc.\n\n\\- Tại thời điểm đề nghị, ngan hang hợp tac xa co kiểm toan nội bộ va hệ thống\nkiểm soat nội bộ bảo đảm tuan thủ quy định tại Luật Cac tổ chức tin dụng va\ncac quy định của phap luật co lien quan.\n\n- Co quy chế về quản lý mạng lưới theo quy định tại Điều 9 Thong tư nay.\n\n- Khong thuộc đối tượng bị ap dụng biện phap khong được mở rộng mạng lưới theo quy định của phap luật về xử lý sau thanh tra, giam sat đối với cac tổ chức tin dụng.\n\nTren đay la tư vấn về điều kiện thanh lập phong giao dịch đối với ngan hang\nhợp tac xa. Để biết them thong tin chi tiết bạn nen tham khảo Thong tư\n09/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 206}}