{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39822-hd-thu-tuc-dang-ky-thay-doi-tai-khoan-tien-do-chuyen-von-dau-tu-ra-nuoc-ngoai-trong-hoạt-dong-dau-khi.html", "md": "**Thu ̉ tục đăng ký thay đổi tai khoản, tiến độ chuyển vốn đàu tư ra nước\nngoài trong hoạt đọng dàu khí được quy định như thé nào? Xin chao Quý\nBan bien tập, toi la Minh Luạn, đang làm viẹc cho cong ty dàu khí Viẹt\nNam. Cong ty toi hiẹn nay có nhu càu mở tài khoản ngoại tẹ đẻ thực\nhiẹn hoạt đọng đàu tư trực tiép ra nước ngoài. Ban bien tạp cho toi\nhỏi: Trình tự thực hiẹn thủ tục đăng ký thay đổi tai khoản, tiến độ\nchuyển vốn đàu tư ra nước ngoài trong hoạt đọng dàu khí được quy định\nnhư thé nào? Vấn đề nay được quy định tại văn bản nao? Mong sớm nhận được\ncau trả lời từ Ban bien tập, toi chan thanh cảm ơn! 0975**** **\n\nTheo quy định tại Điều 10 Thong tư 36/2013/TT-NHNN quy định việc mở va sử dụng\ntai khoản ngoại tệ để thực hiện hoạt động đầu tư trực tiếp ra nước ngoai do\nNgan hang Nha nước Việt Nam ban hanh, nọi dung này được quy định cụ thẻ\nnhư sau:\n\n1\\. Trường hợp phat sinh thay đổi về tai khoản, tiến độ chuyển vốn quy định\ntại Điều 9 Thong tư nay, nha đầu tư gửi trực tiếp hoặc qua đường bưu điện đến\nNgan hang Nha nước hoặc Ngan hang Nha nước chi nhanh tỉnh, thanh phố một (01)\nbộ hồ sơ đăng ký thay đổi tai khoản, tiến độ chuyển vốn đầu tư ra nước ngoai\ntheo quy định tại Điều 11 Thong tư nay.\n\n2\\. Ngan hang nha nước hoặc Ngan hang Nha nước chi nhanh tỉnh, thanh phố xem\nxet hồ sơ, trường hợp cần them thong tin để co đủ cơ sở xac nhận hoặc từ chối\nxac nhận đăng ký thay đổi tai khoản, tiến độ chuyển vốn, Ngan hang Nha nước\nhoặc Ngan hang Nha nước chi nhanh tỉnh, thanh phố co văn bản yeu cầu nha đầu\ntư bổ sung tai liệu, thong tin cần thiết trong thời hạn năm (05) ngay lam việc\nkể từ ngay nhận hồ sơ của nha đầu tư.\n\n3\\. Trong thời hạn mười (10) ngay lam việc kể từ ngay nhận hồ sơ đăng ký thay\nđổi đầy đủ va hợp lệ, Ngan hang Nha nước hoặc Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố co trach nhiệm xac nhận hoặc từ chối việc đăng ký thay đổi tai\nkhoản, tiến độ chuyển vốn.\n\n4\\. Trường hợp từ chối xac nhận đăng ký thay đổi tai khoản, tiến độ chuyển vốn\ncủa nha đầu tư, Ngan hang Nha nước hoặc Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố co văn bản thong bao lý do.\n\nTren đay la nội dung tư vấn về Thủ tục đăng ký thay đổi tai khoản, tiến độ\nchuyển vốn đàu tư ra nước ngoài trong hoạt đọng dàu khí. Để hiểu ro hơn\nvấn đề nay vui long tham khảo them tại Thong tư 36/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 216}}