{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F054-hd-ky-phieu-la-gi-nguyen-tac-phat-hanh-ky-phieu-la-gi.html", "md": "**T oi co một thắc mắc cần anh chị giải đap: Kỳ phiếu la gi va 03 nguyen tắc\nphat hanh kỳ phiếu được quy định như thế nao theo quy định hiện nay? (Cau hỏi\ncủa anh Quan - TP.HCM) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ac nguyen tắc phat hanh kỳ phiếu la gi?**\n  * **K ỳ phiếu la gi? Cac tổ chức được phat hanh kỳ phiếu la gi?**\n  * **Quy định về mệnh gia va lai suất của kỳ phiếu la gi?**\n\n## **C ac nguyen tắc phat hanh kỳ phiếu la gi?**\n\nTheo Điều 11 [Thong tư 01/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNU1qazTk&mode=09dsbGRWOHhNUTWk)\nquy định về nguyen tắc phat hanh kỳ phiếu như sau:\n\n**[1]** Tổ chức tin dụng, chi nhanh ngan hang nước ngoai chủ động tổ chức cac\nđợt phat hanh kỳ phiếu khi tuan thủ cac tỷ lệ bảo đảm an toan theo quy định\nphap luật.\n\n**[2]** Tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện phat hanh\nkỳ phiếu trực tiếp cho người mua tại địa điểm giao dịch hợp phap thuộc mạng\nlưới hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n**[3]** Kỳ phiếu phat hanh theo hinh thức chứng chỉ hoặc chứng nhận quyền sở\nhữu kỳ phiếu phải bao gồm cac nội dung sau:\n\n\\- Ten tổ chức phat hanh;\n\n\\- Ten gọi kỳ phiếu;\n\n\\- Ký hiệu, số se-ri phat hanh;\n\n\\- Chữ ký của người đại diện hợp phap của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai phat hanh va cac chữ ký khac do tổ chức tin dụng, chi nhanh\nngan hang nước ngoai quy định;\n\n\\- Mệnh gia, thời hạn, ngay phat hanh, ngay đến hạn thanh toan;\n\n\\- Lai suất, phương thức trả lai, thời điểm trả lai, địa điểm thanh toan gốc\nva lai;\n\n\\- Họ ten, số Chứng minh nhan dan hoặc thẻ Căn cước cong dan hoặc hộ chiếu con\nthời hạn hiệu lực, địa chỉ của người mua nếu người mua la ca nhan;\n\n\\- Ten tổ chức mua, số giấy phep thanh lập hoặc ma số doanh nghiệp hoặc số\ngiấy chứng nhận đăng ký kinh doanh (trong trường hợp doanh nghiệp chưa co ma\nsố doanh nghiệp), địa chỉ của tổ chức mua (nếu người mua la tổ chức);\n\n\\- Đối với kỳ phiếu do cong ty tai chinh, cong ty cho thue tai chinh phat\nhanh, ghi ro người sở hữu chỉ được chuyển quyền sở hữu cho tổ chức;\n\n\\- Cac nội dung khac của kỳ phiếu do tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai quyết định.\n\n## **K ỳ phiếu la gi? Cac tổ chức được phat hanh kỳ phiếu la gi?**\n\nTheo khoản 2 Điều 6 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=I=dsbGRWODWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 2\\. Ngoại hối bao gồm:\n\n> a) Đồng tiền của quốc gia khac hoặc đồng tiền chung chau Âu va đồng tiền\n> chung khac được sử dụng trong thanh toan quốc tế va khu vực (sau đay gọi la\n> ngoại tệ);\n\n> b) Phương tiện thanh toan bằng ngoại tệ, gồm sec, thẻ thanh toan, hối phiếu\n> đoi nợ, hối phiếu nhận nợ va cac phương tiện thanh toan khac;\n\n> c) Cac loại giấy tờ co gia bằng ngoại tệ, gồm trai phiếu Chinh phủ, trai\n> phiếu cong ty, **k ỳ phiếu**, cổ phiếu va cac loại giấy tờ co gia khac;\n\n> d) Vang thuộc Dự trữ ngoại hối nha nước, tren tai khoản ở nước ngoai của\n> người cư tru; vang dưới dạng khối, thỏi, hạt, miếng trong trường hợp mang\n> vao va mang ra khỏi lanh thổ Việt Nam;\n\n> đ) Đồng tiền của nước Cộng hoa xa hội chủ nghĩa Việt Nam trong trường hợp\n> chuyển vao va chuyển ra khỏi lanh thổ Việt Nam hoặc được sử dụng trong thanh\n> toan quốc tế.\n\n> ...\n\nTheo Điều 5 [Thong tư 01/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNU1qazTk&mode=E=dsbGRWODWk)\ngiải thich về [kỳ phiếu ](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=K%E1%BB%B3%20phi%E1%BA%BFu&loc=explorer)như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, từ ngữ dưới đay được hiểu như sau:\n\n> Kỳ phiếu, tin phiếu, chứng chỉ tiền gửi, trai phiếu la bằng chứng xac nhận\n> nghĩa vụ trả nợ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai phat\n> hanh đối với người mua giấy tờ co gia trong một thời hạn nhất định, điều\n> kiện trả lai va cac điều kiện khac.\n\nTheo đo, kỳ phiếu la bằng chứng xac nhận nghĩa vụ trả nợ của [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=explorer), chi nhanh ngan hang nước ngoai phat hanh đối với người mua\ngiấy tờ co gia trong một thời hạn nhất định, điều kiện trả lai va cac điều\nkiện khac.\n\nCac tổ chức được phat hanh kỳ phiếu la:\n\n\\- Ngan hang thương mại.\n\n\\- Ngan hang hợp tac xa.\n\n\\- Chi nhanh ngan hang nước ngoai.\n\n\\- Cong ty tai chinh, cong ty cho thue tai chinh.\n\n![Kỳ phiếu và 03 nguyên tắc phát hành kỳ phiếu là\ngì?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/05122023/ky-\nphieu.jpg)\n\n_K ỳ phiếu va 03 nguyen tắc phat hanh kỳ phiếu la gi? (Hinh từ Internet)_\n\n## **Quy định về mệnh gia va lai suất của kỳ phiếu la gi?**\n\nTại [Thong tư 01/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNU1qazTk&mode=) co\nquy định mệnh gia va lai suất của kỳ phiếu như sau:\n\n**[1]** Mệnh gia của kỳ phiếu (Điều 8 [Thong tư 01/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNU1qazTk&mode=Q=dsbGRWODWk)):\n\n> **M ệnh gia của giấy tờ co gia**\n\n> 1\\. Mệnh gia của giấy tờ co gia la 100.000 (một trăm nghin) đồng Việt Nam\n> hoặc bội số của 100.000 (một trăm nghin) đồng Việt Nam.\n\n> 2\\. Mệnh gia của giấy tờ co gia (trừ trai phiếu) phat hanh theo hinh thức\n> chứng chỉ được in sẵn hoặc theo thỏa thuận của tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai phat hanh với người mua.\n\n> 3\\. Mệnh gia của trai phiếu phat hanh theo hinh thức chứng chỉ được in sẵn\n> tren trai phiếu.\n\n> 4\\. Mệnh gia của giấy tờ co gia phat hanh khong theo hinh thức chứng chỉ do\n> tổ chức tin dụng, chi nhanh ngan hang nước ngoai phat hanh thỏa thuận với\n> người mua.\n\nTheo đo, mệnh gia của kỳ phiếu được quy định như sau\n\n\\- Mệnh gia của kỳ phiếu la 100.000 đồng Việt Nam hoặc bội số của 100.000 đồng\nViệt Nam.\n\n\\- Mệnh gia của kỳ phiếu phat hanh theo hinh thức chứng chỉ được in sẵn hoặc\ntheo thỏa thuận của tổ chức tin dụng, chi nhanh ngan hang nước ngoai phat hanh\nvới người mua.\n\n\\- Mệnh gia của kỳ phiếu phat hanh khong theo hinh thức chứng chỉ do tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai phat hanh thỏa thuận với người mua.\n\n**[2]** Lai suất của kỳ phiếu (Điều 9 [Thong tư 01/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNU1qazTk&mode=U=dsbGRWODWk)):\n\n\\- Lai suất kỳ phiếu do tổ chức tin dụng, chi nhanh ngan hang nước ngoai phat\nhanh quyết định phu hợp với quy định hiện hanh về lai suất của Ngan hang Nha\nnước Việt Nam trong từng thời kỳ.\n\n\\- Phương phap tinh lai kỳ phiếu thực hiện theo quy định của Ngan hang Nha\nnước.\n\nTran trọng!\n\n", "extras": {"page": 28}}