{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D973-hd-hoat-dong-kiem-soat-doi-voi-hoat-dong-cap-tin-dung-cua-ngan-hang-thuong-mai.html", "md": "**T oi được biết sang năm sẽ co quy định mới về hệ thống kiểm soat nội bộ của\nngan hang thương mại, chi nhanh ngan hang nước ngoai. Vậy anh/chị cho toi hỏi\ntheo quy định mới thi hoạt động kiểm soat đối với hoạt động cấp tin dụng của\nngan hang thương mại được quy định như thế nao? Hy vọng anh/chị giải đap giup\ntoi trong thời gian sớm nhất. Chan thanh cảm ơn! Ngọc Hoa - Soc Trăng **\n\nHoạt động kiểm soat đối với hoạt động cấp tin dụng của ngan hang thương mại\nđược quy định tại Điều 16 Thong tư 13/2018/TT-NHNN quy định về hệ thống kiểm\nsoat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019),\ntheo đo:\n\n1\\. Hoạt động kiểm soat đối với hoạt động cấp tin dụng của ngan hang thương\nmại, chi nhanh ngan hang nước ngoai phải tuan thủ quy định:\n\n\\- Hoạt động kiểm soat của ngan hang thương mại, chi nhanh ngan hang nước\nngoai được thực hiện thong qua tối thiểu cac nội dung sau đay:\n\na) Việc phan cấp thẩm quyền phe duyệt phải căn cứ mức độ tin cậy của cấp co\nthẩm quyền va năng lực của ca nhan, bộ phận thực hiện. Thẩm quyền phe duyệt\nphải được thể hiện bằng cac tieu chi về quy mo giao dịch, hạn mức rủi ro va\ncac giới hạn khac theo quy định nội bộ của ngan hang thương mại, chi nhanh\nngan hang nước ngoai;\n\nb) Việc quy định chức năng, nhiệm vụ của ca nhan, bộ phận từ cấp thấp nhất đến\ncấp cao nhất trong tất cả cac giao dịch, quy trinh nghiệp vụ tại ngan hang\nthương mại (bao gồm trụ sở chinh, chi nhanh va cac đơn vị phụ thuộc khac), chi\nnhanh ngan hang nước ngoai đảm bảo nguyen tắc:\n\n(i) Thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien khong tham\ngia xem xet, phe duyệt cac quyết định co rủi ro thuộc chức năng, nhiệm vụ của\nTổng giam đốc (Giam đốc), trừ trường hợp thanh vien Hội đồng quản trị, thanh\nvien Hội đồng thanh vien la Tổng giam đốc (Giam đốc);\n\n(ii) Phan tach chức năng, nhiệm vụ trong cac giao dịch, quy trinh nghiệp vụ để\nkhong xung đột lợi ich hoặc kiểm soat, ngăn chặn xung đột lợi ich; một ca nhan\nkhong chi phối toan bộ một giao dịch, quy trinh thực hiện giao dịch; một ca\nnhan khong cung luc được giao cac cong việc co xung đột lợi ich;\n\n(iii) Co cac ca nhan độc lập trong cung bộ phận hoặc bộ phận độc lập với bộ\nphận khac để kiểm tra định kỳ va đột xuất theo quy định nội bộ của ngan hang\nthương mại, chi nhanh ngan hang nước ngoai;\n\n(iv) Trường hợp việc thực hiện quy định tại điểm b(ii) va b(iii) ma vẫn co\nnguy cơ xung đột lợi ich, xảy ra vi phạm quy định nội bộ, ngan hang thương\nmại, chi nhanh ngan hang nước ngoai phải xac định nguyen nhan, co biện phap để\ngiảm thiểu tối đa rủi ro trong hoạt động va thực hiện theo doi chặt chẽ, đanh\ngia độc lập với tần suất thường xuyen hơn;\n\nc) Việc phan cấp trach nhiệm quản lý (bao gồm cả việc giao nhận, bảo quản, vận\nchuyển, kiểm tra, kiểm ke) của từng ca nhan, bộ phận đối với tai sản (bao gồm\ncả tai sản tai chinh va tai sản hữu hinh) phải dựa tren gia trị của tai sản\nhoặc giới hạn cụ thể khac theo quy định nội bộ của ngan hang thương mại, chi\nnhanh ngan hang nước ngoai;\n\nd) Việc hạch toan kế toan tuan thủ đung quy định về chuẩn mực va chế độ kế\ntoan; tổng hợp, lập va gửi cac loại bao cao tai chinh theo quy định của phap\nluật va quy định nội bộ của ngan hang thương mại, chi nhanh ngan hang nước\nngoai. Việc hạch toan kế toan phải được kiểm tra, đối chiếu để đảm bảo phat\nhiện, xử lý kịp thời cac sai sot va phải được bao cao cho cấp co thẩm quyền\ntheo quy định nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai;\n\nđ) Co biện phap phong ngừa, xử lý kịp thời đối với cac sai phạm, hanh vi vi\nphạm quy định của phap luật, quy định nội bộ tại ngan hang thương mại (bao gồm\ntrụ sở chinh, chi nhanh va cac đơn vị phụ thuộc khac), chi nhanh ngan hang\nnước ngoai;\n\ne) Phan bổ nguồn nhan lực phu hợp với từng hoạt động kinh doanh, hoạt động\nkiểm soat (bao gồm cả nhan sự thay thế khi can bộ, nhan vien vắng mặt, tuyển\ndụng, luan chuyển, bổ nhiệm can bộ).\n\n\\- Hoạt động kiểm soat của trụ sở chinh của ngan hang thương mại đối với chi\nnhanh, đơn vị phụ thuộc khac phải đảm bảo:\n\na) Trụ sở chinh giam sat, kiểm soat được cac giao dịch, hoạt động của chi\nnhanh, đơn vị phụ thuộc khac, bao gồm cả việc giam sat, kiểm soat thong qua ca\nnhan, bộ phận thực hiện hoạt động kiểm soat tại chi nhanh, đơn vị phụ thuộc\nkhac;\n\nb) Co quy định về chức năng, nhiệm vụ, cơ chế bao cao, tiền lương, khen\nthưởng, kỷ luật, luan chuyển can bộ va cơ chế khac để đảm bảo tinh độc lập,\nkhong xung đột lợi ich của ca nhan, bộ phận thực hiện hoạt động kiểm soat tại\nchi nhanh, đơn vị phụ thuộc đối với ca nhan, bộ phận khac của chi nhanh, đơn\nvị phụ thuộc;\n\nc) Co cơ chế cho phep khach hang tra soat, kiểm tra, đối chiếu giao dịch thực\nhiện tại chi nhanh, đơn vị phụ thuộc khac với trụ sở chinh của ngan hang\nthương mại.\n\n2\\. Hoạt động cấp tin dụng phải được kiểm soat xung đột lợi ich theo nguyen\ntắc ca nhan, bộ phận co chức năng thẩm định tin dụng độc lập với ca nhan, bộ\nphận co chức năng:\n\na) Quan hệ khach hang;\n\nb) Thẩm định lại (nếu co);\n\nc) Phe duyệt quyết định cấp tin dụng;\n\nd) Kiểm soat hạn mức rủi ro tin dụng; quản lý khoản cấp tin dụng co vấn đề;\ntrich lập dự phong rủi ro va sử dụng dự phong để xử lý rủi ro tin dụng.\n\nTren đay la tư vấn về hoạt động kiểm soat đối với hoạt động cấp tin dụng của\nngan hang thương mại. Để biết them thong tin chi tiết bạn hay tham khảo tại\nThong tư 13/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải\nđap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 188}}