{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31100-hd-khi-chia-khoa-kho-tien-ket-sat-cua-ngan-hang-bi-mat-lo-bi-mat-thi-xu-ly-nhu-the-nao.html", "md": "**Khi ch ia khoa kho tiền, ket sắt của ngan hang bị mất, lộ bi mật thi xử lý\nnhư thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Em đang la sinh\nvien trường Đại học Kinh tế TP.HCM, sắp tới em chuẩn bị học mon Luật Ngan\nhang, trong qua trinh tim hiểu em co biết đến quy định về việc bảo quản tiền\nmặt, tai sản quý va giấy tờ co gia trong ngan hang. Tuy nhien, co một vấn đề\ntrong những quy định nay ma em thắc mắc la việc sử dụng va bảo quản chia khoa\nkho tiền, ket sắt thi khong biết phap luật quy định thế nao về vấn đề nay.\nChinh vi vậy, mong Ban bien tập vui long giải đap cho em thắc mắc sau: Việc xử\nlý khi lam mất, lộ bi mật chia khoa kho tiền, ket sắt của ngan hang được thực\nhiện như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời từ Ban bien tập! Em chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.\nAnh Hao (hao***@gmail.com) **\n\nViệc xử lý khi lam mất, lộ bi mật chia khoa kho tiền, ket sắt của ngan hang\nđược quy định tại Điều 37 Thong tư 01/2014/TT-NHNN quy định về giao nhận, bảo\nquản, vận chuyển tiền mặt, tai sản quý, giấy tờ co gia do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh như sau:\n\n1. Cac chia khoa cửa kho tiền, gian kho, ket sắt khong bảo quản theo đung quy định tại Thong tư nay được coi la đa bị lộ bi mật. Khi bị lộ bi mật chia khoa phải thay thế ổ khoa mới hoặc ma số mới.\n\n2. Trường hợp chia khoa cửa kho tiền đang dung hang ngay bị mất, người lam mất chia khoa phải bao cao ngay với Giam đốc va bao cao ngan hang cấp tren theo hệ thống dọc (nếu co) bằng văn bản, neu ro nguyen nhan, thời gian va địa điểm mất chia khoa. Đối với Sở Giao dịch, Ngan hang Nha nước chi nhanh, nếu chia khoa cửa kho tiền bị mất thi Giam đốc con phải bao ngay với cơ quan cong an cung cấp; sau đo lập bien bản về việc mất chia khoa va lam thủ tục xin lấy hộp chia khoa dự phong để sử dụng. Việc thay khoa mới phải thực hiện kịp thời trong thời gian khong qua 36 giờ; trong thời gian nay, phải tăng cường cac biện phap bảo vệ bảo đảm tuyệt đối an toan tai sản.\n\nNgười lam lộ, lam mất chia khoa phải kiểm điểm nghiem tuc va phải bồi thường\nchi phi thay ổ khoa mới; phải chịu kỷ luật hoặc bị xử lý theo quy định của\nphap luật.\n\nTren đay la nội dung tư vấn về việc xử lý khi lam mất, lộ bi mật chia khoa kho\ntiền, ket sắt của ngan hang. Để co thể hiểu chi tiết hơn về quy định nay bạn\nvui long tham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 335}}