{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/331B7-hd-trach-nhiem-cua-to-chuc-tin-dung-doi-voi-cong-ty-quan-ly-tai-san.html", "md": "**Tr ach nhiệm của tổ chức tin dụng đối với Cong ty Quản lý tai sản la gi?\nChao cac anh/chị trong Ban bien tập. Toi đang muốn tim hiểu một số nội dung\nquy định lien quan đến việc thanh lập, tổ chức va hoạt động của Cong ty Quản\nlý tai sản của tổ chức tin dụng để phục vụ cho cong việc của minh. Tuy nhien,\ntrong qua trinh tim hiểu co một vai nội dung toi chưa ro lắm. Chinh vi thế,\ntoi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội dung\nthắc mắc như sau: Tổ chức tin dụng co trach nhiệm như thế nao đối với Cong ty\nquản lý tai sản? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.\nHoang Khanh (khanh***@gmail.com) **\n\nTrach nhiệm của tổ chức tin dụng đối với Cong ty Quản lý tai sản được quy định\ntại Điều 31 Nghị định 53/2013/NĐ-CP về thanh lập, tổ chức va hoạt động của\nCong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam như sau:\n\n1\\. Thực hiện đanh gia, xac định cac khoản nợ xấu đủ điều kiện để ban cho Cong\nty Quản lý tai sản.\n\n2\\. Ban nợ xấu cho Cong ty Quản lý tai sản.\n\n3\\. Tổ chức tin dụng ban nợ xấu cho Cong ty Quản lý tai sản co trach nhiệm:\n\na) Cung cấp đầy đủ, kịp thời cho Cong ty Quản lý tai sản cac thong tin, tai\nliệu về khach hang vay, ben co nghĩa vụ trả nợ, ben bảo đảm, khoản nợ, tai sản\nbảo đảm của khoản nợ đa ban cho Cong ty Quản lý tai sản; chịu trach nhiệm về\ntinh đầy đủ va chinh xac của cac thong tin, tai liệu;\n\nb) Phối hợp chặt chẽ với cac cơ quan, tổ chức co thẩm quyền, Cong ty Quản lý\ntai sản va khach hang vay để hoan thiện cac thủ tục, hồ sơ phap lý lien quan\nđến khoản nợ xấu, tai sản bảo đảm của khoản nợ xấu đa ban cho Cong ty Quản lý\ntai sản;\n\nc) Xem xet, cấp tin dụng đối với khach hang vay co nợ xấu ban cho Cong ty Quản\nlý tai sản theo thỏa thuận va quy định của phap luật.\n\n4\\. Tổ chức tin dụng ban nợ xấu cho Cong ty quản lý tai sản va nhận trai phiếu\nđặc biệt co trach nhiệm:\n\na) Thực hiện đầy đủ cac nghĩa vụ được quy định tại Khoản 2 Điều 21 Nghị định\nnay;\n\nb) Nhận va thực hiện cac cong việc ủy quyền của Cong ty Quản lý tai sản theo\nquy định tại Khoản 2 Điều 12 Nghị định nay;\n\nc) Hạch toan vao chi phi hoạt động cac chi phi lien quan đến quản lý, thu hồi,\nxử lý nợ va tai sản bảo đảm của cac khoản nợ xấu được Cong ty Quản lý tai sản\nmua bằng trai phiếu đặc biệt va cac chi phi lien quan đến thực hiện cac hoạt\nđộng theo ủy quyền của Cong ty Quản lý tai sản;\n\nd) Bảo đảm an toan tai sản, hồ sơ, tai liệu được Cong ty Quản lý tai sản ủy\nquyền; thực hiện giam sat, đon đốc, thu hồi, xử lý nợ xấu va xử lý tai sản bảo\nđảm do Cong ty Quản lý tai sản ủy quyền;\n\nđ) Thong bao ngay cho Cong ty Quản lý tai sản khi phat sinh số tiền thu hồi\ncac khoản nợ gốc, lai va xử lý, ban tai sản bảo đảm.\n\n5\\. Thực hiện cac trach nhiệm khac theo quy định của phap luật.\n\n\\- Việc quản lý tiền lương, thu lao va tiền thường trong Cong ty Quản lý tai\nsản được hướng dẫn bởi Thong tư 37/2016/TT-BLĐTBXH\n\nTren đay la nội dung tư vấn về trach nhiệm của tổ chức tin dụng đối với Cong\nty Quản lý tai sản. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long\ntham khảo them tại Nghị định 53/2013/NĐ-CP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 311}}