{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C442-hd-da-co-thong-tu-quy-dinh-co-cau-lai-thoi-han-tra-no-va-giu-nguyen-nhom-no-cua-to-chuc-tin-dung-chi-n.html", "md": "**Xin h ỏi: Theo Thong tư mới thi tổ chức tin dụng, chi nhanh ngan hang nước\nngoai xem xet quyết định cơ cấu lại thời hạn trả nợ phải đap ứng những điều\nkiện nao?- Cau hỏi của chị Tu (Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ối tượng nao được cơ cấu lại thời hạn trả nợ va giữ nguyen nhom nợ?**\n  * **T ổ chức tin dụng, chi nhanh ngan hang nước ngoai giữ nguyen nhom nợ va phan loại nợ nhằm hỗ trợ khach hang gặp kho khăn được thực hiện như thế nao?**\n\n## **Đ ối tượng nao được cơ cấu lại thời hạn trả nợ va giữ nguyen nhom nợ?**\n\nNgay 23/4/2023, Ngan hang Nha nước đa ban hanh [Thong tư 02/2023/TT-\nNHNN](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Thong-\ntu-02-2023-TT-NHNN-to-chuc-tin-dung-co-cau-lai-thoi-han-tra-no-ho-tro-khach-\nhang-564081.aspx) quy định về việc tổ chức tin dụng, chi nhanh ngan hang nước\nngoai cơ cấu lại thời hạn trả nợ va giữ nguyen nhom nợ nhằm hỗ trợ khach hang\ngặp kho khăn.\n\nTại Điều 2 [Thong tư 02/2023/TT-NHNN](https://thuvienphapluat.vn/van-ban/Tien-\nte-Ngan-hang/Thong-tu-02-2023-TT-NHNN-to-chuc-tin-dung-co-cau-lai-thoi-han-\ntra-no-ho-tro-khach-hang-564081.aspx) co quy định về đối tượng ap dụng như\nsau:\n\n> ** Đối tượng ap dụng**\n\n> 1\\. Tổ chức tin dụng (khong bao gồm ngan hang chinh sach), chi nhanh ngan\n> hang nước ngoai.\n\n> 2\\. Khach hang của tổ chức tin dụng, chi nhanh ngan hang nước ngoai (trừ\n> khach hang la tổ chức tin dụng, chi nhanh ngan hang nước ngoai).\n\n> 3\\. Tổ chức, ca nhan khac co lien quan đến việc cơ cấu lại thời hạn trả nợ\n> va giữ nguyen nhom nợ nhằm hỗ trợ khach hang gặp kho khăn.\n\nNhư vậy, đối tượng được cơ cấu lại thời hạn trả nợ va giữ nguyen nhom nợ bao\ngồm:\n\n\\- Tổ chức tin dụng (khong bao gồm ngan hang chinh sach), chi nhanh ngan hang\nnước ngoai.\n\n\\- Khach hang của tổ chức tin dụng, chi nhanh ngan hang nước ngoai (trừ khach\nhang la tổ chức tin dụng, chi nhanh ngan hang nước ngoai).\n\n\\- Tổ chức, ca nhan khac co lien quan đến việc cơ cấu lại thời hạn trả nợ va\ngiữ nguyen nhom nợ nhằm hỗ trợ khach hang gặp kho khăn.\n\n![Đã có thông tư quy định cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ đối\nvới tổ chức tín dụng, chi nhánh ngân hàng nước\nngoài?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang4/co-\ncau-lai-no.jpg)\n\n_Đ a co thong tư quy định cơ cấu lại thời hạn trả nợ va giữ nguyen nhom nợ đối\nvới tổ chức tin dụng, chi nhanh ngan hang nước ngoai? (Hinh từ Internet)_\n\n**T ổ chức tin dụng, chi nhanh ngan hang nước ngoai xem xet quyết định cơ cấu\nlại thời hạn trả nợ phải đap ứng những điều kiện nao?**\n\nTại Điều 4 [Thong tư 02/2023/TT-NHNN](https://thuvienphapluat.vn/van-ban/Tien-\nte-Ngan-hang/Thong-tu-02-2023-TT-NHNN-to-chuc-tin-dung-co-cau-lai-thoi-han-\ntra-no-ho-tro-khach-hang-564081.aspx) co quy định về cơ cấu lại thời hạn trả\nnợ như sau:\n\n> **C ơ cấu lại thời hạn trả nợ**\n\n> Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được xem xet quyết định cơ\n> cấu lại thời hạn trả nợ đối với số dư nợ gốc va/hoặc lai của khoản nợ (bao\n> gồm cả cac khoản nợ thuộc phạm vi điều chỉnh của [Nghị định số 55/2015/NĐ-\n> CP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjM01qVTTW&mode=)\n> ngay 09 thang 6 năm 2015 của Chinh phủ về chinh sach tin dụng phục vụ phat\n> triển nong nghiệp, nong thon (đa được sửa đổi, bổ sung)) tren cơ sở đề nghị\n> của khach hang, khả năng tai chinh của tổ chức tin dụng, chi nhanh ngan hang\n> nước ngoai va đap ứng cac quy định sau đay:\n\n> 1\\. Dư nợ gốc phat sinh trước ngay Thong tư nay co hiệu lực va từ hoạt động\n> cho vay, cho thue tai chinh.\n\n> 2\\. Phat sinh nghĩa vụ trả nợ gốc va/hoặc lai trong khoảng thời gian từ ngay\n> Thong tư nay co hiệu lực đến hết ngay 30/6/2024.\n\n> 3\\. Số dư nợ của khoản nợ được cơ cấu lại thời hạn trả nợ con trong hạn hoặc\n> quả hạn đến 10 (mười) ngay kể từ ngay đến hạn thanh toan, thời hạn trả nợ\n> theo hợp đồng, thỏa thuận.\n\n> 4\\. Được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia khach\n> hang khong co khả năng trả nợ đung hạn nợ gốc va/hoặc lai theo hợp đồng,\n> thỏa thuận do doanh thu, thu nhập sụt giảm so với doanh thu, thu nhập tại\n> phương an trả nợ gốc va/hoặc lai theo hợp đồng, thỏa thuận.\n\n> 5\\. Khach hang được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh\n> gia co khả năng trả nợ đầy đủ nợ gốc va/hoặc lai theo thời hạn trả nợ được\n> cơ cấu lại.\n\n> 6\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong thực hiện cơ cấu\n> lại thời hạn trả nợ đối với khoản nợ vi phạm quy định phap luật.\n\n> 7\\. Thời gian cơ cấu lại thời hạn trả nợ (kể cả trường hợp gia hạn nợ) được\n> xac định phu hợp với mức độ kho khăn của khach hang va khong vượt qua 12\n> thang kể từ ngay đến hạn của số dư nợ được cơ cấu lại thời hạn trả nợ.\n\n> 8\\. Việc cơ cấu lại thời hạn trả nợ cho khach hang theo quy định tại Thong\n> tư nay được thực hiện kể từ ngay Thong tư nay co hiệu lực đến hết ngay\n> 30/6/2024.\n\nNhư vậy, tổ chức tin dụng, chi nhanh ngan hang nước ngoai xem xet quyết định\ncơ cấu lại thời hạn trả nợ đối với số dư nợ gốc va/hoặc lai của khoản nợ phải\nđap ứng điều kiện sau:\n\n\\- Dư nợ gốc phat sinh trước ngay [Thong tư 02/2023/TT-\nNHNN](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Thong-\ntu-02-2023-TT-NHNN-to-chuc-tin-dung-co-cau-lai-thoi-han-tra-no-ho-tro-khach-\nhang-564081.aspx) co hiệu lực va từ hoạt động cho vay, cho thue tai chinh.\n\n\\- Phat sinh nghĩa vụ trả nợ gốc va/hoặc lai trong khoảng thời gian từ ngay\n[Thong tư 02/2023/TT-NHNN](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-\nhang/Thong-tu-02-2023-TT-NHNN-to-chuc-tin-dung-co-cau-lai-thoi-han-tra-no-ho-\ntro-khach-hang-564081.aspx) co hiệu lực đến hết ngay 30/6/2024.\n\n\\- Số dư nợ của khoản nợ được cơ cấu lại thời hạn trả nợ con trong hạn hoặc\nquả hạn đến 10 (mười) ngay kể từ ngay đến hạn thanh toan, thời hạn trả nợ theo\nhợp đồng, thỏa thuận.\n\n\\- Được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia khach hang\nkhong co khả năng trả nợ đung hạn nợ gốc va/hoặc lai theo hợp đồng, thỏa thuận\ndo doanh thu, thu nhập sụt giảm so với doanh thu, thu nhập tại phương an trả\nnợ gốc va/hoặc lai theo hợp đồng, thỏa thuận.\n\n\\- Khach hang được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia\nco khả năng trả nợ đầy đủ nợ gốc va/hoặc lai theo thời hạn trả nợ được cơ cấu\nlại.\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong thực hiện cơ cấu lại\nthời hạn trả nợ đối với khoản nợ vi phạm quy định phap luật.\n\n\\- Thời gian cơ cấu lại thời hạn trả nợ (kể cả trường hợp gia hạn nợ) được xac\nđịnh phu hợp với mức độ kho khăn của khach hang va khong vượt qua 12 thang kể\ntừ ngay đến hạn của số dư nợ được cơ cấu lại thời hạn trả nợ.\n\n\\- Việc cơ cấu lại thời hạn trả nợ cho khach hang theo quy định tại[ Thong tư\n02/2023/TT-NHNN](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Thong-\ntu-02-2023-TT-NHNN-to-chuc-tin-dung-co-cau-lai-thoi-han-tra-no-ho-tro-khach-\nhang-564081.aspx) được thực hiện kể từ ngay Thong tư nay co hiệu lực đến hết\nngay 30/6/2024.\n\n## **T ổ chức tin dụng, chi nhanh ngan hang nước ngoai giữ nguyen nhom nợ va\nphan loại nợ nhằm hỗ trợ khach hang gặp kho khăn được thực hiện như thế nao?**\n\nTại Điều 5 [Thong tư 02/2023/TT-NHNN](https://thuvienphapluat.vn/van-ban/Tien-\nte-Ngan-hang/Thong-tu-02-2023-TT-NHNN-to-chuc-tin-dung-co-cau-lai-thoi-han-\ntra-no-ho-tro-khach-hang-564081.aspx) quy định về giữ nguyen nhom nợ va phan\nloại nợ như sau:\n\n(1) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được giữ nguyen nhom nợ\nđối với khoản nợ co số dư nợ gốc va/hoặc lai được cơ cấu lại thời hạn trả nợ\n(sau đay la khoản nợ được cơ cấu lại thời hạn trả nợ) theo quy định tại [Thong\ntư 02/2023/TT-NHNN](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-\nhang/Thong-tu-02-2023-TT-NHNN-to-chuc-tin-dung-co-cau-lai-thoi-han-tra-no-ho-\ntro-khach-hang-564081.aspx) như nhom nợ đa được phan loại theo quy định của\nThống đốc Ngan hang Nha nước Việt Nam về:\n\n\\+ Phan loại tai sản co;\n\n\\+ Mức trich, phương phap trich lập dự phong rủi ro;\n\n\\+ Việc sử dụng dự phong để xử lý rủi ro trong hoạt động của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai tại thời điểm gần nhất trước khi cơ cấu lại\nthời hạn trả nợ theo quy định tại [Thong tư 02/2023/TT-\nNHNN](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Thong-\ntu-02-2023-TT-NHNN-to-chuc-tin-dung-co-cau-lai-thoi-han-tra-no-ho-tro-khach-\nhang-564081.aspx).\n\n(2) Khoản nợ sau khi cơ cấu lại thời hạn trả nợ va giữ nguyen nhom nợ theo quy\nđịnh tại khoản 1 Điều 5 [Thong tư 02/2023/TT-\nNHNN](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Thong-\ntu-02-2023-TT-NHNN-to-chuc-tin-dung-co-cau-lai-thoi-han-tra-no-ho-tro-khach-\nhang-564081.aspx) con trong hạn theo thời hạn cơ cấu lại thi:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai khong phải ap dụng nguyen tắc\nđiều chỉnh, phan loại lại vao nhom nợ co mức độ rủi ro cao hơn theo quy định\ncủa Thống đốc Ngan hang Nha nước Việt Nam về phan loại tai sản co, mức trich,\nphương phap trich lập dự phong rủi ro va việc sử dụng dự phong để xử lý rủi ro\ntrong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n(3) Trường hợp khoản nợ sau khi cơ cấu lại thời hạn trả nợ va giữ nguyen nhom\nnợ theo quy định tại khoản 1 Điều 5 [Thong tư 02/2023/TT-\nNHNN](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Thong-\ntu-02-2023-TT-NHNN-to-chuc-tin-dung-co-cau-lai-thoi-han-tra-no-ho-tro-khach-\nhang-564081.aspx) qua hạn theo thời hạn cơ cấu lại ma khong được tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai tiếp tục cơ cấu lại thời hạn trả nợ theo\nquy định thi:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai phải thực hiện phan loại nợ\ntheo quy định của Thống đốc Ngan hang Nha nước Việt Nam về:\n\n\\+ Phan loại tai sản co;\n\n\\+ Mức trich, phương phap trich lập dự phong rủi ro;\n\n\\+ Việc sử dụng dự phong để xử lý rủi ro trong hoạt động của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai.\n\n\\- Đối với số lai phải thu của khoản nợ được cơ cấu lại thời hạn trả nợ va giữ\nnguyen nhom nợ đủ tieu chuẩn (nhom 1) theo quy định tại Thong tư nay, kể từ\nngay được cơ cấu lại thi:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai khong phải hạch toan thu nhập\n(dự thu) ma thực hiện theo doi ngoại bảng để đon đốc thu;\n\nThực hiện hạch toan vao thu nhập khi thu được theo quy định của phap luật về\nchế độ tai chinh đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n**_L ưu ý: [Thong tư 02/2023/TT-NHNN](https://thuvienphapluat.vn/van-ban/Tien-\nte-Ngan-hang/Thong-tu-02-2023-TT-NHNN-to-chuc-tin-dung-co-cau-lai-thoi-han-\ntra-no-ho-tro-khach-hang-564081.aspx) co hiệu lực từ ngay 24/04/2023._**\n\n**_Xem chi ti ết Thong tư 02/2023/TT-NHNN _[tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang4/Thongtu-02TT-\nNHNN.pdf).**\n\nTran trọng!\n\n", "extras": {"page": 44}}