{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37E4C-hd-chuyen-giao-bat-buoc-ngan-hang-thuong-mai-duoc-kiem-soat-dac-biet.html", "md": "**Vi ệc chuyển giao bắt buộc ngan hang thương mại được kiểm soat đặc biệt được\nquy định như thế nao? Xin chao Ban bien tập, toi la Đức Thắng, toi đang co nhu\ncầu tim hiểu cac quy định của phap luật lien quan đến hoạt động của cac tổ\nchức tin dụng tại Việt Nam. Toi đang co thắc mắc cần Ban bien tập giải đap\ngiup toi. Cho toi hỏi, việc chuyển giao bắt buộc ngan hang thương mại được\nkiểm soat đặc biệt được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin\ntại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin\nchan thanh cảm ơn! Đức Thắng (ducthang*****@gmail.com) **\n\nTheo quy định tại Điều 151 Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi việc\nchuyển giao bắt buộc ngan hang thương mại được kiểm soat đặc biệt được quy\nđịnh cụ thể như sau:\n\n\\- Ngan hang Nha nước trinh Chinh phủ quyết định chủ trương chuyển giao bắt\nbuộc tổ chức tin dụng được kiểm soat đặc biệt la ngan hang thương mại cho ben\nnhận chuyển giao theo quy định tại Điều 147a hoặc thuộc một trong cac trường\nhợp quy định tại khoản 4 Điều 148, khoản 4 Điều 148c, khoản 2 Điều 149a hoặc\nkhoản 4 Điều 149d của Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm\n2017 khi co đủ cac điều kiện sau đay:\n\n\\+ Gia trị thực của vốn điều lệ va cac quỹ dự trữ am;\n\n\\+ Co đề nghị của ben nhận chuyển giao.\n\n\\- Trinh tự, thủ tục quyết định chủ trương chuyển giao bắt buộc ngan hang\nthương mại được kiểm soat đặc biệt thuộc trường hợp quy định tại khoản 4 Điều\n148, khoản 4 Điều 148c, khoản 2 Điều 149a, khoản 4 Điều 149d của Luật nay được\nthực hiện theo quy định tại khoản 2 va khoản 3 Điều 147a của Luật Cac tổ chức\ntin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\nTren đay la nội dung tư vấn về việc chuyển giao bắt buộc ngan hang thương mại\nđược kiểm soat đặc biệt. Để biết them thong tin chi tiết, bạn nen tham khảo\nthem tại Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\nTran trọng!\n\n", "extras": {"page": 258}}