{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37C4D-hd-trinh-tu-nhnn-cho-vay-dac-biet-doi-voi-tctd-duoc-kiem-soat-dac-biet-theo-quyet-dinh-cua-thu-tuong-chinh-phu.html", "md": "**Tr inh tự NHNN cho vay đặc biệt đối với TCTD được kiểm soat đặc biệt theo\nquyết định của Thủ tướng Chinh phủ, phương an phục hồi, phương an chuyển giao\nbắt buộc, phương an chuyển nhượng đa được phe duyệt được quy định như thế nao?\nXin chao Ban bien tập, toi Thanh Phương. Hiện tại, toi đang co nhu cầu tim\nhiểu cac quy định của phap luật lien quan đến hoạt động cho vay đặc biệt đối\nvới tổ chức tin dụng được kiểm soat đặc biệt. Toi co thắc mắc cần Ban bien tập\ngiải đap giup toi. Cho toi hỏi, trinh tự NHNN cho vay đặc biệt đối với TCTD\nđược kiểm soat đặc biệt theo quyết định của Thủ tướng Chinh phủ, phương an\nphục hồi, phương an chuyển giao bắt buộc, phương an chuyển nhượng đa được phe\nduyệt được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản\nphap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! Thanh\nPhương (thanhphuong*****@gmail.com) **\n\nTheo quy định tại Điều 15 Thong tư 01/2018/TT-NHNN quy định về cho vay đặc\nbiệt đối với tổ chức tin dụng được kiểm soat đặc biệt do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh thi trinh tự NHNN cho vay đặc biệt đối với TCTD\nđược kiểm soat đặc biệt theo quyết định của Thủ tướng Chinh phủ, phương an\nphục hồi, phương an chuyển giao bắt buộc, phương an chuyển nhượng đa được phe\nduyệt được quy định cụ thể như sau:\n\n\\- Khi co nhu cầu vay đặc biệt theo quy định tại điểm b, c, d, đ khoản 1 Điều\n5 Thong tư 01/2018/TT-NHNN, tổ chức tin dụng được kiểm soat đặc biệt gửi 03 bộ\nhồ sơ đề nghị Ngan hang Nha nước cho vay đặc biệt đến Ban kiểm soat đặc biệt.\n\nHồ sơ đề nghị bao gồm:\n\n\\+ Giấy đề nghị vay đặc biệt, trong đo neu ro số tiền, mục đich, thời hạn, lai\nsuất đề nghị vay đặc biệt theo quyết định của Thủ tướng Chinh phủ, phương an\nphục hồi, phương an chuyển giao bắt buộc, phương an chuyển nhượng đa được phe\nduyệt, cam kết sử dụng tiền vay đung mục đich va tuan thủ quy định của phap\nluật về cho vay đặc biệt;\n\n\\+ Văn bản, tai liệu khac theo đề nghị của Ngan hang Nha nước (nếu co).\n\n\\- Trường hợp đồng ý với đề nghị vay đặc biệt của tổ chức tin dụng, trong thời\nhạn tối đa 03 ngay lam việc kể từ ngay nhận được hồ sơ đề nghị của tổ chức tin\ndụng, Ban kiểm soat đặc biệt gửi 02 bộ hồ sơ đề nghị đến Ngan hang Nha nước\n(Vụ Chinh sach tiền tệ), kem theo văn bản kiến nghị cụ thể mức cho vay đặc\nbiệt, mục đich, thời hạn, lai suất cho vay đặc biệt.\n\n\\- Trong thời hạn tối đa 02 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ đề\nnghị của tổ chức tin dụng va văn bản ý kiến của Ban kiểm soat đặc biệt theo\nquy định tại khoản 2 Điều nay, Vụ Chinh sach tiền tệ gửi hồ sơ lấy ý kiến Cơ\nquan Thanh tra, giam sat ngan hang.\n\n\\- Trong thời hạn tối đa 05 ngay lam việc kể từ ngay nhận được văn bản đề nghị\nco ý kiến của Vụ Chinh sach tiền tệ theo quy định tại khoản 3 Điều 15 Thong tư\n01/2018/TT-NHNN, Cơ quan Thanh tra, giam sat ngan hang co ý kiến bằng văn bản\ngửi Vụ Chinh sach tiền tệ về cac nội dung sau:\n\n\\+ Nội dung về cho vay đặc biệt đối với tổ chức tin dụng theo quyết định của\nThủ tướng Chinh phủ, phương an phục hồi, phương an chuyển giao bắt buộc,\nphương an chuyển nhượng đa được phe duyệt;\n\n\\+ Ý kiến đồng ý hay khong đồng ý cho vay đặc biệt đối với tổ chức tin dụng; ý\nkiến cụ thể về mức cho vay đặc biệt, mục đich, thời hạn, lai suất cho vay đặc\nbiệt, nội dung khac (nếu co); trường hợp khong đồng ý cho vay đặc biệt phải\nneu ro lý do.\n\n\\- Trong thời hạn tối đa 05 ngay lam việc kể từ ngay nhận được ý kiến của Cơ\nquan Thanh tra, giam sat ngan hang theo quy định tại khoản 4 Điều 15 Thong tư\n01/2018/TT-NHNN, Vụ Chinh sach tiền tệ tổng hợp, trinh Thống đốc Ngan hang Nha\nnước quyết định cho vay đặc biệt đối với tổ chức tin dụng.\n\n\\- Căn cứ văn bản của Ngan hang Nha nước về việc cho vay đặc biệt đối với tổ\nchức tin dụng va cac quy định của phap luật co lien quan, Giam đốc Ngan hang\nNha nước chi nhanh tỉnh, thanh phố ký hợp đồng cho vay đặc biệt đối với tổ\nchức tin dụng.\n\nTren đay la nội dung tư vấn về trinh tự NHNN cho vay đặc biệt đối với TCTD\nđược kiểm soat đặc biệt theo quyết định của Thủ tướng Chinh phủ, phương an\nphục hồi, phương an chuyển giao bắt buộc, phương an chuyển nhượng đa được phe\nduyệt. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n01/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 261}}