{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33CC3-hd-ky-niem-chuong-vi-su-nghiep-ngan-hang-viet-nam-duoc-quy-dinh-ra-sao.html", "md": "**K ỷ niệm chương \"Vi sự nghiệp Ngan hang Việt Nam\" được quy định ra sao? Xin\nchao Quý Ban bien tập. Em la sinh vien nganh tai chinh ngan hang của trường\nĐại học Tai chinh - Marketing. Trong qua trinh học, em co tim hiểu them thong\ntin về cong tac thi đua, khen thưởng trong nganh. Qua một số tai liệu, em được\nbiết, hoạt động thi đua nganh Ngan hang được tổ chức theo cac hinh thức như\nthi đua thường xuyen, thi đua theo đợt, theo chuyen đề va tieu chuẩn đối với\nmỗi danh hiệu thi đua, hinh thức khen thưởng được quy định khac nhau. Em thắc\nmắc khong biết hiện nay, Kỷ niệm chương \"Vi sự nghiệp Ngan hang Việt Nam\" được\nquy định ra sao? Vấn đề nay em co thể tham khảo them tại đau? Xin tran trọng\ncảm ơn va kinh chuc sức khỏe! Thanh Huyền (huyen***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, Kỷ niệm chương \"Vi sự nghiệp Ngan hang Việt Nam\" la một trong những\nnội dung trọng tam va được quy định tại Điều 21 Thong tư 02/2015/TT-NHNN. Cụ\nthể như sau:\n\n1\\. Kỷ niệm chương \"Vi sự nghiệp Ngan hang Việt Nam\" (sau đay gọi tắt la Kỷ\nniệm chương) la hinh thức khen thưởng của Thống đốc Ngan hang Nha nước để ghi\nnhận sự cống hiến của ca nhan trong va ngoai nganh Ngan hang co nhiều đong gop\nvao qua trinh phat triển của Ngan hang Việt Nam.\n\n2\\. Kỷ niệm chương chỉ xet tặng một lần cho ca nhan vao dịp kỷ niệm ngay thanh\nlập nganh Ngan hang Việt Nam hằng năm (ngay 06 thang 05).\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về Kỷ niệm chương \"Vi sự\nnghiệp Ngan hang Việt Nam\". Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham\nkhảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 301}}