{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34C93-hd-tai-khoan-ke-toan-ngan-hang-nha-nuoc-duoc-su-dung-de-lam-gi.html", "md": "** Mục đich sử dụng của tai khoản kế toan Ngan hang nha nước được quy định ra\nsao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam việc tại Gia\nLai. Trong qua trinh theo doi, cập nhật tin tức mảng tai chinh, ngan hang, toi\nthấy một vai bai viết đề cập đến hoạt động của Hệ thống tai khoản kế toan Ngan\nhang Nha nước, trong đo co thuật ngữ tai khoản kế toan Ngan hang nha nước, tuy\nnhien khong phan tich ro. Cho toi hỏi, một cach chinh xac thi tai khoản kế\ntoan Ngan hang nha nước được sử dụng để lam gi? Vấn đề nay toi co thể tham\nkhảo them tại đau? Rất mong sớm nhận được sự hỗ trợ từ Quý chuyen gia. Xin\nchan thanh cảm ơn va kinh chuc sức khỏe! Đặng Minh Toan (toan***@gmail.com) **\n\nNgay 22/10/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 19/2015/TT-\nNHNN Quy định Hệ thống tai khoản kế toan Ngan hang Nha nước Việt Nam. Thong tư\nnay quy định hệ thống tai khoản kế toan, việc mở, sửa đổi tai khoản kế toan sử\ndụng trong hệ thống quản lý va hạch toan kế toan cac nghiệp vụ kinh tế tai\nchinh (phần mềm ERP) tại Ngan hang Nha nước Việt Nam (sau đay gọi tắt la Ngan\nhang Nha nước va viết tắt ta NHNN).\n\nTheo đo, mục đich sử dụng của tai khoản kế toan Ngan hang nha nước la một\ntrong những nội dung trọng tam va được quy định tại Khoản 6 Điều 4 Thong tư\n19/2015/TT-NHNN. Cụ thể như sau:\n\nTai khoản kế toan: dung để phan loại va hệ thống hoa cac nghiệp vụ kinh tế tai\nchinh phat sinh của NHNN theo đối tượng va nội dung kinh tế cụ thể.\n\nĐể bạn nắm ro nội dung nay, Ban bien tập gửi đến bạn một số khai niệm lien\nquan như sau:\n\n\\- Phần mềm CMO (Currency Management Optimization): La hệ thống quản lý va\nphat hanh kho quỹ tập trung của NHNN.\n\n\\- Phần mềm CSD (Central Securities Depository): La hệ thống của NHNN để quản\nlý cac nghiệp vụ phat sinh lien quan đến lưu ký giấy tờ co gia.\n\n\\- Phần mềm AOM (Auction/ Open Market Operation): La hệ thống quản lý cac\nnghiệp vụ đấu thầu vang, nghiệp vụ thị trường mở, nghiệp vụ phat hanh tin\nphiếu NHNN, trai phiếu chinh phủ, trai phiếu đặc biệt.\n\n- Hệ thống tai khoản kế toan: La một tập hợp cac tai khoản kế toan dược sử dụng để phan loại phản anh tinh hinh hiện co va sự biến động của toan bộ tai sản, nguồn hinh thanh tai sản của NHNN trong kỳ kế toan.\n\n- Tai khoản tổng hợp: La tai khoản kế toan phản anh tinh hinh tai sản, nguồn hinh thanh tai sản, tinh hinh va kết quả hoạt động kinh tế, tai chinh của NHNN, tai khoản nay được mở va sử dụng tại phan hệ GL của phần mềm ERP để thu thập, xử lý, ghi chep va cung cấp thong tin tổng quat về hoạt động kinh tế, tai chinh của NHNN.\n\n- Tai khoản chi tiết: La tai khoản kế toan dung để theo doi, phản anh thong tin chi tiết theo yeu cầu quản lý, tai khoản nay được mở va sử dụng tại phan hệ GL của phần mềm ERP.\n\n- Tai khoản hoạt động: La tai khoản kế toan dung để theo doi, phản anh va cung cấp thong tin chi tiết theo từng đối tượng kế toan cụ thể như: loại tiền tệ, đối tượng, loại nghiệp vụ,... va theo yeu cầu quản lý, tai khoản nay được mở va sử dụng tại cac phần mềm ứng dụng (T24, CMO, CSD, AOM...) va cac phan hệ nghiệp vụ khac thuộc phần mềm ERP.\n\n- Tai khoản hệ thống: La cac tai khoản phat sinh do yeu cầu của hệ thống để lien kết cac but toan của một nghiệp vụ phat sinh nhưng được thực hiện tren nhiều phan hệ/ phần mềm khac nhau. Cac tai khoản nay khong nhằm mục đich phản anh nghiệp vụ kinh tế va được quy định tại Phụ lục số 01 của Thong tư nay.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về mục đich sử dụng của\ntai khoản kế toan Ngan hang nha nước. Để hiểu chi tiết hơn vấn đề nay, bạn vui\nlong tham khảo them tại Thong tư 19/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 277}}