{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3BDA9-hd-thoi-gian-nhan-ho-so-khen-thuong-nganh-ngan-hang.html", "md": "**Th ời gian nhận hồ sơ khen thưởng nganh ngan hang được quy định như thế nao?\nXin chao Ban bien tập, toi la Ngọc Hải hiện đang sống va lam việc tại Đồng\nNai. Toi hiện đang tim hiểu về việc thi đua khen thưởng trong nganh ngan hang.\nVậy Ban bien tập cho toi hỏi thời gian nhận hồ sơ khen thưởng nganh ngan hang\nđược quy định như thế nao? Vấn đề nay được quy định cụ thể tại văn bản nao?\nMong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban\nbien tập. **\n\nThời gian nhận hồ sơ khen thưởng nganh ngan hang được quy định tại Điều 30\nThong tư 08/2018/TT-NHNN hướng dẫn cong tac thi đua, khen thưởng nganh Ngan\nhang do Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\nThời gian nhận hồ sơ khen thưởng nganh ngan hang:\n\n1\\. Khen thưởng hằng năm\n\na) Đối với cac danh hiệu thi đua, hinh thức khen thưởng thuộc thẩm quyền của\nThống đốc: nhận hồ sơ trước ngay 28 thang 02 hằng năm. Khối đao tạo nhận hồ sơ\ntrước ngay 15 thang 08 hằng năm.\n\nb) Đối với cac danh hiệu thi đua, hinh thức khen thưởng cấp Nha nước:\n\ni) Cờ thi đua của Chinh phủ: nhận hồ sơ trước ngay 28 thang 02 hằng năm;\n\nii) Chiến sĩ thi đua toan quốc, Bằng khen của Thủ tướng Chinh phủ, Huy chương,\nHuan chương cac loại, cac hạng: nhận hồ sơ trước ngay 15 thang 03 hằng năm;\n\niii) Khối đao tạo: nhận hồ sơ trước ngay 15 thang 8 hằng năm;\n\niv) Anh hung Lao động: tổ chức xet 05 năm một lần vao dịp Đại hội thi đua yeu\nnước cac cấp, trừ những trường hợp co thanh tich đặc biệt xuất sắc đột xuất;\n\nv) Nha giao Nhan dan, Nha giao Ưu tu, Giải thưởng Hồ Chi Minh, Giải thưởng Nha\nnước: thực hiện theo quy định của Cơ quan Nha nước co thẩm quyền.\n\nc) Đối với cac danh hiệu thi đua, hinh thức khen thưởng thuộc thẩm quyền của\nThủ trưởng cac đơn vị: giao Thủ trưởng cac đơn vị quy định.\n\n2\\. Khen thưởng đột xuất: nhận hồ sơ ngay sau khi tập thể, ca nhan lập được\nthanh tich đột xuất.\n\n3\\. Khen thưởng chuyen đề: nhận hồ sơ ngay sau khi kết thuc chương trinh hoặc\nchuyen đề cong tac.\n\n4\\. Khen thưởng qua trinh cống hiến: nhận hồ sơ trước 06 thang đối với can bộ\nchuẩn bị nghỉ hưu. Đối với can bộ đa nghỉ hưu nộp hồ sơ trước ngay 15 thang 03\nhằng năm.\n\nTren đay la tư vấn về thời gian nhận hồ sơ khen thưởng nganh ngan hang. Để\nbiết them thong tin chi tiết bạn nen tham khảo Thong tư 08/2018/TT-NHNN. Mong\nrằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 193}}