{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34C0D-hd-dieu-kien-ve-nguoi-quan-ly-doanh-nghiep-kinh-doanh-dich-vu-mua-ban-no.html", "md": "** Điều kiện về người quản lý doanh nghiệp kinh doanh dịch vụ mua ban nợ được\nquy định như thế nao? Xin chao Ban Bien tập. Toi la Lan Vy, hiện đang lam việc\ntại Quận 1, Tp.HCM. Toi đang co nhu cầu tim hiểu cac vấn đề lien quan đến hoạt\nđộng kinh doanh dịch vụ mua ban nợ. Nhờ ban bien tập giải đap giup toi: Điều\nkiện về người quản lý doanh nghiệp kinh doanh dịch vụ mua ban nợ được quy định\nnhư thế nao? Văn bản nao quy định vấn đề nay? Mong nhận được cau trả lời từ\nBan bien tập. Toi xin cảm ơn.  **\n\nTheo quy định tại Điều 6 Thong tư 53/2017/TT-BTC hướng dẫn Nghị định\n69/2016/NĐ-CP về điều kiện kinh doanh dịch vụ mua ban nợ do Bộ trưởng Bộ Tai\nchinh ban hanh thi nội dung nay được quy định như sau:\n\nTại thời điểm được bổ nhiệm lam người quản lý doanh nghiệp kinh doanh dịch vụ\nmua ban nợ, người quản lý phải co cac hồ sơ sau:\n\n1\\. Phiếu lý lịch tư phap.\n\n2\\. Bằng đại học (trở len) thuộc một trong cac nganh: Kinh tế, quản trị kinh\ndoanh, luật hoặc lĩnh vực chuyen mon ma minh sẽ đảm nhận.\n\n3\\. Bản cam kết với doanh nghiệp kinh doanh dịch vụ mua ban nợ về việc đap ứng\nđầy đủ nội dung quy định tại cac điểm a, điểm c, điểm d Khoản 3 Điều 5 Nghị\nđịnh số 69/2016/NĐ-CP.\n\nCụ thể:\n\nĐiều 5. Điều kiện chung đối với doanh nghiệp kinh doanh dịch vụ mua ban nợ  \n...  \n3\\. Người quản lý của doanh nghiệp phải đap ứng cac điều kiện sau đay:\n\na) Co đầy đủ năng lực hanh vi dan sự va khong thuộc đối tượng cấm quản lý\ndoanh nghiệp theo quy định của Luật doanh nghiệp;  \n...  \nc) La người quản lý hoặc co it nhất 05 năm lam việc trực tiếp trong lĩnh vực\ntai chinh, ngan hang, kế toan, kiểm toan, phap luật, định gia tai sản hoặc mua\nban nợ;\n\nd) Những người đa lam việc trong doanh nghiệp kinh doanh dịch vụ mua ban nợ đa\nbị thu hồi Giấy chứng nhận đăng ký doanh nghiệp phải đap ứng them điều kiện:\nKhong la người quản lý của doanh nghiệp kinh doanh dịch vụ mua ban nợ đa bị\nthu hồi Giấy chứng nhận đăng ký doanh nghiệp trong 03 năm trước liền kề.\n\nTren đay la nội dung tư vấn về điều kiện về người quản lý doanh nghiệp kinh\ndoanh dịch vụ mua ban nợ. Để hiểu ro hơn về vấn đề nay vui long tham khảo them\ntại Thong tư 53/2017/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 285}}