{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BB64-hd-cong-ty-tai-chinh-co-chinh-thong-o-viet-nam-khong-cong-ty-tai-chinh-co-duoc-cho-vay-tieu-dung-khong.html", "md": "**C ong ty tai chinh co được cho vay tieu dung khong, liệu co đang tin cậy?\nHiện nay co những Cong ty tai chinh nao hoạt động hợp phap tại Việt Nam? Nhờ\nanh chị tư vấn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong ty tai chinh co chinh thống ở Việt Nam khong? **\n  * **Hi ện nay co những Cong ty tai chinh nao hoạt động hợp phap tại Việt Nam? **\n  * **C ong ty tai chinh co được cho vay tieu dung khong? **\n\n## **C ong ty tai chinh co chinh thống ở Việt Nam khong? **\n\nCăn cứ tại khoản 4 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nco định nghĩa về Cong ty tai chinh, như sau:\n\n> **Gi ải thich từ ngữ**\n\n> **....**\n\n> 4\\. Tổ chức tin dụng phi ngan hang la loại hinh tổ chức tin dụng được thực\n> hiện một hoặc một số hoạt động ngan hang theo quy định của Luật nay, trừ cac\n> hoạt động nhận tiền gửi của ca nhan va cung ứng cac dịch vụ thanh toan qua\n> tai khoản của khach hang. Tổ chức tin dụng phi ngan hang bao gồm cong ty tai\n> chinh, cong ty cho thue tai chinh va cac tổ chức tin dụng phi ngan hang\n> khac.\n\n> ....\n\n**Nh ư vậy, **Cong ty tai chinh la doanh nghiệp thuộc loại hinh tổ chức tin\ndụng phi ngan hang. Cong ty tai chinh được xem la chinh thống ở Việt Nam khi\nđược Ngan hang Nha nước cấp phep hoạt động theo trinh tự, thủ tục luật định va\nhoạt động theo Luật Cac tổ chức tin dụng hay cac quy định phap luật về ngan\nhang khac.\n\n![Công ty tài chính có được cho vay tiêu dùng không, liệu có đáng tin\ncậy?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/VTTQ/thang3/cong-\nty-tai-chinh.jpg)\n\n_C ong ty tai chinh co được cho vay tieu dung khong, liệu co đang tin cậy?\n(Hinh từ Internet)_\n\n## **Hi ện nay co những Cong ty tai chinh nao hoạt động hợp phap tại Việt Nam?\n**\n\nHiện nay co kha nhiều cong ty tai chinh được Ngan hang Nha nước cấp phep hoạt\nđộng, co thể kể đến như:\n\n\\- Cong ty tai chinh TNHH MTV Bưu điện\n\n\\- Cong ty tai chinh TNHH một thanh vien Cộng Đồng\n\n\\- Cong ty tai chinh cổ phần Điện Lực\n\n\\- Cong ty tai chinh cổ phần Handico\n\n\\- Cong ty tai chinh TNHH MTV Lotte Việt Nam\n\n\\- Cong ty tai chinh TNHH MTV Mirae Asset (Việt Nam)\n\n\\- Cong ty tai chinh TNHH Ngan hang Việt Nam Thịnh Vượng SMBC (TCTD lien\ndoanh)\n\n\\- Cong ty tai chinh TNHH HD Saison (100% vốn nước ngoai)\n\n\\- Cong ty tai chinh TNHH MTV Home credit Việt Nam\n\n\\- Cong ty tai chinh TNHH MTV Quốc tế Việt Nam JACCS (100% vốn nước ngoai)\n\n\\- Cong ty tai chinh TNHH MTV Cong nghiệp Tau thuỷ\n\n\\- Cong ty tai chinh TNHH MTV Toyota Việt Nam\n\n\\- Cong ty tai chinh TNHH MTV Ngan hang TMCP Sai Gon - Ha Nội\n\n\\- Cong ty tai chinh cổ phần Tin Việt\n\n\\- Cong ty tai chinh TNHH MB Shinsei (lien doanh)\n\n## **C ong ty tai chinh co được cho vay tieu dung khong? **\n\nCăn cứ quy định tại mục 3 Chương IV [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=E9JoMWIyNW5YelWT)\nquy định về hoạt động của cong ty tai chinh như sau:\n\n\\- Hoạt động ngan hang của cong ty tai chinh;\n\n\\- Mở tai khoản của cong ty tai chinh;\n\n\\- Gop vốn, mua cổ phần của cong ty tai chinh;\n\n\\- Cac hoạt động kinh doanh khac của cong ty tai chinh;\n\nTại Điều 108 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=c9dsbGRWOHhNRGWk)\nco quy định về hoạt động cho vay của cong ty tai chinh như sau:\n\n> **Ho ạt động ngan hang của cong ty tai chinh**\n\n> 1\\. Cong ty tai chinh được thực hiện một hoặc một số hoạt động ngan hang sau\n> đay:\n\n> a) Nhận tiền gửi của tổ chức;\n\n> b) Phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để huy động\n> vốn của tổ chức;\n\n> c) Vay vốn của tổ chức tin dụng, tổ chức tai chinh trong nước va nước ngoai\n> theo quy định của phap luật; vay Ngan hang Nha nước dưới hinh thức tai cấp\n> vốn theo quy định của Luật Ngan hang Nha nước Việt Nam;\n\n> **d) Cho vay, bao g ồm cả cho vay trả gop, cho vay tieu dung;**\n\n> đ) Bảo lanh ngan hang;\n\n> e) Chiết khấu, tai chiết khấu cong cụ chuyển nhượng, cac giấy tờ co gia\n> khac;\n\n> g) Phat hanh thẻ tin dụng, bao thanh toan, cho thue tai chinh va cac hinh\n> thức cấp tin dụng khac sau khi được Ngan hang Nha nước chấp thuận.\n\n> 2\\. Chinh phủ quy định cụ thể điều kiện để cong ty tai chinh thực hiện hoạt\n> động ngan hang quy định tại khoản 1 Điều nay.\n\n**Theo đo,** Cong ty tai chinh được cho vay, bao gồm cả cho vay trả gop, cho\nvay tieu dung khi đap ứng đầy đủ cac điều kiện sau:\n\n\\- Hoạt động ngan hang của cong ty tai chinh phải được ghi trong Giấy phep\nthanh lập va hoạt động do Ngan hang Nha nước cấp (sau đay gọi tắt la Giấy\nphep).\n\n\\- Co đội ngũ can bộ đủ trinh độ, năng lực chuyen mon, cơ sở vật chất, cong\nnghệ, phương tiện, thiết bị va cac quy định nội bộ theo quy định của phap luật\nđể thực hiện hoạt động ngan hang được ghi trong Giấy phep.\n\n\\- Đối với cac hoạt động ngan hang co lien quan đến hoạt động ngoại hối, cong\nty tai chinh phải tuan thủ cac quy định của phap luật về quản lý ngoại hối.\n\n\\- Đap ứng đầy đủ cac điều kiện nghiệp vụ đối với hoạt động ngan hang do Ngan\nhang Nha nước quy định.\n\nTran trọng!\n\n", "extras": {"page": 44}}