{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A042B-hd-bao-lanh-thanh-toan-lc-la-gi-dieu-kien-de-duoc-ngan-hang-bao-lanh-thanh-toan-la-gi.html", "md": "**B ảo lanh thanh toan LC la gi? Cac ngan hang hiện nay sẽ đồng ý bảo lanh\nthanh toan cho những trường hợp đủ điều kiện nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **B ảo lanh thanh toan LC la gi?**\n  * **Đ iều kiện để được ngan hang bảo lanh thanh toan la gi?**\n  * **Ph i bảo lanh thanh toan tại ngan hang hiện nay được quy định như thế nao?**\n\n## **B ảo lanh thanh toan LC la gi?**\n\nCăn cứ khoản 1 Điều 3 [Thong tư 11/2022/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=o=dsbGRWOHWk)quy\nđịnh về bảo lanh như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Bảo lanh ngan hang la hinh thức cấp tin dụng, theo đo ben bảo lanh la tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai cam kết với ben nhận bảo lanh\n> về việc sẽ thực hiện nghĩa vụ tai chinh thay cho ben được bảo lanh khi ben\n> được bảo lanh khong thực hiện hoặc thực hiện khong đầy đủ nghĩa vụ đa cam\n> kết với ben nhận bảo lanh; ben được bảo lanh phải nhận nợ va hoan trả cho\n> ben bảo lanh theo thỏa thuận đa ký.\n\n> ...\n\nTheo đo, tương tự với hoạt động [bảo lanh ngan hang\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=b%E1%BA%A3o+l%C3%A3nh+ng%C3%A2n+h%C3%A0ng+)thi bảo lanh\nthanh toan la một cam kết thanh toan thay bởi một ben thứ ba (thường la tổ\nchức tin dụng) nhằm đảm bảo việc thanh toan một khoản tiền nhất định theo cac\nđiều khoản va điều kiện đa được thỏa thuận.\n\nNhư vậy, bảo lanh thanh toan LC la một hinh thức bảo lanh thanh toan quốc tế\nqua thư tin dụng phổ biến trong lĩnh vực xuất nhập khẩu. Bảo lanh thanh toan\nLC la hinh thức ma Ngan hang sẽ thay mặt ben nhập khẩu cam kết với ben xuất\nkhẩu hoặc nha cung cấp hang hoa thanh toan trong thời gian quy định. Việc\nthanh toan sẽ được thực hiện khi ben xuất khẩu xuất trinh được những chứng từ\nphu hợp với quy định tại thư tin dụng theo yeu cầu của ben nhập khẩu.\n\n**L ưu ý, **nội dung tren chỉ mang tinh chất tham khảo.\n\n![Bảo lãnh thanh toán LC là gì? Điều kiện để được ngân hàng bảo lãnh thanh\ntoán là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang2/bao-\nlanh-thanh-toan.jpg)\n\n_B ảo lanh thanh toan LC la gi? Điều kiện để được ngan hang bảo lanh thanh\ntoan la gi? (Hinh từ Internet)_\n\n## **Đ iều kiện để được ngan hang bảo lanh thanh toan la gi?**\n\nCăn cứ Điều 11 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNUTWk)\nquy định về điều kiện để được ngan hang bảo lanh thanh toan như sau:\n\n> **Y eu cầu đối với khach hang**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai xem xet, quyết định cấp\n> bảo lanh, bảo lanh đối ứng, xac nhận bảo lanh cho khach hang khi khach hang\n> đap ứng cac yeu cầu sau đay:\n\n> a) Co đầy đủ năng lực phap luật dan sự, năng lực hanh vi dan sự theo quy\n> định của phap luật;\n\n> b) Nghĩa vụ được bảo lanh la nghĩa vụ tai chinh hợp phap;\n\n> c) Được tổ chức tin dụng, chi nhanh ngan hang nước ngoai cấp bảo lanh đanh\n> gia co khả năng hoan trả lại số tiền ma tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai phải trả thay khi thực hiện nghĩa vụ bảo lanh.\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được bảo lanh cho\n> nghĩa vụ thanh toan trai phiếu của cac doanh nghiệp phat hanh với mục đich:\n> cơ cấu lại cac khoản nợ của chinh doanh nghiệp phat hanh; gop vốn, mua cổ\n> phần tại doanh nghiệp khac va tăng quy mo vốn hoạt động.\n\nNhư vậy, ngan hang sẽ xem xet bảo lanh cho cac khach hang đap ứng được cac\nđiều kiện sau đay:\n\n\\- Co đầy đủ năng lực phap luật dan sự, năng lực hanh vi dan sự;\n\n\\- Nghĩa vụ được bảo lanh phải la nghĩa vụ tai chinh hợp phap;\n\n\\- Được ngan hang cấp bảo lanh đanh gia co khả năng hoan trả lại số tiền ma\nngan hang phải thanh toan thay khi thực hiện nghĩa vụ bảo lanh.\n\n## **Ph i bảo lanh thanh toan tại ngan hang hiện nay được quy định như thế\nnao?**\n\nCăn cứ Điều 19 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=h4dsbGRWOHhPVjWk)\nquy định về phi bảo lanh thanh toan như sau:\n\n> **Ph i bảo lanh**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai thỏa thuận mức phi bảo\n> lanh đối với khach hang va cac ben lien quan (nếu co). Trong trường hợp bảo\n> lanh đối ứng hoặc xac nhận bảo lanh, mức phi bảo lanh do cac ben thỏa thuận.\n\n> 2\\. Trường hợp thực hiện đồng bảo lanh, cac ben tham gia đồng bảo lanh thỏa\n> thuận mức phi bảo lanh cho mỗi ben đồng bảo lanh.\n\n> 3\\. Trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai bảo lanh cho\n> một nghĩa vụ lien đới thi tổ chức tin dụng, chi nhanh ngan hang nước ngoai\n> thỏa thuận với từng khach hang về mức phi phải trả tren cơ sở nghĩa vụ lien\n> đới tương ứng của mỗi khach hang, trừ trường hợp cac ben co thỏa thuận khac.\n\n> 4\\. Trường hợp đồng tiền bảo lanh la ngoại tệ, cac ben thỏa thuận thu phi\n> bảo lanh bằng ngoại tệ hoặc quy đổi ra đồng Việt Nam theo tỷ gia ban của ben\n> bảo lanh tại thời điểm thu phi hoặc tại thời điểm thong bao thu phi.\n\n> 5\\. Cac ben co thể thỏa thuận điều chỉnh mức phi bảo lanh.\n\nNhư vậy, mức phi bảo lanh sẽ được xac định tren nguyen tắc thỏa thuận, cụ thể\nnhư sau:\n\n\\- Ngan hang thỏa thuận mức phi bảo lanh đối với khach hang va cac ben lien\nquan;\n\n\\- Trường hợp bảo lanh đối ứng hoặc xac nhận bảo lanh, mức phi bảo lanh do cac\nben thỏa thuận;\n\n\\- Trường hợp đồng bảo lanh, cac ben tham gia đồng bảo lanh thỏa thuận mức phi\nbảo lanh cho mỗi ben đồng bảo lanh;\n\n\\- Trường hợp bảo lanh cho một nghĩa vụ lien đới thi ngan hang thỏa thuận với\ntừng khach hang về mức phi phải trả tren cơ sở nghĩa vụ lien đới tương ứng của\nmỗi khach hang, trừ trường hợp cac ben co thỏa thuận khac.\n\nTrong trường hợp đồng tiền bảo lanh la ngoại tệ, thi cac ben thỏa thuận thu\nphi bảo lanh bằng ngoại tệ hoặc quy đổi ra đồng Việt Nam theo tỷ gia ban của\nben bảo lanh tại thời điểm thu phi hoặc tại thời điểm thong bao thu phi.\n\nTran trọng!\n\n", "extras": {"page": 19}}