{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44203-hd-nguyen-tac-dam-bao-an-toan-ve-viec-cung-cap-dich-vu-internet-banking.html", "md": "**T oi thấy hiện nay rất nhiều tai khoản ngan hang sử dụng dịch vụ Internet\nBanking. Lien quan đến việc đảm bảo an toan thong tin cho việc sử dụng dịch vụ\nnay. Toi co thắc mắc sau mong sớm nhận phản hồi. Cụ thể: Nguyen tắc đảm bảo an\ntoan về việc cung cấp dịch vụ Internet Banking được quy định như thế nao? **\n\nNguyen tắc đảm bảo an toan về việc cung cấp dịch vụ Internet Banking quy định\ntại khoản 1 Điều 1 Thong tư 35/2018/TT-NHNN sửa đổi Thong tư 35/2016/TT-NHNN\nquy định về an toan, bảo mật cho việc cung cấp dịch vụ ngan hang tren Internet\ndo Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n\\- Hệ thống Internet Banking la hệ thống thong tin quan trọng theo quy định\ncủa Ngan hang Nha nước về an toan hệ thống thong tin trong hoạt động ngan\nhang.\n\n\\- Đảm bảo tinh bi mật, tinh toan vẹn của thong tin khach hang; đảm bảo tinh\nsẵn sang của hệ thống Internet Banking để cung cấp dịch vụ một cach lien tục.\n\n\\- Cac thong tin giao dịch của khach hang được đanh gia mức độ rủi ro theo\ntừng nhom khach hang, loại giao dịch, hạn mức giao dịch va tren cơ sở đo cung\ncấp biện phap xac thực giao dịch phu hợp cho khach hang lựa chọn. Biện phap\nxac thực giao dịch phải đap ứng:\n\n\\+ Áp dụng tối thiểu biện phap xac thực đa thanh tố khi thay đổi thong tin\nđịnh danh khach hang;\n\n\\+ Áp dụng cac biện phap xac thực cho từng nhom khach hang, loại giao dịch,\nhạn mức giao dịch theo quyết định của Thống đốc Ngan hang Nha nước trong từng\nthời kỳ;\n\n\\+ Đối với giao dịch gồm nhiều bước, phải ap dụng tối thiểu biện phap xac thực\ntại bước phe duyệt cuối cung.\n\n\\- Thực hiện kiểm tra, đanh gia an ninh, bảo mật hệ thống Internet Banking\ntheo định kỳ hang năm.\n\n\\- Thường xuyen nhận dạng rủi ro, nguy cơ gay ra rủi ro va xac định nguyen\nnhan gay ra rủi ro, kịp thời co biện phap phong ngừa, kiểm soat va xử lý rủi\nro trong cung cấp dịch vụ ngan hang tren Internet.\n\n\\- Cac trang thiết bị hạ tầng kỹ thuật cong nghệ thong tin cung cấp dịch vụ\nInternet Banking phải co bản quyền, nguồn gốc, xuất xứ ro rang. Với cac trang\nthiết bị sắp hết vong đời sản phẩm va sẽ khong được nha sản xuất tiếp tục hỗ\ntrợ, đơn vị phải co kế hoạch nang cấp, thay thế theo thong bao của nha sản\nxuất, bảo đảm cac trang thiết bị hạ tầng co khả năng cai đặt phien bản phần\nmềm mới.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 147}}