{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C4A9-hd-nguyen-tac-quan-ly-ngoai-hoi-doi-voi-cac-khoan-vay-nuoc-ngoai-duoi-hinh-thuc-nhap-khau-hang-hoa-tra-cham-nhu-the-nao.html", "md": "**Nguy en tắc quản lý ngoại hối đối với cac khoản vay nước ngoai dưới hinh\nthức nhập khẩu hang hoa trả chậm như thế nao? Sử dụng Trang điện tử để khai\nbao thong tin đăng ký, đăng ký thay đổi khoản vay nước ngoai của doanh nghiệp\nnhư thế nao? Nhiều tổ chức cung lien đới chịu trach nhiệm đối với nghĩa vụ trả\nnợ khoản vay nước ngoai trong trường hợp nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nguy en tắc quản lý ngoại hối đối với cac khoản vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả chậm như thế nao?**\n  * **S ử dụng Trang điện tử để khai bao thong tin đăng ký, đăng ký thay đổi khoản vay nước ngoai của doanh nghiệp như thế nao?**\n  * **Nhi ều tổ chức cung lien đới chịu trach nhiệm đối với nghĩa vụ trả nợ khoản vay nước ngoai trong trường hợp nao?**\n\n## **Nguy en tắc quản lý ngoại hối đối với cac khoản vay nước ngoai dưới hinh\nthức nhập khẩu hang hoa trả chậm như thế nao?**\n\nTại Điều 4 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=A=dsbGRWODWk)\nquy định nguyen tắc quản lý ngoại hối đối với cac khoản vay nước ngoai dưới\nhinh thức nhập khẩu hang hoa trả chậm như sau:\n\n> **Nguy en tắc quản lý ngoại hối đối với cac khoản vay nước ngoai dưới hinh\n> thức nhập khẩu hang hoa trả chậm**\n\n> 1\\. Khoản vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả chậm la khoản\n> nhập khẩu hang hoa co ngay rut vốn đầu tien trước ngay thanh toan cuối cung;\n> trong đo:\n\n> a) Ngay rut vốn của khoản vay nước ngoai dưới hinh thức nhập khẩu hang hoa\n> trả chậm la:\n\n> Ngay thứ 90 kể từ ngay phat hanh chứng từ vận tải trong trường hợp ngan hang\n> cung ứng dịch vụ tai khoản yeu cầu bộ chứng từ thanh toan phải co chứng từ\n> vận tải;\n\n> Ngay thứ 45 kể từ ngay hoan thanh kiểm tra ghi tren tờ khai hải quan đa được\n> thong quan trong trường hợp ngan hang cung ứng dịch vụ tai khoản khong yeu\n> cầu bộ chứng từ thanh toan phải co chứng từ vận tải;\n\n> b) Ngay thanh toan cuối cung được xac định la:\n\n> Ngay thanh toan cuối cung của thời hạn thanh toan theo hợp đồng;\n\n> Ngay thanh toan thực tế cuối cung trong trường hợp khong thực hiện theo hợp\n> đồng hoặc hợp đồng khong quy định cụ thể thời hạn thanh toan;\n\n> c) Thời hạn khoản vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả chậm\n> la thời hạn được xac định từ ngay rut vốn đầu tien đến ngay thanh toan cuối\n> cung.\n\n> 2\\. Cac khoản vay tự vay, tự trả dưới hinh thức nhập khẩu hang hoa trả chậm\n> khong thuộc đối tượng phải đăng ký, đăng ký thay đổi khoản vay nước ngoai\n> theo quy định tại Chương III Thong tư nay.\n\n> 3\\. Cac giao dịch chuyển tiền trả nợ (gốc, lai), trả phi lien quan đến khoản\n> vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả chậm khong bắt buộc\n> phải thực hiện qua tai khoản vay, trả nợ nước ngoai.\n\n**_\\+ Kho ản vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả chậm la\nkhoản nhập khẩu hang hoa co ngay rut vốn đầu tien trước ngay thanh toan cuối\ncung._**\n\n**_\\+ C ac khoản vay tự vay, tự trả dưới hinh thức nhập khẩu hang hoa trả chậm\nkhong thuộc đối tượng phải đăng ký, đăng ký thay đổi khoản vay nước ngoai._**\n\n**_\\+ C ac giao dịch chuyển tiền trả nợ (gốc, lai), trả phi lien quan đến\nkhoản vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả chậm khong bắt buộc\nphải thực hiện qua tai khoản vay, trả nợ nước ngoai._**\n\n![Quản lý ngoại hối đối với các khoản vay nước ngoài dưới hình thức nhập khẩu\nhàng hóa trả chậm có nguyên tắc như thế\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/NMT/thang3/25-03-2023/ngoai-\nhoi.jpg)\n\n_Qu ản lý ngoại hối đối với cac khoản vay nước ngoai dưới hinh thức nhập khẩu\nhang hoa trả chậm co nguyen tắc như thế nao? (Hinh từ Internet)_\n\n## **S ử dụng Trang điện tử để khai bao thong tin đăng ký, đăng ký thay đổi\nkhoản vay nước ngoai của doanh nghiệp như thế nao?**\n\nTại Điều 5 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=E=dsbGRWODWk)\nquy định sử dụng Trang điện tử để khai bao thong tin đăng ký, đăng ký thay đổi\nkhoản vay nước ngoai của doanh nghiệp như sau:\n\n> **S ử dụng Trang điện tử để khai bao thong tin đăng ký, đăng ký thay đổi\n> khoản vay va bao cao tinh hinh thực hiện khoản vay tự vay, tự trả**\n\n> 1\\. Trường hợp ben đi vay lựa chọn khai bao thong tin đăng ký, đăng ký thay\n> đổi để giảm thời gian xử lý thủ tục hanh chinh, ben đi vay sử dụng Trang\n> điện tử để khai bao thong tin lien quan đến khoản vay được đăng ký, khai bao\n> thong tin về cac nội dung đề nghị xac nhận đăng ký thay đổi trước khi gửi hồ\n> sơ đăng ký, đăng ký thay đổi khoản vay nước ngoai.\n\n> 2\\. Đối với việc bao cao tinh hinh thực hiện khoản vay nước ngoai, ben đi\n> vay phải sử dụng Trang điện tử để thực hiện chế độ bao cao trực tuyến theo\n> quy định tại Thong tư nay.\n\n**_B en đi vay lựa chọn khai bao thong tin đăng ký, đăng ký thay đổi để giảm\nthời gian xử lý thủ tục hanh chinh thi sử dụng Trang điện tử để khai bao thong\ntin lien quan đến khoản vay được đăng ký, về cac nội dung đề nghị xac nhận\nđăng ký thay đổi trước khi gửi hồ sơ đăng ký, đăng ký thay đổi khoản vay nước\nngoai._**\n\n**_Đ ối với việc bao cao tinh hinh thực hiện khoản vay nước ngoai, ben đi vay\nphải sử dụng Trang điện tử để thực hiện chế độ bao cao trực tuyến._**\n\n## **Nhi ều tổ chức cung lien đới chịu trach nhiệm đối với nghĩa vụ trả nợ\nkhoản vay nước ngoai trong trường hợp nao?**\n\nTại khoản 3 Điều 6 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=I=dsbGRWODWk)\nquy định nhiều tổ chức cung lien đới chịu trach nhiệm đối với nghĩa vụ trả nợ\nkhoản vay nước ngoai trong trường hợp sau:\n\n> Trường hợp sau khi chia, tach co nhiều tổ chức cung lien đới chịu trach\n> nhiệm đối với nghĩa vụ trả nợ khoản vay nước ngoai:\n\n> a) Cac tổ chức cung lien đới chịu trach nhiệm phải thỏa thuận bằng văn bản\n> về việc ủy quyền cho một tổ chức thực hiện cac thủ tục hanh chinh, thực hiện\n> chế độ bao cao lien quan đến khoản vay nước ngoai theo quy định tại Thong tư\n> nay;\n\n> b) Cac tổ chức cung lien đới chịu trach nhiệm thực hiện nghĩa vụ trả nợ\n> khoản vay nước ngoai cung mở một tai khoản thanh toan chung lam tai khoản\n> vay, trả nợ nước ngoai. Trường hợp khong cung mở tai khoản thanh toan chung\n> lam tai khoản vay, trả nợ nước ngoai, cac tổ chức nay phải đảm bảo việc mở\n> cac tai khoản vay, trả nợ nước ngoai tại cung 01 ngan hang cung ứng dịch vụ\n> tai khoản để tiếp tục trả nợ khoản vay nước ngoai;\n\n> c) Trường hợp một trong cac tổ chức cung lien đới chịu trach nhiệm đối với\n> nghĩa vụ trả nợ khoản vay nước ngoai la doanh nghiệp co vốn đầu tư trực tiếp\n> nước ngoai, việc sử dụng tai khoản để trả nợ khoản vay nay sẽ thực hiện theo\n> quy định tại Điều nay. Ngan hang nơi cac tổ chức cung lien đới chịu trach\n> nhiệm đối với nghĩa vụ trả nợ khoản vay nước ngoai mở tai khoản để trả nợ\n> khoản vay nước ngoai khong bắt buộc phải la ngan hang nơi mở tai khoản vốn\n> đầu tư trực tiếp nước ngoai.\n\n**_Tr ường hợp sau khi chia, tach co nhiều tổ chức cung lien đới chịu trach\nnhiệm đối với nghĩa vụ trả nợ khoản vay nước ngoai:_**\n\n**_\\- C ung lien đới chịu trach nhiệm phải thỏa thuận bằng văn bản về việc ủy\nquyền cho một tổ chức thực hiện cac thủ tục hanh chinh, thực hiện chế độ bao\ncao lien quan đến khoản vay nước ngoai;_**\n\n**_\\- C ung lien đới chịu trach nhiệm thực hiện nghĩa vụ trả nợ khoản vay nước\nngoai cung mở một tai khoản thanh toan chung lam tai khoản vay, trả nợ nước\nngoai. _**\n\n**_\\- M ột trong cac tổ chức cung lien đới chịu trach nhiệm đối với nghĩa vụ\ntrả nợ khoản vay nước ngoai la doanh nghiệp co vốn đầu tư trực tiếp nước\nngoai. Ngan hang nơi cac tổ chức cung lien đới chịu trach nhiệm đối với nghĩa\nvụ trả nợ khoản vay nước ngoai mở tai khoản để trả nợ khoản vay nước ngoai\nkhong bắt buộc phải la ngan hang nơi mở tai khoản vốn đầu tư trực tiếp nước\nngoai._**\n\nTran trọng!\n\n", "extras": {"page": 53}}