{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A204B-hd-ngan-hang-hop-tac-kinh-te-quoc-te-la-gi-co-quan-nao-dai-dien-cho-nuoc-cong-hoa-xa-hoi-chu-nghia-vie.html", "md": "**Ng an hang Hợp tac Kinh tế Quốc tế la gi? Cơ quan nao Đại diện cho nước Cộng\nhoa xa hội chủ nghĩa Việt Nam tại Ngan hang Hợp tac Kinh tế Quốc tế ? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang Hợp tac Kinh tế Quốc tế la gi?**\n  * **C ơ quan nao Đại diện cho nước Cộng hoa xa hội chủ nghĩa Việt Nam tại Ngan hang Hợp tac Kinh tế Quốc tế ?**\n  * **Ch ức năng của Ngan hang Nha nước Việt Nam la gi?**\n\n## **Ng an hang Hợp tac Kinh tế Quốc tế la gi?**\n\nCăn cứ Phụ lục 4 Đề an \"Đẩy mạnh việc tham gia vao cac thể chế tai chinh -\ntiền tệ \\- ngan hang khu vực va quốc tế\" ban hanh kem theo [Quyết định\n2183/QĐ-TTg năm\n2016](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJNU9EZ3TX&mode=A=JoMWIyNW5YM0JvZFd4MVkxODWT)\n\nNgan hang Hợp tac Kinh tế Quốc tế viết tắt la IBEC được thanh lập năm 1963\ntrong khuon khổ Hội đồng Tương trợ Kinh tế (Khối SEV cũ), co trụ sở đặt tại\nMatxcơva, Lien bang Nga.\n\nNhiệm vụ chinh của IBEC (Ngan hang Hợp tac Kinh tế Quốc tế) la thực hiện thanh\ntoan đa phương, cấp tin dụng va cung cấp cac dịch vụ ngan hang để hỗ trợ phat\ntriển kinh tế va thuc đẩy quan hệ kinh tế đối ngoại giữa cac nước thanh vien\ncũng như giữa cac nước thanh vien va cac nước khac.\n\nViệt Nam gia nhập Ngan hang Hợp tac Kinh tế Quốc tế (IBEC) năm 1977\n\n![Ngân hàng Hợp tác Kinh tế Quốc tế là gì? Cơ quan nào Đại diện cho nước Cộng\nhòa xã hội chủ nghĩa Việt Nam tại Ngân hàng Hợp tác Kinh tế Quốc tế\n?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTK/thang-6/ngan-\nhang-hop-tac-kinh-te-quoc-te.jpg)\n\n _Ng an hang Hợp tac Kinh tế Quốc tế la gi? Cơ quan nao Đại diện cho nước Cộng\nhoa xa hội chủ nghĩa Việt Nam tại Ngan hang Hợp tac Kinh tế Quốc tế ? (Hinh từ\nInternet)_\n\n## **C ơ quan nao Đại diện cho nước Cộng hoa xa hội chủ nghĩa Việt Nam tại\nNgan hang Hợp tac Kinh tế Quốc tế ?**\n\nCăn cứ theo khoản 15 Điều 2 [Nghị định 102/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRMU1EVTTl&mode=k=dsbGRWOHWk)\nquy định cơ quan Đại diện cho nước Cộng hoa xa hội chủ nghĩa Việt Nam tại Ngan\nhang Hợp tac Kinh tế Quốc tế như sau:\n\n> **Đ iều 2. Nhiệm vụ va quyền hạn**\n\n> Ngan hang Nha nước thực hiện cac nhiệm vụ, quyền hạn quy định tại Luật Ngan\n> hang Nha nước Việt Nam, Nghị định số 123/2016/NĐ-CP ngay 01 thang 9 năm 2016\n> của Chinh phủ quy định chức năng, nhiệm vụ, quyền hạn va cơ cấu tổ chức của\n> bộ, cơ quan ngang bộ, Nghị định số 101/2020/NĐ-CP ngay 28 thang 8 năm 2020\n> của Chinh phủ sửa đổi, bổ sung một số điều của Nghị định số 123/2016/NĐ-CP\n> va những nhiệm vụ, quyền hạn cụ thể sau:\n\n> ...\n\n> 15\\. Đại diện cho nước Cộng hoa xa hội chủ nghĩa Việt Nam, Chinh phủ Việt\n> Nam tại Quỹ Tiền tệ Quốc tế (IMF), Nhom Ngan hang Thế giới (WB), Ngan hang\n> Phat triển Chau Á (ADB), Ngan hang Đầu tư Quốc tế (IIB), Ngan hang Hợp tac\n> Kinh tế Quốc tế (IBEC), Ngan hang Đầu tư cơ sở hạ tầng Chau Á (AIIB) va cac\n> tổ chức tiền tệ, ngan hang quốc tế khac.\n\n> Thực hiện quyền va nghĩa vụ của Việt Nam tại cac tổ chức tiền tệ va ngan\n> hang quốc tế ma Ngan hang Nha nước la đại diện; đề xuất với Chinh phủ, Thủ\n> tướng Chinh phủ cac chinh sach va biện phap để phat triển va mở rộng quan hệ\n> hợp tac với cac tổ chức nay.\n\n> ...\n\nNhư vậy, cơ quan Đại diện cho nước Cộng hoa xa hội chủ nghĩa Việt Nam tại Ngan\nhang Hợp tac Kinh tế Quốc tế la [ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) Việt Nam.\n\n## **Ch ức năng của Ngan hang Nha nước Việt Nam la gi?**\n\nCăn cứ theo khoản 3 Điều 2 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=k=dsbGRWOHWk)\nquy đinh về vị tri va chức năng của Ngan hang Nha nước Việt Nam như sau:\n\n> **Đ iều 2. Vị tri va chức năng của Ngan hang Nha nước Việt Nam**\n\n> 1\\. Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) la cơ\n> quan ngang bộ của Chinh phủ, la Ngan hang trung ương của nước Cộng hoa xa\n> hội chủ nghĩa Việt Nam.\n\n> 2\\. Ngan hang Nha nước la phap nhan, co vốn phap định thuộc sở hữu nha nước,\n> co trụ sở chinh tại Thủ đo Ha Nội.\n\n> 3\\. Ngan hang Nha nước thực hiện chức năng quản lý nha nước về tiền tệ, hoạt\n> động ngan hang va ngoại hối (sau đay gọi la tiền tệ va ngan hang); thực hiện\n> chức năng của Ngan hang trung ương về phat hanh tiền, ngan hang của cac tổ\n> chức tin dụng va cung ứng dịch vụ tiền tệ cho Chinh phủ.\n\nNhư vậy, [Ngan hang nha nước](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-nha-nuoc-viet-nam) Việt Nam thực hiện chức năng quản lý\nnha nước về tiền tệ, hoạt động ngan hang va ngoại hối (sau đay gọi la tiền tệ\nva ngan hang); thực hiện chức năng của Ngan hang trung ương về phat hanh tiền,\nngan hang của cac tổ chức tin dụng va cung ứng dịch vụ tiền tệ cho Chinh phủ.\n\n", "extras": {"page": 6}}