{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/42C7D-hd-co-duoc-thanh-toan-bang-tien-mat-trong-cac-giao-dich-chung-khoan-hay-khong.html", "md": "**Xin ch ao cac anh chị. Toi la Vo Mỵ Nương, hiện tại đang sinh sống va lam\nviệc tại Việt Nam. Hiện tại toi co một số tiền mặt chưa biết sử dụng vao đau\nnen muốn đầu tư chứng khoan. Xin cho toi hỏi, toi co được sử dụng tiền mặt để\nthanh toan cho cac giao dịch chứng khoan của minh tren Sở giao dịch chứng\nkhoan. Hay toi phải thanh toan thong qua ngan hang thi mới được. Bởi vi toi\ncũng khong muốn đi gửi ngan hang, thủ tục rườm ra, mất thời gian lắm. **\n\nTại Điều 5 Nghị định 222/2013/NĐ-CP quy định:\n\n**_\" Điều 5. Giao dịch chứng khoan_**\n\n_1\\. T ổ chức, ca nhan khong thanh toan bằng tiền mặt trong cac giao dịch\nchứng khoan tren Sở giao dịch chứng khoan._\n\n_2\\. T ổ chức, ca nhan khong thanh toan bằng tiền mặt trong cac giao dịch\nchứng khoan đa đăng ký, lưu ký tại Trung tam Lưu ký chứng khoan khong qua hệ\nthống giao dịch của Sở giao dịch chứng khoan.\"_\n\n**Nh ư vậy:** Căn cứ quy định được trich dẫn tren đay thi cac tổ chức, ca nhan\nkhong được thực hiện thanh toan bằng tiền mặt trong cac giao dịch chứng khoan\ntren Sở giao dịch chứng khoan.\n\n_**Do đo:** Căn cứ thong tin bạn cung cấp cho chung toi thi bạn co một số tiền\nmặt chưa biết sử dụng vao đau nen muốn đầu tư chứng khoan. Nen bạn khong được\nsử dụng số tiền mặt nay để thực hiện thanh toan cho cac giao dịch chứng khoan\ncủa minh tren Sở giao dịch chứng khoan._\n\nTại Khoản 6 Điều 7 Thong tư 203/2015/TT-BTC co quy định:\n\n**_\" Điều 7. Quy định chung về giao dịch va thanh toan giao dịch chứng\nkhoan_**\n\n_..._\n\n_6\\. M ọi hoạt động thanh toan, giao dịch chi trả tiền cho nha đầu tư phải\nđược thực hiện qua ngan hang thương mại. Cong ty chứng khoan khong được nhận\nchuyển tiền nội bộ giữa cac tai khoản của nha đầu tư.\"_\n\n**Nh ư vậy:** Căn cứ quy định được trich dẫn tren đay thi mọi hoạt động thanh\ntoan của bạn cho cac giao dịch chứng khoan tren Sở giao dịch chứng khoan phải\nđược thực hiện qua ngan hang thương mại.\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 154}}