{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34369-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-hoat-dong-tien-te.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong hoạt động tiền tệ được quy định như\nthế nao? Xin chao Ban bien tập. Toi ten la Minh Phương, hiện toi đang sinh\nsống tại TPHCM. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh\nchinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến lĩnh vực tiền\ntệ ngan hang, Ban bien tập cho toi hỏi lĩnh vực hoạt động tiền tệ ngan hang\nđược đơn giản hoa thủ tục hanh chinh như thế nao? Văn bản nao quy định vấn đề\nnay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(phuong_***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong hoạt động tiền tệ\nđược quy định tại Mục I Phần A Phương an đơn giản hoa thủ tục hanh chinh thuộc\nphạm vi, chức năng quản lý của Ngan hang Nha nước Việt Nam ban hanh kem theo\nNghị quyết 60/NQ-CP năm 2010 như sau:\n\n**1\\. C ấp mới (thu hồi) ma khoa truy cập, ma chữ ký điện tử tham gia nghiệp\nvụ chiết khấu giấy tờ co gia (B-NHA-005750-TT)**\n\na) Hoan thiện cac quy định về thủ tục cấp ma khoa truy cập, ma chữ ký điện tử\nnghiệp vụ chiết khấu giấy tờ co gia tại Văn bản 7219/QN-NHNN ngay 06 thang 8\nnăm 2008 va ban hanh bằng hinh thức văn bản quy phạm phap luật phu hợp;\n\nb) Bổ sung quy định thời hạn cấp ma khoa ma chữ ký điện tử la 02 ngay lam việc\ntiếp theo, kể từ ngay nhận đủ hồ sơ theo quy định.\n\n**2\\. Tham gia nghi ệp vụ chiết khấu giấy tờ co gia va giới thiệu mẫu chữ ký\ncủa người co thẩm quyền, người kiểm soat va giao dịch vien (B-NHA-005706-TT)**\n\na) Bổ sung quy định thời hạn giải quyết thủ tục hanh chinh la 02 ngay lam\nviệc, kể từ khi nhận đủ hồ sơ theo quy định;\n\nb) Bổ sung quy định quy trinh nghiệp vụ về chiết khấu, tai chiết khấu giấy tờ\nco gia.\n\n**3\\. C ong nhận thanh vien tham gia nghiệp vụ thị trường mở\n(B-NHA-002342-TT)**\n\nHoan thiện cac quy định về thủ tục cong nhận thanh vien tham gia nghiệp vụ thị\ntrường mở tại Văn bản số 10876/QT-NHNN ngay 12 thang 12 năm 2008 va ban hanh\nbằng hinh thức văn bản quy phạm phap luật phu hợp.\n\n**4\\. C ấp giấy phep cong nhận thanh vien tham gia đấu thầu trai phiếu Chinh\nphủ (B-NHA-002348-TT)**\n\nSửa đổi yeu cầu, điều kiện \"co mức vốn phap định tối thiểu la 20 tỷ đồng\" theo\nhướng điều chỉnh mức vốn phap định tối thiểu phu hợp với yeu cầu quản lý giai\nđoạn hiện nay.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong hoạt động tiền tệ. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them\ntại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 292}}