{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/462ED-hd-thoi-han-bao-quan-ho-so-tai-lieu-ve-quan-ly-cong-tac-thanh-toan-nganh-ngan-hang-la-bao-lau.html", "md": "**Ch ao Ban bien tập, toi la Nguyễn Thuy Anh. Hiện đang theo học nganh Tai\nchinh Ngan hang tại một trường Đại học tại Ha Nội. Trong việc học toi co thắc\nmắc sau mong nhận phản hồi. Cụ thể: Thời hạn bảo quản hồ sơ, tai liệu về quản\nlý cong tac thanh toan nganh ngan hang la bao lau? **\n\nThời hạn bảo quản hồ sơ, tai liệu về quản lý cong tac thanh toan nganh ngan\nhang quy định tại Thong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ,\ntai liệu lưu trữ trong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\n**TT ** | **T ÊN LOẠI TÀI LIỆU** |  **TH ỜI HẠN BẢO QUẢN **  \n---|---|---  \n|  **_14.1. H ồ sơ, tai liệu về quản lý cong tac thanh toan_** |   \n226 |  Hồ sơ, tai liệu xay dựng cac đề an, dự an, kế hoạch phat triển hoạt động thanh toan; hồ sơ, tai liệu triển khai thực hiện cac đề an, dự an, kế hoạch trong lĩnh vực thanh toan. |  Vĩnh viễn  \n227 |  Hồ sơ xay dựng, ban hanh văn bản quản lý; văn bản hướng dẫn về thanh toan. |  Vĩnh viễn  \n228 |  Văn bản quy định về xay dựng, cấp phat, quản lý, sử dụng cac ký hiệu mật, ma ngan hang, ký hiệu nội dung nghiệp vụ, chữ ký điện tử va cac ký hiệu khac dung trong thanh toan chuyển tiền (sau khi hết hiệu lực). |  15 năm  \n229 |  Văn bản triển khai, phat triển cac hệ thống thanh toan, quản lý việc phat hanh va sử dụng cac phương tiện thanh toan va dịch vụ thanh toan khong dung tiền mặt. |  10 năm  \n230 |  Hồ sơ, tai liệu kiểm tra theo doi việc chấp hanh cơ chế, chinh sach, chế độ về thanh toan của cac đơn vị, cac tổ chức cung ứng dịch vụ thanh toan. |  10 năm  \n231 |  Hồ sơ, tai liệu hướng dẫn va theo doi cong tac chuyển tiền giữa cac đơn vị thuộc hệ thống NHNN, cong tac thanh toan bu trừ va thanh toan giữa cac tổ chức cung ứng dịch vụ thanh toan. |  20 năm  \n232 |  Hồ sơ, tai liệu cấp phep, đinh chỉ hoạt động thanh toan (sau khi kết thuc hoạt động). |  Vĩnh viễn  \n233 |  Hồ sơ, tai liệu lien quan đến giam sat cac hệ thống thanh toan. |  20 năm  \n234 |  Bien bản tieu hủy chữ ký điện tử khi hết hạn. |  10 năm  \n235 |  Hồ sơ, tai liệu quản lý cong tac phat hanh thẻ. |  10 năm  \n236 |  Hồ sơ khach hang phat hanh thẻ: đơn đăng ký phat hanh thẻ, thay đổi thong tin thẻ, phiếu xac nhận giao nhận thẻ … (kể từ khi chấm dứt sử dụng thẻ). |  5 năm  \n237 |  Chứng từ giao dịch, bao cao: Hoa đơn giao dịch tren POS, Chứng từ đi kem Hoa đơn giao dịch khong sử dụng thẻ (tại cac đơn vị chấp nhận thẻ thuộc nhom Du lịch va giải tri), cac loại bao cao phải in va chấm cuối ngay, thang, kỳ … |  5 năm  \n238 |  Hồ sơ quản lý đơn vị chấp nhận thẻ (kể từ khi kết thuc hoạt động). |  5 năm  \n239 |  Hồ sơ xử lý khiếu nại trong sử dụng thẻ của khach hang, của đơn vị chấp nhận thẻ. |  5 năm  \n240 |  Hồ sơ trao đổi, hồ sơ xử lý tranh chấp, khiếu nại với tổ chức thẻ quốc tế. |  10 năm  \n241 |  Sổ sach chứng từ về hoạt động thanh toan. |  Thực hiện theo phần tai chinh - kế toan (mục 15.1)  \n242 |  Bao cao hoạt động thanh toan. \\- Hang năm. \\- 6 thang, quý, thang, đột xuất. |  Vĩnh viễn Vĩnh viễn 10 năm  \n243 |  Cong văn trao đổi về cong tac thanh toan. |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 132}}