{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2BC39-hd-nghia-vu-cua-to-chuc-ca-nhan-su-dung-dich-vu-thanh-toan-khong-dung-tien-mat.html", "md": "**Ngh ĩa vụ của tổ chức, ca nhan sử dụng dịch vụ thanh toan khong dung tiền\nmặt quy định như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật.\nHiện toi đang muốn tim hiểu những quy định của phap luật lien quan đến quyền\nva nghĩa vụ của cac ben tham gia dịch vụ thanh toan khong dung tiền mặt, nhưng\nnhững nội dung quy định nay toi chưa hiểu ro lắm. Vi vậy, toi co một thắc mắc\nmong nhận được sự giải đap từ phia anh/chị trong Ban bien tập. Nghĩa vụ của tổ\nchức, ca nhan sử dụng dịch vụ thanh toan khong dung tiền mặt quy định như thế\nnao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Khanh Nhung\n(nhung***@gmail.com) **\n\nNghĩa vụ của tổ chức, ca nhan sử dụng dịch vụ thanh toan khong dung tiền mặt\nđược quy định tại Điều 14 Thong tư 46/2014/TT-NHNN hướng dẫn về dịch vụ thanh\ntoan khong dung tiền mặt do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\n1\\. Thực hiện đung, đầy đủ cac điều kiện, quy trinh đối với cac dịch vụ thanh\ntoan theo quy định tại Thong tư nay va theo thỏa thuận giữa tổ chức, ca nhan\nsử dụng dịch vụ thanh toan va tổ chức cung ứng dịch vụ thanh toan phu hợp với\nquy định của phap luật.\n\n2\\. Hoan trả hoặc phối hợp với tổ chức cung ứng dịch vụ thanh toan hoan trả\nđầy đủ số tiền thụ hưởng do tổ chức cung ứng dịch vụ thanh toan chuyển thừa,\nchuyển nhầm (bao gồm cả lỗi tac nghiệp, sự cố hệ thống của tổ chức cung ứng\ndịch vụ thanh toan).\n\n3\\. Chịu trach nhiệm trước phap luật về tinh chinh xac, trung thực của cac\nthong tin va chứng từ thanh toan ma minh cung cấp.\n\n4\\. Tự bảo vệ cac bi mật thong tin tai khoản, giao dịch của ca nhan do minh\nquản lý để đảm bảo an toan, bảo mật trong giao dịch thanh toan; thong bao kịp\nthời cho tổ chức cung ứng dịch vụ thanh toan khi phat hiện thấy co sai sot,\nnhầm lẫn trong giao dịch thanh toan hoặc nghi ngờ thong tin giao dịch bị lợi\ndụng.\n\n5\\. Khong được sử dụng cac dịch vụ thanh toan cho cac mục đich rửa tiền, tai\ntrợ khủng bố, lừa đảo, gian lận hoặc cac hanh vi vi phạm phap luật khac.\n\n6\\. Cac nghĩa vụ khac theo quy định của phap luật.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về nghĩa vụ của tổ\nchức, ca nhan sử dụng dịch vụ thanh toan khong dung tiền mặt. Để hiểu ro chi\ntiết hơn về điều nay bạn nen tham khảo them tại Thong tư 46/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 251}}