{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45BD0-hd-cac-noi-dung-chu-yeu-cua-giay-de-nghi-mo-tai-khoan-thanh-toan-ca-nhan.html", "md": "**T oi muốn mở một tai khoản thanh toan ca nhan tại một ngan hang, thế thi\nGiấy đề nghị mở tai khoản thanh toan ca nhan cần co những nội dung nao? Ban tư\nvấn hỗ trợ giup toi. (***@gmail.com) **\n\nTại Khoản 8 Điều 1 Thong tư 02/2019/TT-NHNN sửa đổi Thong tư 23/2014/TT-NHNN\nhướng dẫn việc mở va sử dụng tai khoản thanh toan tại tổ chức cung ứng dịch vụ\nthanh toan do Ngan hang Nha nước Việt Nam ban hanh, co quy định Giấy đề nghị\nmở tai khoản thanh toan ca nhan phải co đủ những nội dung chủ yếu sau:\n\na) Thong tin về chủ tai khoản, bao gồm:\n\n\\- Đối với ca nhan la người Việt Nam: họ va ten, ngay, thang, năm sinh, quốc\ntịch; nghề nghiệp, chức vụ; số điện thoại; số thẻ căn cước cong dan hoặc số\nchứng minh nhan dan hoặc số hộ chiếu con thời hạn, ngay cấp, nơi cấp; địa chỉ\nnơi đăng ký hộ khẩu thường tru va nơi ở hiện tại; thuộc đối tượng người cư tru\nhay người khong cư tru;\n\n\\- Đối với ca nhan la người nước ngoai: họ va ten, ngay, thang, năm sinh, quốc\ntịch; nghề nghiệp, chức vụ; số điện thoại; số hộ chiếu con thời hạn, ngay cấp,\nnơi cấp, thị thực nhập cảnh; địa chỉ nơi đăng ký cư tru ở nước ngoai va nơi\nđăng ký cư tru tại Việt Nam; thuộc đối tượng người cư tru hay người khong cư\ntru.\n\nb) Đối với trường hợp ca nhan mở tai khoản thanh toan thong qua người người\ngiam hộ, người đại diện theo phap luật: thong tin về người giam hộ hoặc người\nđại diện theo phap luật của chủ tai khoản, bao gồm:\n\n\\- Trường hợp người giam hộ, người đại diện theo phap luật của chủ tai khoản\nla ca nhan, cac thong tin về người giam hộ, người đại diện theo phap luật được\nthực hiện theo quy định tại điểm a khoản 1 Điều nay;\n\n\\- Trường hợp người giam hộ của chủ tai khoản la tổ chức, cac thong tin gồm:\nten giao dịch đầy đủ va viết tắt; địa chỉ đặt trụ sở chinh, địa chỉ giao dịch,\nsố điện thoại, số fax (nếu co); lĩnh vực hoạt động, kinh doanh; người đại diện\nhợp phap của tổ chức đo.\n\nc) Mẫu chữ ký của chủ tai khoản hoặc người đại diện theo phap luật, người giam\nhộ va những người khac co lien quan (nếu co) tren chứng từ giao dịch với ngan\nhang, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung tư vấn.\n\nTran trọng!\n\n", "extras": {"page": 136}}