{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5D255-hd-chuc-danh-va-ma-so-ngach-cac-ngach-cong-chuc-chuyen-nganh-ngan-hang.html", "md": "**Xin h ỏi Chức danh va ma số ngạch cac ngạch cong chức chuyen nganh Ngan hang\ngồm gi? - Cau hỏi của Thanh Nhi (Vĩnh Phuc). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch ức danh va ma số ngạch cac ngạch cong chức chuyen nganh Ngan hang?**\n  * **Ti eu chuẩn chung về phẩm chất của cac ngạch cong chức chuyen nganh Ngan hang?**\n  * **Nhi ệm vụ của ngạch Kiểm soat vien cao cấp ngan hang la gi?**\n\n## **Ch ức danh va ma số ngạch cac ngạch cong chức chuyen nganh Ngan hang?**\n\nTại Điều 2 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=k=dsbGRWOHWk)\nquy định chức danh va ma số ngạch cac ngạch cong chức chuyen nganh Ngan hang,\ngồm:\n\n1\\. Kiểm soat vien cao cấp ngan hang| Ma số: 07.044  \n---|---  \n2\\. Kiểm soat vien chinh ngan hang| Ma số: 07.045  \n3\\. Kiểm soat vien ngan hang| Ma số: 07.046  \n4\\. Thủ kho, thủ quỹ ngan hang| Ma số: 07.048  \n5\\. Nhan vien Tiền tệ \\- Kho quỹ| Ma số: 07.047  \n  \n![công chức ngân\nhàng](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang1/cong-\nchuc-ngan-hang.jpg)\n\n _Ng ạch cong chức chuyen nganh Ngan hang bao gồm những chức danh va ma số\nngạch nao? (Hinh từ Internet)_\n\n## **Ti eu chuẩn chung về phẩm chất của cac ngạch cong chức chuyen nganh Ngan\nhang?**\n\nTại Điều 3 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=o=dsbGRWOHWk)\nquy định tieu chuẩn chung về phẩm chất của cac ngạch cong chức chuyen nganh\nNgan hang như sau:\n\n\\- Co bản lĩnh chinh trị vững vang, kien định với chủ nghĩa Mac - Lenin, tư\ntưởng Hồ Chi Minh; nắm vững chủ trương, đường lối, quy định của Đảng, chinh\nsach, phap luật của Nha nước; trung thanh với Tổ quốc; bảo vệ lợi ich của Nha\nnước, của nhan dan.\n\n\\- Thực hiện đầy đủ nghĩa vụ của cong chức theo quy định của phap luật; nghiem\ntuc chấp hanh sự phan cong nhiệm vụ của cấp tren; tuan thủ phap luật, giữ vững\nkỷ luật, kỷ cương, trật tự hanh chinh; gương mẫu thực hiện nội quy, quy chế\ncủa cơ quan.\n\n\\- Tận tụy, trach nhiệm, liem khiết, trung thực, khach quan, cong tam va gương\nmẫu trong thực thi cong vụ; lịch sự, văn hoa va chuẩn mực trong giao tiếp,\nphục vụ nhan dan.\n\n\\- Co lối sống va sinh hoạt lanh mạnh, khiem tốn, đoan kết; cần, kiệm, liem,\nchinh, chi cong vo tư; khong lợi dụng việc cong để mưu cầu lợi ich ca nhan;\nkhong quan lieu, tham nhũng, lang phi, tieu cực.\n\n\\- Thường xuyen co ý thức học tập, ren luyện nang cao phẩm chất chinh trị, đạo\nđức lối sống, đạo đức cong vụ va trinh độ, năng lực.\n\n## **Nhi ệm vụ của ngạch Kiểm soat vien cao cấp ngan hang la gi?**\n\nTại khoản 2 Điều 4 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=A=dsbGRWODWk)\nquy định nhiệm vụ của ngạch Kiểm soat vien cao cấp ngan hang như sau:\n\n+) Chủ tri xay dựng, hoan thiện thể chế hoặc cac văn bản quy phạm phap luật,\ncac chủ trương, chinh sach, cac đề an, chương trinh, dự an về kiểm soat, kiểm\ntoan Ngan hang Nha nước; trực tiếp xem xet, kết luận xử lý những vấn đề chuyen\nmon phức tạp;\n\n+) Chủ tri triển khai kiểm soat, kiểm toan những vấn đề co lien quan đến nhiều\nlĩnh vực hoạt động của Ngan hang Nha nước; trực tiếp chỉ đạo va thực hiện kiểm\nsoat thường xuyen, đột xuất; kiểm toan định kỳ việc chấp hanh cac quy định,\nthể lệ, chế độ trong hệ thống Ngan hang Nha nước; lập bao cao kiểm soat, kiểm\ntoan, lập bien bản kiểm soat, kiểm toan, kiến nghị đề xuất cac biện phap khắc\nphục, xử lý những thiếu sot, vi phạm đối với cac đơn vị được kiểm soat, kiểm\ntoan;\n\n+) Chủ tri hoặc tham gia xay dựng cac cơ chế, quy chế, quy trinh kiểm soat,\nkiểm toan Ngan hang Nha nước, quy chế, chế độ nghiệp vụ về hoạt động ngan\nhang;\n\n+) Chủ tri việc tổ chức bien soạn tai liệu, xay dựng nội dung, chương trinh\nđao tạo, bồi dưỡng, hướng dẫn chuyen mon nghiệp vụ; tổ chức tập huấn chuyen đề\ncho cac kiểm soat vien chinh, kiểm soat vien ngan hang;\n\n+) Chủ tri hoặc tham gia cac đề tai, đề an, cac cong trinh nghien cứu khoa học\ncấp nganh về lĩnh vực kiểm soat, kiểm toan Ngan hang Nha nước va cac đề tai\nthuộc cac lĩnh vực hoạt động khac của ngan hang nhằm đổi mới, hoan thiện, nang\ncao hiệu lực, hiệu quả hoạt động của Ngan hang Nha nước;\n\n+) Tổ chức chỉ đạo, triển khai hướng dẫn, kiểm tra việc thực hiện cac quy định\nquản lý về kiểm soat nội bộ, kiểm toan nội bộ Ngan hang Nha nước va đề xuất\ncac biện phap, giải phap để thực hiện co hiệu quả;\n\n+) Tổ chức tổng kết, đanh gia, đuc rut kinh nghiệm về cong tac kiểm soat, kiểm\ntoan Ngan hang Nha nước va đề xuất phương an sửa đổi, bổ sung chế độ, quy\ntrinh nghiệp vụ kiểm soat, kiểm toan Ngan hang Nha nước va chế độ, nghiệp vụ\nngan hang.\n\nTran trọng!\n\n", "extras": {"page": 50}}