{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/475DD-hd-lai-suat-toi-da-doi-voi-cong-ty-cho-vay-tieu-dung.html", "md": "**T oi vay tieu dung 25 triệu đồng tại cong ty tai chinh. Khoản vay được thanh\ntoan trong vong 24 thang, mỗi thang trả 1,96 triệu đồng. Xin hỏi, với mức trả\ngop hang thang như vậy, cong ty tai chinh co vi phạm cac quy định của phap\nluật về cho vay khong? **\n\nTheo nội dung bạn cung cấp thi vay 25 triệu trong thời hạn 24 thang thi mỗi\nthang tiền gốc phải trả la 1.041.000 đồng, như vậy khoản trả them mỗi thang la\n919.000 đồng. Trong khoản trả them nay chỉ bao gồm lai suất vay hay con phi\nhoạt động, phi thu hộ va phi bảo hiểm, do bạn khong cung cấp ro nen khong thể\nxac định mức lai suất.\n\nMặc du khong cung cấp đủ thong tin, nhưng xet thấy đay la 1 quan hệ dan sự nen\ncăn cứ Điều 468 Bộ luật Dan sự 2015 co quy định về lai suất vay như sau:\n\n-Lai suất vay do cac ben thỏa thuận.\n\n\\- Trường hợp cac ben co thỏa thuận về lai suất thi lai suất theo thỏa thuận\nkhong được vượt qua 20%/năm của khoản tiền vay, trừ trường hợp luật khac co\nlien quan quy định khac…\n\n\\- Trường hợp lai suất theo thỏa thuận vượt qua lai suất giới hạn được quy\nđịnh tại khoản nay thi mức lai suất vượt qua khong co hiệu lực.\"\n\nTuy nhien theo quy định của Luật cac Tổ chức Tin dụng 2010 va cac văn bản\nhướng dẫn thi hanh thi lai suất cac goi cho vay tieu dung được điều chỉnh theo\ncơ chế thị trường, tức la khong bị ap trần lai suất.\n\nChỉ cac khoản vay thương mại mới bị ap dụng mức lai suất tối đa la 20%/năm\ntheo quy định của Bộ Luật Dan Sự 2015 chứ khong phải vay tieu dung cũng bị\n\"ap\" mức trần nay.\n\nTCTD va khach hang co quyền thỏa thuận về lai suất cho vay theo quy định của\nphap luật trừ lai suất cho vay ap dụng đối với 5 lĩnh vực ưu tien theo chủ\ntrương của Chinh phủ. Cho vay tieu dung la hoạt động đap ứng nhu cầu mua sắm\nca nhan, hang hoa, đồ dung gia đinh…do đo lai suất cho vay đối với lĩnh vực\nnay do TCTD va khach hang thỏa thuận phu hợp với cac quy định của phap luật.\n\nTren đay la nội dung tư vấn.\n\n", "extras": {"page": 126}}