{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/330DD-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-linh-vuc-hoat-dong-thi-dua-khen-thuong.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong lĩnh vực hoạt động thi đua khen\nthưởng được quy định như thế nao? Xin chao Ban bien tập. Toi ten la Linh An,\nhiện toi đang sinh sống tại TPHCM. Gần đay, toi co nghe noi về việc đơn giản\nhoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan\ntam đến lĩnh vực thi đua khen thưởng, Ban bien tập cho toi hỏi lĩnh vực hoạt\nđộng thi đua khen thưởng được đơn giản hoa thủ tục hanh chinh như thế nao? Văn\nbản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin\nchan thanh cảm ơn! (0906***) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong lĩnh vực hoạt động\nthi đua khen thưởng được quy định tại Mục III Phần A Phương an đơn giản hoa\nthủ tục hanh chinh thuộc phạm vi chức năng quản lý của Ngan hang Nha nước Việt\nNam ban hanh kem theo Nghị quyết 59/NQ-CP năm 2017 như sau:\n\n1\\. Thủ tục tặng thưởng danh hiệu Chiến sỹ thi đua nganh ngan hang\n\nSửa đổi mẫu bao cao thanh tich ap dụng đối với ca nhan (đề nghị Thống đốc khen\nthưởng) quy định tại mẫu biểu số 11 Thong tư số 02/2015/TT-NHNN ngay 07 thang\n01 năm 2015 hướng dẫn cong tac thi đua khen thưởng nganh ngan hang (gọi tắt la\nThong tư số 02/2015/TT-NHNN) như sau: Lược bỏ yeu cầu về cac thong tin thuộc\n15 trường thong tin ca nhan co thể khai thac tren Cơ sở dữ liệu quốc gia về\ndan cư, chỉ giữ lại thong tin về họ ten, nơi ở hiện tại (trường hợp khac nơi\nđăng ký thường tru); bổ sung nội dung cung cấp số định danh ca nhan.\n\n2\\. Thủ tục tặng thưởng danh hiệu Chiến sỹ thi đua toan quốc\n\nSửa đổi mẫu bao cao thanh tich đề nghị tặng thưởng Huan chương, Bằng khen của\nThủ tướng Chinh phủ, Chiến sỹ thi đua toan quốc; Chiến sỹ thi đua Nganh, Bằng\nkhen của Thống đốc cho ca nhan co thanh tich thực hiện nhiệm vụ chinh trị quy\nđịnh tại mẫu biểu số 09 Thong tư số 02/2015/TT-NHNN như sau: Lược bỏ yeu cầu\nvề cac thong tin thuộc 15 trường thong tin ca nhan co thể khai thac tren Cơ sở\ndữ liệu quốc gia về dan cư, chỉ giữ lại thong tin về họ ten, nơi ở hiện tại\n(trường hợp khac nơi đăng ký thường tru); bổ sung nội dung cung cấp số định\ndanh ca nhan.\n\n3\\. Thủ tục tặng thưởng Bằng khen của Thủ tướng Chinh phủ\n\nSửa đổi mẫu bao cao thanh tich đề nghị tặng thưởng Huan chương, Bằng khen của\nThủ tướng Chinh phủ, Chiến sỹ thi đua toan quốc; Chiến sỹ thi đua Nganh, Bằng\nkhen của Thống đốc cho ca nhan co thanh tich thực hiện nhiệm vụ chinh trị quy\nđịnh tại mẫu biểu số 09 Thong tư số 02/2015/TT-NHNN như sau: Lược bỏ yeu cầu\nvề cac thong tin thuộc 15 trường thong tin ca nhan co thể khai thac tren Cơ sở\ndữ liệu quốc gia về dan cư, chỉ giữ lại thong tin về họ ten, nơi ở hiện tại\n(trường hợp khac nơi đăng ký thường tru); bổ sung nội dung cung cấp số định\ndanh ca nhan.\n\n4\\. Thủ tục tặng thưởng danh hiệu Anh hung Lao động\n\nSửa đổi mẫu bao cao thanh tich đề nghị phong tặng (truy tặng) danh hiệu Anh\nhung cho ca nhan quy định tại mẫu biểu số 14 Thong tư số 02/2015/TT-NHNN như\nsau: Lược bỏ yeu cầu về cac thong tin thuộc 15 trường thong tin ca nhan co thể\nkhai thac tren Cơ sở dữ liệu quốc gia về dan cư, chỉ giữ lại thong tin về họ\nten, nơi ở hiện tại (trường hợp khac nơi đăng ký thường tru); bổ sung nội dung\ncung cấp số định danh ca nhan.\n\n5\\. Thủ tục tặng thưởng Huan chương cac loại, cac hạng\n\nSửa đổi mẫu bao cao thanh tich đề nghị tặng thưởng Huan chương, Bằng khen của\nThủ tướng Chinh phủ, Chiến sỹ thi đua toan quốc; Chiến sỹ thi đua Nganh, Bằng\nkhen của Thống đốc cho ca nhan co thanh tich thực hiện nhiệm vụ chinh trị quy\nđịnh tại mẫu biểu số 09 Thong tư số 02/2015/TT-NHNN như sau: Lược bỏ yeu cầu\nvề cac thong tin thuộc 15 trường thong tin ca nhan co thể khai thac tren Cơ sở\ndữ liệu quốc gia về dan cư, chỉ giữ lại thong tin về họ ten, nơi ở hiện tại\n(trường hợp khac nơi đăng ký thường tru); bổ sung nội dung cung cấp số định\ndanh ca nhan.\n\n6\\. Thủ tục tặng thưởng Bằng khen của Thống đốc\n\nSửa đổi mẫu bao cao thanh tich ap dụng đối với ca nhan (đề nghị Thống đốc khen\nthưởng) quy định tại mẫu biểu số 11 Thong tư số 02/2015/TT-NHNN như sau: Lược\nbỏ yeu cầu về cac thong tin thuộc 15 trường thong tin ca nhan co thể khai thac\ntren Cơ sở dữ liệu quốc gia về dan cư, chỉ giữ lại thong tin về họ ten, nơi ở\nhiện tại (trường hợp khac nơi đăng ký thường tru); bổ sung nội dung cung cấp\nsố định danh ca nhan.\n\n7\\. Thủ tục tặng thưởng can bộ co qua trinh cống hiến\n\nSửa đổi mẫu bao cao thanh tich đề nghị tặng thưởng (hoặc truy tặng) Huan\nchương cho can bộ co qua trinh cống hiến trong cac tổ chức, cơ quan, đoan thể\nquy định tại mẫu biểu số 13 Thong tư số 02/2015/TT-NHNN như sau: Lược bỏ yeu\ncầu về cac thong tin thuộc 15 trường thong tin ca nhan co thể khai thac tren\nCơ sở dữ liệu quốc gia về dan cư, chỉ giữ lại thong tin về họ ten, nơi ở hiện\ntại (trường hợp khac nơi đăng ký thường tru); bổ sung nội dung cung cấp số\nđịnh danh ca nhan.\n\n8\\. Thủ tục tặng thưởng Kỷ niệm chương vi sự nghiệp Ngan hang Việt Nam\n\nSửa đổi mẫu bảng ke khai qua trinh cong tac của ca nhan đề nghị xet tặng Kỷ\nniệm chương vi sự nghiệp Ngan hang Việt Nam quy định tại mẫu biểu số 20 Thong\ntư số 02/2015/TT-NHNN như sau: Lược bỏ yeu cầu về cac thong tin thuộc 15\ntrường thong tin ca nhan co thể khai thac tren Cơ sở dữ liệu quốc gia về dan\ncư, chỉ giữ lại thong tin về họ ten, nơi ở hiện tại (trường hợp khac nơi đăng\nký thường tru); bổ sung nội dung cung cấp số định danh ca nhan.\n\n9\\. Thủ tục khen thưởng đột xuất\n\nSửa đổi mẫu bao cao thanh tich đề nghị khen thưởng đột xuất (cho tập thể, ca\nnhan) quy định tại mẫu biểu số 16 Thong tư số 02/2015/TT-NHNN như sau: Lược bỏ\nyeu cầu về cac thong tin thuộc 15 trường thong tin ca nhan co thể khai thac\ntren Cơ sở dữ liệu quốc gia về dan cư, chỉ giữ lại thong tin về họ ten, nơi ở\nhiện tại (trường hợp khac nơi đăng ký thường tru); bổ sung nội dung cung cấp\nsố định danh ca nhan.\n\n10\\. Thủ tục khen thưởng chuyen đề\n\nSửa đổi mẫu bao cao thanh tich đề nghị khen thưởng theo chuyen đề (cho tập\nthể, ca nhan) quy định tại mẫu biểu số 17 Thong tư số 02/2015/TT-NHNN như sau:\nLược bỏ yeu cầu về cac thong tin thuộc 15 trường thong tin ca nhan co thể khai\nthac tren Cơ sở dữ liệu quốc gia về dan cư, chỉ giữ lại thong tin về họ ten,\nnơi ở hiện tại (trường hợp khac nơi đăng ký thường tru); bổ sung nội dung cung\ncấp số định danh ca nhan.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong lĩnh vực hoạt động thi đua khen thưởng. Để hiểu ro hơn về vấn đề nay bạn\nnen tham khảo them tại Nghị quyết 59/NQ-CP năm 2017.\n\nTran trọng!\n\n", "extras": {"page": 313}}