{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BD6C-hd-ngan-hang-nha-nuoc-giam-muc-lai-suat-cho-vay-ngan-han-toi-da-bang-dong-viet-nam.html", "md": "**C o phải hom nay ngay 15/03/2023 Ngan hang Nha nước giảm mức lai suất cho\nvay ngắn hạn tối đa bằng đồng Việt Nam? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang Nha nước giảm mức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam**\n  * **L ai suất cho vay ngắn hạn bằng đồng Việt Nam khong vượt qua mức lai suất cho vay tối đa do Thống đốc Ngan hang Nha nước Việt Nam trong những trường hợp nao?**\n  * **C o cac khoản phi nao lien quan đến hoạt động cho vay?**\n\n## **Ng an hang Nha nước giảm mức lai suất cho vay ngắn hạn tối đa bằng đồng\nViệt Nam**\n\nVừa qua, Ngan hang Nha nước Việt Nam đa ban hanh [Quyết định 314/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RVNU16VTTl&mode=) về\nmức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai đối với khach hang vay để đap ứng nhu cầu vốn\nphục vụ một số lĩnh vực, nganh kinh tế theo quy định tại [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=).\n\nCụ thể tại Điều 1 [Quyết định 314/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RVNU16VTTl&mode=) co\nquy định về mức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam như sau:\n\n> **M ức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam theo quy định tại\n> khoản 2 Điều 13 Thong tư số 39/2016/TT-NHNN ngay 30 thang 12 năm 2016 như\n> sau:**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai (trừ Quỹ tin dụng nhan\n> dan va Tổ chức tai chinh vi mo) ap dụng mức lai suất cho vay ngắn hạn tối đa\n> bằng đồng Việt Nam la 5,0%/năm.\n\n> 2\\. Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất\n> cho vay ngắn hạn tối đa bằng đồng Việt Nam la 6,0%/năm.\n\nTheo quy định trước đay tại [Quyết định 1813/QĐ-NHNN năm\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=g=RNME1Ea3Tl&mode=g=dsbGRWOHWk)\nmức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam được quy định như sau:\n\n> **M ức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam theo quy định tại\n> khoản 2 Điều 13 Thong tư số 39/2016/TT-NHNN ngay 30 thang 12 năm 2016 như\n> sau:**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai (trừ Quỹ tin dụng nhan\n> dan va Tổ chức tai chinh vi mo) ap dụng mức lai suất cho vay ngắn hạn tối đa\n> bằng đồng Việt Nam la 5,5%/năm.\n\n> 2\\. Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất\n> cho vay ngắn hạn tối đa bằng đồng Việt Nam la 6,5%/năm.\n\n**Nh ư vậy**, mức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam đa được\nNgan hang Nha nước giảm như sau:\n\n\\- Từ 5.5%/năm xuống con 5.0%/năm đối với tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai (trừ Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo).\n\n\\- Từ 6.5%/năm con 6.0%/năm đối với quỹ tin dụng nhan dan va Tổ chức tai chinh\nvi mo.\n\n![Ngân hàng Nhà nước giảm mức lãi suất cho vay ngắn hạn tối đa bằng đồng Việt\nNam](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/MDV/thang3/ngan-\nhang-nha-nuoc.jpg)\n\n_Ng an hang Nha nước giảm mức lai suất cho vay ngắn hạn tối đa bằng đồng Việt\nNam (Hinh từ Internet)_\n\n## **L ai suất cho vay ngắn hạn bằng đồng Việt Nam khong vượt qua mức lai suất\ncho vay tối đa do Thống đốc Ngan hang Nha nước Việt Nam trong những trường hợp\nnao?**\n\nTại Điều 13 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNdzWk)\nco quy định về lai suất cho vay như sau:\n\n> **L ai suất cho vay**\n\n> 1\\. Tổ chức tin dụng va khach hang thỏa thuận về lai suất cho vay theo cung\n> cầu vốn thị trường, nhu cầu vay vốn va mức độ tin nhiệm của khach hang, trừ\n> trường hợp Ngan hang Nha nước Việt Nam co quy định về lai suất cho vay tối\n> đa tại khoản 2 Điều nay.\n\n> 2\\. Tổ chức tin dụng va khach hang thỏa thuận về lai suất cho vay ngắn hạn\n> bằng đồng Việt Nam nhưng khong vượt qua mức lai suất cho vay tối đa do Thống\n> đốc Ngan hang Nha nước Việt Nam quyết định trong từng thời kỳ nhằm đap ứng\n> một số nhu cầu vốn:\n\n> a) Phục vụ lĩnh vực phat triển nong nghiệp, nong thon theo quy định của\n> Chinh phủ về chinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon;\n\n> b) Thực hiện phương an kinh doanh hang xuất khẩu theo quy định tại Luật\n> thương mại va cac văn bản hướng dẫn Luật thương mại;\n\n> c) Phục vụ kinh doanh của doanh nghiệp nhỏ va vừa theo quy định của Chinh\n> phủ về trợ giup phat triển doanh nghiệp nhỏ va vừa;\n\n> d) Phat triển nganh cong nghiệp hỗ trợ theo quy định của Chinh phủ về phat\n> triển cong nghiệp hỗ trợ;\n\n> đ) Phục vụ kinh doanh của doanh nghiệp ứng dụng cong nghệ cao theo quy định\n> tại Luật cong nghệ cao va cac văn bản hướng dẫn Luật cong nghệ cao.\n\n> 3\\. Nội dung thỏa thuận về lai suất cho vay bao gồm mức lai suất cho vay va\n> phương phap tinh lai đối với khoản vay. Trường hợp mức lai suất cho vay\n> khong quy đổi theo tỷ lệ %/năm va/hoặc khong ap dụng phương phap tinh lai\n> theo số dư nợ cho vay thực tế, thời gian duy tri số dư nợ gốc thực tế đo,\n> thi trong thỏa thuận cho vay phải co nội dung về mức lai suất quy đổi theo\n> tỷ lệ %/năm (một năm la ba trăm sau mươi lăm ngay) tinh theo số dư nợ cho\n> vay thực tế va thời gian duy tri số dư nợ cho vay thực tế đo.\n\n> ........\n\n**Nh ư vậy**, lai suất cho vay khong vượt qua mức lai suất cho vay tối đa do\nThống đốc Ngan hang Nha nước Việt Nam trong những trường hợp sau:\n\n\\- Phục vụ lĩnh vực phat triển nong nghiệp, nong thon theo quy định của Chinh\nphủ về chinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon;\n\n\\- Thực hiện phương an kinh doanh hang xuất khẩu theo quy định tại Luật thương\nmại va cac văn bản hướng dẫn Luật thương mại;\n\n\\- Phục vụ kinh doanh của doanh nghiệp nhỏ va vừa theo quy định của Chinh phủ\nvề trợ giup phat triển doanh nghiệp nhỏ va vừa;\n\n\\- Phat triển nganh cong nghiệp hỗ trợ theo quy định của Chinh phủ về phat\ntriển cong nghiệp hỗ trợ;\n\n\\- Phục vụ kinh doanh của doanh nghiệp ứng dụng cong nghệ cao theo quy định\ntại Luật cong nghệ cao va cac văn bản hướng dẫn Luật cong nghệ cao.\n\n## **C o cac khoản phi nao lien quan đến hoạt động cho vay?**\n\nTại Điều 14 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhOQTWk)\nco quy định về phi lien quan đến hoạt động cho vay như sau:\n\n> **Ph i lien quan đến hoạt động cho vay**\n\n> Tổ chức tin dụng va khach hang thỏa thuận về việc thu cac khoản phi lien\n> quan đến hoạt động cho vay, gồm:\n\n> 1\\. Phi trả nợ trước hạn trong trường hợp khach hang trả nợ trước hạn.\n\n> 2\\. Phi trả cho hạn mức tin dụng dự phong.\n\n> 3\\. Phi thu xếp cho vay hợp vốn.\n\n> 4\\. Phi cam kết rut vốn kể từ thời điểm thỏa thuận cho vay co hiệu lực đến\n> ngay giải ngan vốn vay lần đầu.\n\n> 5\\. Cac loại phi khac lien quan đến hoạt động cho vay được quy định cụ thể\n> tại văn bản quy phạm phap luật lien quan.\n\n**Nh ư vậy, **cac khoản phi lien quan đến hoạt động cho vay sẽ do tổ chức tin\ndụng va khach hang thỏa thuận bao gồm:\n\n\\- Phi trả nợ trước hạn trong trường hợp khach hang trả nợ trước hạn.\n\n\\- Phi trả cho hạn mức tin dụng dự phong.\n\n\\- Phi thu xếp cho vay hợp vốn.\n\n\\- Phi cam kết rut vốn kể từ thời điểm thỏa thuận cho vay co hiệu lực đến ngay\ngiải ngan vốn vay lần đầu.\n\n\\- Cac loại phi khac\n\nTran trọng!\n\n", "extras": {"page": 47}}