{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/381B8-hd-khai-niem-cong-ty-truc-thuoc-cua-ngan-hang-thuong-mai-theo-phap-luat-viet-nam.html", "md": "**Kh ai niệm Cong ty trực thuộc của ngan hang thương mại được quy định như thế\nnao? Xin chao Ban bien tập, toi la Phạm Minh Anh. Hiện tại, toi đang co nhu\ncầu tim hiểu cac quy định của phap luật lien quan đến tổ chức va hoạt động của\ncac ngan hang thương mại. Toi co thắc mắc cần Ban bien tập giải đap giup toi.\nCho toi hỏi, khai niệm Cong ty trực thuộc của ngan hang thương mại được quy\nđịnh cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao?\nMong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! Phạm Minh Anh\n(minhanh*****@gmail.com) **\n\nTheo quy định tại Khoản 6 Điều 5 Nghị định 59/2009/NĐ-CP về tổ chức va hoạt\nđộng của Ngan hang Thương mại thi khai niệm Cong ty trực thuộc của ngan hang\nthương mại được quy định cụ thể như sau:\n\nCong ty trực thuộc của ngan hang thương mại la doanh nghiệp co tư cach phap\nnhan, hạch toan độc lập bằng vốn tự co ma ngan hang thương mại:\n\n\\- Sở hữu tren 50% vốn điều lệ hoặc tổng số cổ phần phổ thong đa phat hanh của\ncong ty đo; hoặc\n\n\\- Co quyền trực tiếp hoặc gian tiếp bổ nhiệm đa số hoặc tất cả thanh vien Hội\nđồng quản trị, Giam đốc hoặc Tổng Giam đốc của cong ty đo; hoặc\n\n\\- Co quyền quyết định việc sửa đổi, bổ sung Điều lệ của cong ty đo.\n\nNghị định 59/2009/NĐ-CP giải thich khai niệm của cac ngan hang thương mại tại\nViệt Nam như sau:\n\n\\- Ngan hang thương mại lien doanh la ngan hang thương mại được thanh lập tại\nViệt Nam, bằng vốn gop của Ben Việt Nam (gồm một hoặc nhiều ngan hang Việt\nNam) va Ben nước ngoai (gồm một hoặc nhiều ngan hang nước ngoai) tren cơ sở\nhợp đồng lien doanh. Ngan hang thương mại lien doanh được thanh lập dưới hinh\nthức cong ty trach nhiệm hữu hạn từ hai thanh vien trở len, la phap nhan Việt\nNam, co trụ sở chinh tại Việt Nam.\n\n\\- Ngan hang thương mại Nha nước la ngan hang thương mại trong đo Nha nước sở\nhữu tren 50% vốn điều lệ. Ngan hang thương mại Nha nước bao gồm ngan hang\nthương mại do Nha nước sở hữu 100% vốn điều lệ va ngan hang thương mại cổ phần\ndo Nha nước sở hữu tren 50% vốn điều lệ.\n\n\\- Ngan hang thương mại cổ phần la ngan hang thương mại được tổ chức dưới hinh\nthức cong ty cổ phần.\n\n\\- Ngan hang thương mại 100% vốn nước ngoai la ngan hang thương mại được thanh\nlập tại Việt Nam với 100% vốn điều lệ thuộc sở hữu nước ngoai; trong đo phải\nco một ngan hang nước ngoai sở hữu tren 50% vốn điều lệ (ngan hang mẹ). Ngan\nhang thương mại 100% vốn nước ngoai được thanh lập dưới hinh thức cong ty\ntrach nhiệm hữu hạn một thanh vien hoặc từ hai thanh vien trở len, la phap\nnhan Việt Nam, co trụ sở chinh tại Việt Nam.\n\nTren đay la nội dung tư vấn về khai niệm Cong ty trực thuộc của ngan hang\nthương mại. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Nghị\nđịnh 59/2009/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 253}}