{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/289C4-hd-doanh-nghiep-co-quyen-ban-tai-san-de-tra-no.html", "md": "**C ong ty cổ phần Vĩnh An được UBND tỉnh đầu tư Dự an \"Day chuyền sản xuất\nBăng dinh cuộn cong suất 14 triệu m2/năm\" bằng vốn vay ODA Ấn Độ va vốn tin\ndụng đầu tư phat triển của Nha nước. Tuy nhien, vi những nguyen nhan khach\nquan đến năm 2002, Dự an mới được tiếp tục giải ngan va hoan thanh vao thang\n12/2003. Do thời gian thực hiện Dự an keo dai, Cong ty phải chịu toan bộ vốn,\nlai vay va từ thang 1/2004 đa phat sinh nợ qua hạn. Cong ty đa ngừng sản xuất\ntừ thang 2/2013 va khong co khả năng trả cac khoản nợ. Qua Hệ thống tiếp nhận,\ntrả lời kiến nghị của doanh nghiệp tren Cổng TTĐT Chinh phủ, Cong ty cổ phần\nVĩnh An đề nghị cơ quan co thẩm quyền xem xet, cho phep Cong ty sử dụng khoản\ntiền ban tai sản va Quỹ hỗ trợ phat triển doanh nghiệp để trả nợ va xoa cac\nkhoản nợ con lại. **\n\nViệc xử lý cac khoản nợ (gốc va lai vay) của cong ty tại Ngan hang Phat triển\nViệt Nam (VDB) được quy định tại Nghị định 75/2011/NĐ-CP ngay 30/8/2011 của\nChinh phủ về tin dụng đầu tư va tin dụng xuất khẩu của Nha nước va cac quy\nđịnh khac co lien quan.\n\nTheo đo, Thủ tướng Chinh phủ quyết định cac trường hợp được xoa nợ (gốc, lai\nvay) do Bộ Tai chinh trinh, tren cơ sở đề nghị của Chủ tịch Hội đồng quản trị\ncủa VDB va ý kiến thẩm định của lien Bộ Tai chinh, Bộ Kế hoạch va Đầu tư, Ngan\nhang Nha nước Việt Nam.\n\nDo vậy, trong trường hợp nay, VDB va Bộ Tai chinh la đơn vị chủ tri co thẩm\nquyền xem xet, giải quyết kiến nghị của Cong ty hoặc xin ý kiến lien Bộ trinh\nlen Thủ tướng theo quy định.\n\nVề đề nghị sử dụng Quỹ hỗ trợ phat triển doanh nghiệp để chi trả cac khoản nợ:\nCong văn của Cong ty khong neu ro va đầy đủ ten gọi của Quỹ, vi vậy co thể co\n2 trường hợp sau:\n\nTrường hợp la Quỹ hỗ trợ sắp xếp va phat triển doanh nghiệp: Khong đủ cơ sở\nphap lý để sử dụng nguồn Quỹ nay cho việc chi trả nợ của Cong ty do Cong ty\nkhong phải la đối tượng trong phạm vi điều chỉnh của Quỹ nay.\n\nTrường hợp la Quỹ hỗ trợ phat triển (nay la VDB) thi việc xử lý nợ của Cong ty\nco thể xem xet thực hiện như đa neu tren.\n\nĐối với việc ban cac tai sản để trả nợ, về nguyen tắc, cong ty được quyền ban\ncac tai sản để trả cac khoản nợ.\n\nThẩm quyền ban tai sản được quy định tại Điểm d, Khoản 2, Điều 135; Điểm d,\nKhoản 1, Điều 144; Điểm h, Khoản 2, Điều 149 va cac quy định co lien quan của\nLuật Doanh nghiệp va Điều lệ Cong ty.\n\n", "extras": {"page": 399}}