{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C5D4-hd-cac-truong-hop-rut-von-tra-no-khong-thuc-hien-qua-tai-khoan-vay-tra-no-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**C ac trường hợp rut vốn, trả nợ khong thực hiện qua tai khoản vay, trả nợ\nnước ngoai được quy định như thế nao? Thực hiện nghĩa vụ bảo lanh quản lý\nngoại hối lien quan đến giao dịch bảo đảm khoản vay nước ngoai tự vay, tự trả\nnhư thế nao? Thực hiện nghĩa vụ bảo đảm theo hinh thức bảo đảm bằng tai sản\nlien quan đến giao dịch bảo đảm khoản vay nước ngoai tự vay, tự trả như thế\nnao? Nhờ giải đap giup to. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ac trường hợp rut vốn, trả nợ khong thực hiện qua tai khoản vay, trả nợ nước ngoai được quy định như thế nao?**\n  * **Th ực hiện nghĩa vụ bảo lanh quản lý ngoại hối lien quan đến giao dịch bảo đảm khoản vay nước ngoai tự vay, tự trả như thế nao?**\n  * **Th ực hiện nghĩa vụ bảo đảm theo hinh thức bảo đảm bằng tai sản lien quan đến giao dịch bảo đảm khoản vay nước ngoai tự vay, tự trả như thế nao?**\n\n## **C ac trường hợp rut vốn, trả nợ khong thực hiện qua tai khoản vay, trả nợ\nnước ngoai được quy định như thế nao?**\n\nTại Điều 34 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHpOQTWk)\ncac trường hợp rut vốn, trả nợ khong thực hiện qua tai khoản vay, trả nợ nước\nngoai được quy định như sau:\n\n> 1\\. Cac trường hợp rut vốn khong thong qua tai khoản vay, trả nợ nước ngoai:\n\n> a) Rut vốn từ ben cho vay thanh toan trực tiếp cho người thụ hưởng la người\n> khong cư tru cung cấp hang hoa, dịch vụ theo hợp đồng mua ban hang hoa, dịch\n> vụ với người cư tru la ben đi vay;\n\n> b) Rut vốn của khoản vay nước ngoai dưới hinh thức thue tai chinh;\n\n> c) Rut vốn thong qua tai khoản của ben đi vay mở tại nước ngoai trong trường\n> hợp ben đi vay được phep mở tai khoản ở nước ngoai để thực hiện khoản vay\n> nước ngoai;\n\n> d) Rut vốn cac khoản vay nước ngoai trung, dai hạn thong qua việc thanh toan\n> bu trừ với cac nghĩa vụ phải trả trực tiếp cho ben cho vay bao gồm: nghĩa vụ\n> thanh toan theo hợp đồng nhập khẩu hang hoa, nghĩa vụ trả nợ khoản vay nước\n> ngoai, nghĩa vụ hoan trả khoản nhận nợ theo quy định tại Thong tư nay trực\n> tiếp với ben cho vay;\n\n> đ) Rut vốn trong trường hợp số tiền thực hiện chuẩn bị đầu tư được chuyển\n> thanh vốn vay nước ngoai theo thỏa thuận giữa cac ben phu hợp với quy định\n> của phap luật về quản lý ngoại hối đối với hoạt động đầu tư trực tiếp nước\n> ngoai vao Việt Nam.\n\n> 2\\. Cac trường hợp trả nợ khong thong qua tai khoản vay, trả nợ nước ngoai:\n\n> a) Trả nợ dưới hinh thức cung cấp hang hoa, dịch vụ cho ben cho vay;\n\n> b) Trả nợ thong qua việc ben cho vay va ben đi vay thỏa thuận chuyển đổi dư\n> nợ thanh cổ phần hoặc phần vốn gop trong ben đi vay;\n\n> c) Trả nợ thong qua việc ben cho vay va ben đi vay thỏa thuận hoan đổi dư nợ\n> vay thanh cổ phần hoặc phần vốn gop thuộc sở hữu của ben đi vay;\n\n> d) Trả nợ cac khoản vay nước ngoai trung, dai hạn thong qua thanh toan bu\n> trừ cac khoản phải thu trực tiếp với ben cho vay;\n\n> đ) Trả nợ thong qua tai khoản của ben đi vay mở tại nước ngoai (trong trường\n> hợp ben đi vay được phep mở tai khoản ở nước ngoai để thực hiện khoản vay\n> nước ngoai).\n\n> 3\\. Trong thời hạn 05 ngay lam việc kể từ ngay rut vốn hoặc trả nợ theo cac\n> trường hợp quy định tại khoản 1, khoản 2 Điều nay, ben đi vay co trach nhiệm\n> thong bao va gửi chứng từ chứng minh việc đa thực hiện rut vốn, trả nợ theo\n> cac hinh thức khong sử dụng tai khoản vay, trả nợ nước ngoai để ngan hang\n> cung ứng dịch vụ tai khoản biết va tiếp tục theo doi khoản vay nước ngoai\n> của ben đi vay.\n\nVậy, việc rut vốn, trả nợ khong thực hiện qua tai khoản vay, trả nợ nước ngoai\nđược thực hiện khi rut vốn từ ben cho vay thanh toan trực tiếp cho người thụ\nhưởng la người khong cư tru cung cấp hang hoa, dịch vụ theo hợp đồng mua ban\nhang hoa, dịch vụ với người cư tru la ben đi vay.\n\nTrả nợ cac khoản vay nước ngoai trung, dai hạn thong qua thanh toan bu trừ cac\nkhoản phải thu trực tiếp với ben cho vay...\n\n![vốn điều\nlệ](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/0202/von-\ndieu-le-1.jpg)\n\n_C ac trường hợp rut vốn, trả nợ khong thực hiện qua tai khoản vay, trả nợ\nnước ngoai được quy định như thế nao? (Hinh từ Internet)_\n\n## **Th ực hiện nghĩa vụ bảo lanh quản lý ngoại hối lien quan đến giao dịch\nbảo đảm khoản vay nước ngoai tự vay, tự trả như thế nao?**\n\nTại Điều 35 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHpOUTWk)\nthực hiện nghĩa vụ bảo lanh quản lý ngoại hối lien quan đến giao dịch bảo đảm\nkhoản vay nước ngoai tự vay, tự trả**** như sau:\n\n> 1\\. Đối với khoản vay nước ngoai co bảo lanh, ben bảo lanh thực hiện nghĩa\n> vụ bảo lanh đối với ben cho vay nước ngoai (ben nhận bảo lanh) khi được yeu\n> cầu theo cam kết tại thỏa thuận vay, văn bản cam kết bảo lanh (thư bảo lanh,\n> hợp đồng bảo lanh hoặc hinh thức cam kết bảo lanh khac) đa ký kết giữa cac\n> ben lien quan, đảm bảo khong trai quy định hiện hanh của phap luật.\n\n> 2\\. Ben bảo lanh la người cư tru chuyển tiền thực hiện nghĩa vụ bảo lanh\n> thong qua 01 ngan hang phục vụ giao dịch bảo đảm (trừ trường hợp quy định\n> tại khoản 3 Điều nay).\n\n> 3\\. Trường hợp ben bảo lanh la tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai tại Việt Nam, việc chuyển tiền bảo lanh khong bắt buộc phải thực hiện\n> qua ngan hang phục vụ giao dịch bảo đảm. Tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai tại Việt Nam thực hiện bảo lanh cho khoản vay nước ngoai co\n> trach nhiệm tuan thủ quy định phap luật về bảo lanh ngan hang va thong bao\n> cho ngan hang cung ứng dịch vụ tai khoản về số tiền bảo lanh đa thực hiện.\n\nTheo đo, đối với khoản vay nước ngoai co bảo lanh, ben bảo lanh thực hiện\nnghĩa vụ bảo lanh đối với ben cho vay nước ngoai (ben nhận bảo lanh) khi được\nyeu cầu theo cam kết tại thỏa thuận vay, văn bản cam kết bảo lanh (thư bảo\nlanh, hợp đồng bảo lanh hoặc hinh thức cam kết bảo lanh khac) đa ký kết giữa\ncac ben lien quan, đảm bảo khong trai quy định hiện hanh của phap luật.\n\n## **Th ực hiện nghĩa vụ bảo đảm theo hinh thức bảo đảm bằng tai sản lien quan\nđến giao dịch bảo đảm khoản vay nước ngoai tự vay, tự trả như thế nao?**\n\nTại Điều 36 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHpOZzWk)\nthực hiện nghĩa vụ bảo đảm theo hinh thức bảo đảm bằng tai sản lien quan đến\ngiao dịch bảo đảm khoản vay nước ngoai tự vay, tự trả**** như sau:\n\n> 1\\. Khi phat sinh nghĩa vụ bảo đảm bằng tai sản cho khoản vay nước ngoai,\n> ben bảo đảm thực hiện nghĩa vụ bảo đảm theo cac cam kết tại thỏa thuận vay\n> va cac thỏa thuận bảo đảm khong trai với quy định phap luật Việt Nam về giao\n> dịch bảo đảm va cac quy định khac của phap luật co lien quan.\n\n> 2\\. Việc chuyển số tiền thu được sau khi xử lý tai sản bảo đảm tren lanh thổ\n> Việt Nam cho ben cho vay hoặc đại diện ben cho vay để thực hiện nghĩa vụ bảo\n> đảm tai sản (sau đay gọi la \"chuyển tiền thực hiện nghĩa vụ bảo đảm tai\n> sản\") phải thực hiện qua 01 ngan hang phục vụ giao dịch bảo đảm theo quy\n> định tại Thong tư nay.\n\n> 3\\. Trường hợp xử lý tai sản bảo đảm theo phương thức ben nhận bảo đảm nhận\n> chinh tai sản bảo đảm để thay thế cho việc thực hiện nghĩa vụ, ben đi vay co\n> trach nhiệm thong bao cho ngan hang cung ứng dịch vụ tai khoản thong tin về\n> nghĩa vụ nợ đa được thanh toan bằng việc ben nhận bảo đảm nhận chinh tai sản\n> bảo đảm để thay thế cho việc thực hiện nghĩa vụ.\n\nVậy, khi phat sinh nghĩa vụ bảo đảm bằng tai sản cho khoản vay nước ngoai, ben\nbảo đảm thực hiện nghĩa vụ bảo đảm theo cac cam kết tại thỏa thuận vay va cac\nthỏa thuận bảo đảm khong trai với quy định phap luật Việt Nam về giao dịch bảo\nđảm va cac quy định khac của phap luật co lien quan.\n\nTran trọng!\n\n", "extras": {"page": 52}}