{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3905C-hd-dinh-ky-va-thoi-han-gui-bao-cao-ve-hoat-dong-cong-ty-quan-ly-tai-san-cua-to-chuc-tin-dung.html", "md": "** Định kỳ va thời hạn gửi bao cao về hoạt động Cong ty Quản lý tai sản của tổ\nchức tin dụng được quy định như thế nao? Xin chao Ban bien tập. Toi ten Khanh\nNgan, hiện nay toi đang sống va lam việc tại Đồng Nai. Toi cần tim hiểu một số\nnội dung về hoạt động Cong ty Quản lý tai sản của tổ chức tin dụng. Ban bien\ntập cho toi hỏi: Định kỳ va thời hạn gửi bao cao về hoạt động Cong ty Quản lý\ntai sản của tổ chức tin dụng được quy định như thế nao? Văn bản nao quy định\nvấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn. **\n\nTheo quy định tại Điều 8 Thong tư 04/2014/TT-NHNN quy định bao cao thống ke va\ncong khai, minh bạch thong tin về hoạt động của Cong ty Quản lý tai sản của tổ\nchức tin dụng Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi\nnội dung nay được quy định như sau:\n\n1\\. Kỳ bao cao va thời hạn gửi bao cao được xac định theo ngay lam việc va\ntheo lịch dương.\n\n2\\. Kỳ bao cao va thời hạn gửi bao cao được quy định cụ thể tren cac mẫu biểu\nbao cao tại Phụ lục 1 kem theo Thong tư nay.\n\n3\\. Nếu ngay quy định cuối cung của thời hạn bao cao trung với ngay nghỉ lễ,\nnghỉ Tết hoặc ngay nghỉ cuối tuần, thi ngay gửi bao cao la ngay lam việc tiếp\ntheo ngay sau ngay nghỉ lễ, nghỉ Tết hoặc ngay nghỉ cuối tuần đo.\n\nTrường hợp bao cao gửi bằng văn bản, ngay gửi bao cao thực tế được tinh la\nngay ghi tren dấu của bưu điện nơi tiếp nhận bao cao gửi đi. Trường hợp bao\ncao gửi qua kenh bao cao điện tử, ngay gửi bao cao la ngay truyền file bao cao\nthanh cong về Cục Cong nghệ tin học.\n\nTrường hợp khẩn cấp hoặc đột xuất, đơn vị phải gửi bao cao bằng văn bản qua\nfax. Sau khi gửi bao cao qua fax, Cong ty Quản lý tai sản co trach nhiệm gửi\nbao cao chinh thức bằng văn bản theo quy định tại khoản 2 Điều 5 Thong tư nay.\nNgay gửi bao cao thực tế được tinh la ngay fax bao cao.\n\nTren đay la nội dung tư vấn về Định kỳ va thời hạn gửi bao cao về hoạt động\nCong ty Quản lý tai sản của tổ chức tin dụng. Để hiểu ro hơn về vấn đề nay vui\nlong tham khảo them tại Thong tư 04/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 232}}