{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2376-hd-ve-cach-tinh-lai-vay-hssv.html", "md": "**Gia đinh sinh vien Phu co tham gia vay vốn theo Chương trinh tin dụng đối\nvới HSSV tại NHCSXH huyện Sơn Tịnh từ năm 2009, tổng số tiền của 3 lần vay la\n32 triệu đồng. Gia đinh sinh vien Phu thực hiện trả lai vay hang thang. Tuy\nnhien, khi trả một phần nợ gốc, gia đinh vẫn phải thanh toan cả tiền lai vay.\nSinh vien Phu đề nghị được xem xet, giải đap về cach tinh va thu tiền lai đối\nvới khoản vay của gia đinh. **\n\nThang 9/2008, hộ gia đinh ba Lam Thị Cẩm tự nguyện gia nhập Tổ tiết kiệm va\nvay vốn do ba Bui Thị Tuyết Sương lam Tổ trưởng thuộc Hội CCB quản lý va được\nbinh xet vay vốn cho 2 con la: sinh vien Bạch Thanh Phu va Bạch Thị Hoang\nSang. Tổng số tiền vay thực nhận la 32 triệu đồng.\n\nCụ thể thời gian từng lần nhận tiền vay như sau:\n\n\\- Ngay 17/12/2008: 8 triệu đồng, với lai suất 0,5%.\n\n\\- Ngay 26/2/2009: 8 triệu đồng, với lai suất 0,5%.\n\n\\- Ngay 24/10/2009: 8 triệu đồng, với lai suất 0,17% (do được hưởng chinh sach\nhỗ trợ lai suất trong thời gian 24 thang, từ ngay 24/10/2009 đến ngay\n23/10/2011). Sau thời gian 24 thang hỗ trợ lai suất, khoản vay 8 triệu đồng\nnay được tinh theo lai suất 0,5%.\n\n\\- Ngay 28/4/2010: 8 triệu đồng, với lai suất 0,5%.\n\nThời hạn trả nợ cuối cung cac khoản vay tren la 17/9/2016.\n\nCach tinh va thu tiền lai\n\nHộ gia đinh ba Cẩm vay vốn từ năm 2009 nhưng đến năm 2011 mới thực hiện trả\nlai cho ngan hang, do vậy tiền lai ngan hang đa tinh va cộng dồn từ ngay nhận\ntiền vay đầu tien đến thời điểm trả lai. Đến năm 2012, ba Cẩm mới thực hiện\ntrả lai hang thang, do đo trong số tiền lai phải trả ngan hang đa được tinh hỗ\ntrợ lai suất giảm lai (0,33%), ap dụng tinh lai suất 0,17% trong thời gian 24\nthang của số tiền gốc 8 triệu đồng.\n\nCụ thể thời gian hộ vay nộp lai cho ngan hang như sau:\n\n\\- Ngay 18/11/2011 trả số tiền 500.000 đồng va bắt đầu nộp lai hang thang từ\nngay 08/9/2012 - 08/10/2012 đến ngay 08/2/2013 với số tiền la 1.557.973 đồng.\n\n\\- Ngay 08/3/2013 hộ vay trả nợ gốc số tiền 10 triệu đồng phải nộp them số\ntiền lai la 80.000 đồng.\n\n\\- Ngay 08/8/2013, hộ vay trả tiếp nợ gốc 10 triệu đồng va số tiền lai con\nphải trả của cac năm trước chưa nộp la 4.901.427 đồng, ngan hang đa ap dụng cơ\nchế thoai lai do hộ vay trả nợ trước hạn được giảm lai với số tiền 80.000\nđồng. Sau thời gian đo, ba Cẩm đa nộp lai hang thang với tổng số tiền\n1.354.000 đồng. Như vậy tổng số tiền lai ba Cẩm đa nộp vao ngan hang la\n7.893.400 đồng tinh đến ngay 13/8/2014.\n\nKết quả tại buổi lam việc với chinh quyền địa phương, cac hội, đoan thể,\nNHCSXH nơi cho vay, Tổ tiết kiệm va vay vốn va ba Lam Thị Cẩm, ngan hang đa\ngiải thich cụ thể thời gian vay vốn va cach tinh thu lai tiền vay Chương trinh\ntin dụng HSSV. Sau khi được giải đap, ba Cẩm đa hiểu ro cach tinh thu lai tiền\nvay đối với gia đinh ba la hoan toan chinh xac, đung theo quy định va xac nhận\nsố tiền lai do ngan hang thu khớp đung với số tiền lai của gia đinh ba đa trả.\n\n", "extras": {"page": 397}}