{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47CF8-hd-dieu-kien-tieu-chuan-cua chu-tich-hoi-dong-quan-tri-quy-tin-dung-nhan-dan.html", "md": "**Ban bi en tập cho toi hỏi, theo quy định phap luật hiện hanh thi: Điều kiện,\ntieu chuẩn của Chủ tịch Hội đồng quản trị quỹ tin dụng nhan dan được quy định\nnhư thế nao? Mong sớm nhận phản hồi. **\n\nĐiều kiện, tieu chuẩn của Chủ tịch Hội đồng quản trị quỹ tin dụng nhan dan quy\nđịnh tại Khoản 2 Điều 20 Thong tư 04/2015/TT-NHNN Quy định về quỹ tin dụng\nnhan dan do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n\\- La thanh vien ca nhan của quỹ tin dụng nhan dan, trừ trường hợp quy định\ntại điểm e khoản nay;\n\n\\- Đap ứng điều kiện quy định tại điểm b, điểm d khoản 1 Điều nay;\n\n\\- Co thời gian cong tac ở một trong cac lĩnh vực kinh tế, tai chinh, kế toan,\nkiểm toan, ngan hang, luật từ 02 năm trở len;\n\n\\- Đa từng giữ chức vụ quản lý hoặc điều hanh ở một đơn vị thuộc một trong cac\nlĩnh vực ngan hang, tai chinh theo Điều lệ hoặc văn bản tương đương của đơn vị\nđo hoặc lanh đạo cấp phong hoặc chức danh tương đương trở len theo quy định\ncủa cơ quan nha nước, tổ chức kinh tế, tổ chức chinh trị, tổ chức chinh trị \\-\nxa hội từ 01 năm trở len;\n\n\\- Đảm bảo một trong những điều kiện sau:\n\n\\- Co bằng đại học trở len về một trong cac chuyen nganh kinh tế, tai chinh,\nkế toan, kiểm toan, ngan hang, quản trị kinh doanh, luật;\n\n\\+ Co bằng tốt nghiệp từ trung cấp trở len về một trong cac chuyen nganh kinh\ntế, tai chinh, kế toan, kiểm toan, ngan hang, quản trị kinh doanh, luật va co\nvăn bằng (hoặc chứng chỉ) chứng minh đa được đao tạo nghiệp vụ quỹ tin dụng\nnhan dan;\n\n\\- Trong trường hợp cần thiết khi quỹ tin dụng nhan dan thực hiện cơ cấu lại,\nxảy ra sự kiện ảnh hưởng đến an toan hoạt động hoặc được đặt vao tinh trạng\nkiểm soat đặc biệt, Ngan hang Nha nước chi nhanh thống nhất với Ủy ban nhan\ndan cấp xa nơi quỹ tin dụng nhan dan đặt trụ sở chinh va bao cao Thống đốc\nNgan hang Nha nước trước khi xem xet, chỉ định nhan sự giữ vị tri Chủ tịch Hội\nđồng quản trị của quỹ tin dụng nhan dan.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 124}}