{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37DD4-hd-tham-quyen-quyet-dinh-co-cau-lai-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "**Th ẩm quyền quyết định cơ cấu lại tổ chức tin dụng được kiểm soat đặc biệt\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Đức Hạnh, toi đang co\nnhu cầu tim hiểu cac quy định của phap luật lien quan đến hoạt động của cac tổ\nchức tin dụng tại Việt Nam. Toi đang co thắc mắc cần Ban bien tập giải đap\ngiup toi. Cho toi hỏi, thẩm quyền quyết định cơ cấu lại tổ chức tin dụng được\nkiểm soat đặc biệt được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin\ntại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin\nchan thanh cảm ơn! Đức Hạnh (duchanh*****@gmail.com) **\n\nTheo quy định tại Điều 146 Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 27 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi thẩm quyền\nquyết định cơ cấu lại tổ chức tin dụng được kiểm soat đặc biệt được quy định\ncụ thể như sau:\n\n\\- Chinh phủ co thẩm quyền sau đay:\n\n\\+ Quyết định chủ trương cơ cấu lại theo phương an giải thể, chuyển giao bắt\nbuộc, pha sản tổ chức tin dụng được kiểm soat đặc biệt;\n\n\\+ Phe duyệt phương an chuyển giao bắt buộc, pha sản tổ chức tin dụng được\nkiểm soat đặc biệt;\n\n\\+ Quyết định ap dụng biện phap đặc biệt nhằm bảo đảm an toan hệ thống tổ chức\ntin dụng, trật tự, an toan xa hội khi xử lý tổ chức tin dụng được kiểm soat\nđặc biệt va bao cao Quốc hội tại kỳ họp gần nhất.\n\n\\- Thủ tướng Chinh phủ co thẩm quyền sau đay:\n\n\\+ Quyết định chủ trương cơ cấu lại theo phương an phục hồi, sap nhập, hợp\nnhất, chuyển nhượng toan bộ cổ phần, phần vốn gop đối với ngan hang thương\nmại, ngan hang hợp tac xa, cong ty tai chinh được kiểm soat đặc biệt;\n\n\\+ Phe duyệt phương an phục hồi, sap nhập, hợp nhất, chuyển nhượng toan bộ cổ\nphần, phần vốn gop đối với ngan hang thương mại, ngan hang hợp tac xa, cong ty\ntai chinh được kiểm soat đặc biệt;\n\n\\+ Quyết định việc cho vay đặc biệt của Ngan hang Nha nước với lai suất ưu đai\nđến mức 0% đối với tổ chức tin dụng được kiểm soat đặc biệt.\n\n\\- Ngan hang Nha nước co thẩm quyền sau đay:\n\n\\+ Quyết định chủ trương cơ cấu lại theo phương an phục hồi, sap nhập, hợp\nnhất, chuyển nhượng toan bộ phần vốn gop đối với quỹ tin dụng nhan dan, tổ\nchức tai chinh vi mo;\n\n\\+ Phe duyệt phương an phục hồi, sap nhập, hợp nhất, chuyển nhượng toan bộ\nphần vốn gop đối với quỹ tin dụng nhan dan, tổ chức tai chinh vi mo, trừ\ntrường hợp quyết định việc cho vay đặc biệt quy định tại điểm c khoản 2 Điều\n146 Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017;\n\n\\+ Quyết định việc Bảo hiểm tiền gửi Việt Nam mua trai phiếu dai hạn của tổ\nchức tin dụng hỗ trợ.\n\nTren đay la nội dung tư vấn về thẩm quyền quyết định cơ cấu lại tổ chức tin\ndụng được kiểm soat đặc biệt. Để biết them thong tin chi tiết, bạn nen tham\nkhảo them tại Luật Cac tổ chức tin dụng sửa đổi 2017.\n\nTran trọng!\n\n", "extras": {"page": 256}}