{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25DA7-hd-chinh-sach-tin-dung-khuyen-khich-san-xuat-nong-nghiep-ung-dung-cong-nghe-cao-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ch inh sach tin dụng khuyến khich sản xuất nong nghiệp ứng dụng cong nghệ\ncao được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi hiện\nđang la can bộ ngan hang. Toi co một thắc mắc mong được Ban bien tập tư vấn.\nChinh sach tin dụng khuyến khich sản xuất nong nghiệp ứng dụng cong nghệ cao\nđược quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được cau\ntrả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật!\nPhu Quý (phu.quy****@gmail.com) **\n\nChinh sach tin dụng khuyến khich sản xuất nong nghiệp ứng dụng cong nghệ cao\nđược quy định tại Điều 15 Nghị định 55/2015/NĐ-CP về chinh sach tin dụng phục\nvụ phat triển nong nghiệp, nong thon như sau:\n\n\\- Cac doanh nghiệp, hợp tac xa, lien hiệp hợp tac xa co dự an, phương an sản\nxuất kinh doanh trong khu nong nghiệp ứng dụng cong nghệ cao hoặc vung nong\nnghiệp ứng dụng cong nghệ cao được tổ chức tin dụng xem xet cho vay khong co\ntai sản bảo đảm tối đa bằng 70% gia trị hợp đồng chuyển giao cong nghệ hoặc\ntieu thụ sản phẩm la kết quả của việc sản xuất ứng dụng cong nghệ cao của\nkhach hang.\n\n\\- Cac doanh nghiệp nong nghiệp ứng dụng cong nghệ cao được tổ chức tin dụng\nxem xet cho vay khong co tai sản bảo đảm tối đa bằng 80% gia trị của dự an,\nphương an sản xuất kinh doanh ứng dụng cong nghệ cao trong sản xuất nong\nnghiệp.\n\n\\- Trường hợp doanh nghiệp nong nghiệp ứng dụng cong nghệ cao gặp rủi ro do\nnguyen nhan khach quan, bất khả khang thi khoản nợ vay được xử lý tương tự như\nđối với trường hợp tổ chức đầu mối thực hiện lien kết theo chuỗi gia trị quy\nđịnh tại Khoản 3 Điều 14 của Nghị định 55/2015/NĐ-CP.\n\nTren đay la quy định về Chinh sach tin dụng khuyến khich sản xuất nong nghiệp\nứng dụng cong nghệ cao. Để hiểu ro hơn về điều nay bạn nen tham khảo them tại\nNghị định 55/2015/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 413}}