{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F932-hd-trung-tam-dieu-hanh-an-ninh-mang-thong-tin-trong-hoat-dong-ngan-hang-thuc-hien-nhung-nhiem-vu-gi.html", "md": "**Xin ch ao, toi ten Hồng Vy sinh sống va lam việc tại Binh Thuận. Luc trước\ntoi co học về tai chinh ngan hang nen khi co thời gian ranh toi co tim hiểu\nthem, theo như toi biết thi vừa qua Ngan hang Nha nước Việt Nam co ban hanh\nThong tư về an toan hệ thống thong tin trong hoạt động ngan hang. Hiện toi\nmuốn biết Trung tam Điều hanh an ninh mạng thong tin trong hoạt động ngan hang\nthực hiện những nhiệm vụ gi? Văn bản nao quy định cụ thể vấn đề nay? Cac bạn\nhỗ trợ giup với nhe. (0123**) **\n\nCăn cứ theo quy định tại Điều 46 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, Trung tam Điều hanh an ninh mạng thực\nhiện cac nhiệm vụ sau:\n\n1\\. Chủ động theo doi, thu thập, tiếp nhận cac thong tin, cảnh bao về cac nguy\ncơ, rủi ro an toan thong tin từ ben trong va ben ngoai.\n\n2\\. Xay dựng hệ thống quản lý va phan tich sự kiện an toan thong tin (SIEM),\nthực hiện thu thập va lưu trữ tập trung tối thiểu cac thong tin: nhật ký của\ncac hệ thống thong tin từ mức độ 2 trở len; cảnh bao, nhật ký của trang thiết\nbị an ninh mạng (tường lửa, IPS/IDS).\n\n3\\. Phan tich thong tin để phat hiện va cảnh bao về cac rủi ro va cac nguy cơ\ntấn cong mạng, sự cố an ninh mạng va phải gửi cảnh bao đến người quản trị hệ\nthống khi phat hiện sự cố lien quan đến cac hệ thống: (i) Hệ thống thong tin\nphục vụ khach hang yeu cầu hoạt động 24/7; (ii) Hệ thống cung cấp giao dịch\ntrực tuyến; (iii) Hệ thống thong tin mức độ 3.\n\n4\\. Tổ chức Điều phối ứng cứu sự cố va khoanh vung, ngăn chặn, giảm thiểu tac\nđộng, thiệt hại đến hệ thống thong tin khi sự cố phat sinh.\n\n5\\. Điều tra, xac định nguồn gốc, cach thức, phương phap tấn cong va thực hiện\ncac biện phap phong ngừa tranh sự số tai diễn.\n\n6\\. Cung cấp thong tin theo yeu cầu của Ngan hang Nha nước để phục vụ giam sat\nan ninh mạng nganh Ngan hang.\n\nTren đay la nội dung tư vấn về nhiệm vụ Trung tam Điều hanh an ninh mạng thong\ntin trong hoạt động ngan hang. Để hiểu ro hơn vấn đề vui long tim hiểu them\ntại Thong tư 18/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 174}}