{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32916-hd-quy-dinh-ve-von-dieu-le-cua-to-chuc-tai-chinh-quy-mo-nho.html", "md": "**V ốn điều lệ của tổ chức tai chinh quy mo nhỏ được quy định như thế nao? Xin\nchao Ban bien tập Thư Ký Luật, toi la Nguyễn Tuấn Tu. Toi đang tim hiểu cac\nquy định của phap luật lien quan đến việc tổ chức va hoạt động của tổ chức tai\nchinh quy mo nhỏ tại Việt Nam. Toi co thắc mắc cần Ban bien tập Thư Ký Luật\ngiải đap giup toi. Cho toi hỏi, vốn điều lệ của tổ chức tai chinh quy mo nhỏ\nđược quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap\nluật nao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn!\nNguyễn Tuấn Tu (tuantu*****@gmail.com) **\n\nTheo quy định tại Tiểu mục 5 Mục I Thong tư 02/2008/TT-NHNN hướng dẫn thực\nhiện Nghị định 28/2005/NĐ-CP va Nghị định 165/2007/NĐ-CP sửa đổi, bai bỏ một\nsố điều Nghị định 28/2005/NĐ-CP về tổ chức va hoạt động của tổ chức tai chinh\nquy mo nhỏ tại Việt Nam do Ngan hang Nha nước Việt Nam ban hanh thi vốn điều\nlệ của tổ chức tai chinh quy mo nhỏ được quy định cụ thể như sau:\n\n5.1. Vốn điều lệ của tổ chức tai chinh quy mo nhỏ được gop bằng tiền hoặc hiện\nvật.\n\na) Gop vốn bằng tiền:\n\n\\- Đối với thanh vien gop vốn la tổ chức, ca nhan Việt Nam: vốn điều lệ được\ngop bằng đồng Việt Nam;\n\n\\- Đối với thanh vien gop vốn la tổ chức, ca nhan nước ngoai: vốn điều lệ co\nthể được gop bằng ngoại tệ tự do chuyển đổi hoặc bằng đồng Việt Nam. Trường\nhợp tổ chức, ca nhan nước ngoai gop vốn bằng ngoại tệ tự do chuyển đổi, số\ntiền gop vốn phải được chuyển đổi ra đồng Việt Nam theo tỷ gia hối đoai do\nNgan hang Nha nước cong bố tại thời điểm chuyển đổi.\n\nb) Gop vốn bằng hiện vật: Hiện vật phải la tai sản co giấy tờ hợp phap chứng\nminh quyền sở hữu hoặc quyền sử dụng (đối với đất đai) va la tai sản phục vụ\ntrực tiếp cho hoạt động của tổ chức tai chinh quy mo nhỏ. Việc định gia va\nchuyển quyền sở hữu tai sản gop vốn được thực hiện theo quy định hiện hanh của\nphap luật Việt Nam. Số vốn điều lệ được gop dưới hinh thức hiện vật khong được\nvượt qua 5% tổng số vốn điều lệ của tổ chức tai chinh quy mo nhỏ.\n\n5.2. Đối với tổ chức đa co hoạt động tai chinh quy mo nhỏ trước khi Thong tư\nnay co hiệu lực thi hanh, vốn tự co của tổ chức nay được xac định để tinh vao\nvốn điều lệ của tổ chức tai chinh quy mo nhỏ. Vốn tự co của tổ chức nay bao\ngồm: vốn đa được cấp, vốn đa được tai trợ, vốn đa gop, đa quyen gop hoặc co\ntinh chất như quyen gop, cac quỹ ( quỹ dự trữ bổ sung vốn, quỹ dự phong tai\nchinh, quỹ đầu tư phat triển nghiệp vụ) va lợi nhuận khong chia, sau khi đa\ntrừ đi cac khoản lỗ, bao gồm cả cac khoản lỗ luỹ kế. Ngan hang Nha nước xac\nđịnh vốn tự co của tổ chức nay căn cứ tren cac tai liệu sau:\n\na) Hồ sơ, giấy tờ chứng minh về việc nhận vốn, gop vốn va/hoặc cac tai liệu\ntương đương khac;\n\nb) Bao cao tai chinh đa được kiểm toan bởi một tổ chức kiểm toan độc lập trong\ndanh sach cac tổ chức kiểm toan đa được Bộ Tai chinh cong bố đủ tieu chuẩn\nkiểm toan doanh nghiệp trong khoảng thời gian sau thang trước khi nộp đơn va\nhồ sơ đề nghị được thanh lập tổ chức tai chinh quy mo nhỏ;\n\nc) Cam kết của người (những người) đứng đơn đề nghị cấp Giấy phep về số vốn tự\nco của tổ chức nay tại thời điểm nộp đơn va cam kết về việc thong bao kịp thời\ncho Ngan hang Nha nước về bất kỳ biến động nao lam ảnh hưởng đến gia trị của\nsố vốn tự co nay cho đến khi được cấp giấy phep thanh lập tổ chức tai chinh\nquy mo nhỏ;\n\nd) Ý kiến của Thanh tra Ngan hang Nha nước về tinh hinh nguồn vốn của tổ chức\nnay.\n\nTren đay la nội dung tư vấn về vốn điều lệ của tổ chức tai chinh quy mo nhỏ.\nĐể biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n02/2008/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 315}}