{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/383B7-hd-dieu-kien-cap-giay-phep-thanh-lap-va-hoat-dong-ngan-hang-lien-doanh-ngan-hang-100-von-nuoc-ngoai.html", "md": "** Điều kiện cấp Giấy phep thanh lập va hoạt động ngan hang lien doanh, ngan\nhang 100% vốn nước ngoai được quy định như thế nao? Xin chao Ban bien tập, toi\nla Thanh Duy, toi đang co nhu cầu tim hiểu cac quy định của phap luật về việc\ncấp Giấy phep va tổ chức, hoạt động của ngan hang thương mại, chi nhanh ngan\nhang nước ngoai va văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức\nnước ngoai khac co hoạt động ngan hang tại Việt Nam. Toi đang co thắc mắc cần\nBan bien tập giải đap giup toi. Cho toi hỏi, điều kiện cấp Giấy phep thanh lập\nva hoạt động ngan hang lien doanh, ngan hang 100% vốn nước ngoai được quy định\ncụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong\nnhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Thanh Duy\n(thaiduy*****@gmail.com) **\n\nTheo quy định tại Điều 10 Thong tư 40/2011/TT-NHNN quy định về cấp Giấy phep\nva tổ chức, hoạt động của ngan hang thương mại, chi nhanh ngan hang nước\nngoai, văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai\nkhac co hoạt động ngan hang tại Việt Nam do Ngan hang Nha nước Việt Nam ban\nhanh thi điều kiện cấp Giấy phep thanh lập va hoạt động ngan hang lien doanh,\nngan hang 100% vốn nước ngoai được quy định cụ thể như sau:\n\n\\- Cac điều kiện quy định tại khoản 2 Điều 20 Luật cac tổ chức tin dụng.\n\n\\- Điều kiện đối với thanh vien sang lập, chủ sở hữu la tổ chức tin dụng nước\nngoai:\n\n\\+ Khong vi phạm nghiem trọng cac quy định về hoạt động ngan hang va cac quy\nđịnh phap luật khac của nước nguyen xứ trong vong 05 năm lien tiếp liền kề\ntrước năm nộp hồ sơ đề nghị cấp Giấy phep va đến thời điểm cấp Giấy phep;\n\n\\+ Co kinh nghiệm hoạt động quốc tế, được cac tổ chức xếp loại tin nhiệm quốc\ntế xếp hạng từ mức ổn định trở len, mức co khả năng thực hiện cac cam kết tai\nchinh va hoạt động binh thường ngay cả khi tinh hinh, điều kiện kinh tế biến\nđổi theo chiều hướng khong thuận lợi;\n\n\\+ Co lai trong 05 năm lien tiếp liền kề trước năm nộp hồ sơ đề nghị cấp Giấy\nphep va đến thời điểm cấp Giấy phep;\n\n\\+ Co tổng tai sản co it nhất tương đương 10 tỷ đola Mỹ vao cuối năm liền kề\nnăm nộp hồ sơ đề nghị cấp Giấy phep;\n\n\\+ Được cơ quan co thẩm quyền của nước nguyen xứ đanh gia đảm bảo tỷ lệ an\ntoan vốn, cac tỷ lệ bảo đảm an toan khac, tuan thủ đầy đủ cac quy định về quản\ntrị rủi ro va trich lập dự phong đầy đủ theo quy định của nước nguyen xứ vao\nnăm liền kề năm nộp hồ sơ đề nghị cấp Giấy phep va đến thời điểm cấp Giấy\nphep;\n\n\\+ Khong phải la chủ sở hữu, thanh vien sang lập, cổ đong chiến lược của tổ\nchức tin dụng Việt Nam khac.\n\n\\- Thanh vien sang lập của ngan hang lien doanh la ngan hang thương mại Việt\nNam phải đap ứng cac điều kiện quy định tại điểm a, b, c, g khoản 2 Điều 9\nThong tư 40/2011/TT-NHNN.\n\n\\- Trong thời hạn 05 năm kể từ ngay được cấp Giấy phep, cac thanh vien sang\nlập phải cung nhau sở hữu 100% vốn điều lệ của ngan hang lien doanh, ngan hang\n100% vốn nước ngoai.\n\nTren đay la nội dung tư vấn về điều kiện cấp Giấy phep thanh lập va hoạt động\nngan hang lien doanh, ngan hang 100% vốn nước ngoai. Để biết them thong tin\nchi tiết, bạn nen tham khảo them tại Thong tư 40/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 250}}