{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A17CA-hd-dieu-kien-de-hop-dong-vay-tien-co-hieu-luc-la-gi-lai-suat-cho-vay-nam-2024-nhu-the-nao.html", "md": "**H ợp đồng vay tiền la gi? Điều kiện để hợp đồng vay tiền co hiệu lực la gi?\nLai suất cho vay năm 2024 như thế nao? Nghĩa vụ trả tiền của ben vay như thế\nnao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ợp đồng vay tiền la gi?**\n  * **L ai suất cho vay như thế nao?**\n  * **Ngh ĩa vụ trả tiền của ben vay như thế nao?**\n  * **Đ iều kiện để hợp đồng vay tiền co hiệu lực la gi?**\n\n## **H ợp đồng vay tiền la gi?**\n\nPhap luật hiện hanh khong quy định cụ thể thuật ngữ \"Hợp đồng vay tiền\" la gi.\n\nTại Điều 463 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=09dsbGRWODBOakWk)\nquy định về hợp đồng vay tai sản như sau:\n\n> **Đ iều 463. Hợp đồng vay tai sản**\n\n> **H ợp đồng vay tai sản la sự thỏa thuận giữa cac ben, theo đo ben cho vay\n> giao tai sản cho ben vay; khi đến hạn trả, ben vay phải hoan trả cho ben cho\n> vay tai sản cung loại theo đung số lượng, chất lượng va chỉ phải trả lai nếu\n> co thỏa thuận hoặc phap luật co quy định.**\n\nTại Điều 105 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=U9dsbGRWOHhNRFWk)\nquy định về tai sản như sau:\n\n> **Đ iều 105. Tai sản**\n\n> **1\\. T ai sản la vật,****ti ền**, giấy tờ co gia va quyền tai sản.\n\n> 2\\. Tai sản bao gồm bất động sản va động sản. Bất động sản va động sản co\n> thể la tai sản hiện co va tai sản hinh thanh trong tương lai.\n\nNhư vậy, mặc du phap luật khong quy định hợp đồng vay tiền la gi, tuy nhien,\nta co thể hiểu, hợp đồng vay tiền la sự thỏa thuận giữa cac ben, theo đo ben\ncho vay giao tiền cho ben vay; khi đến hạn trả, ben vay phải hoan trả cho ben\ncho vay đủ số tiền đa vay va chỉ phải trả lai nếu co thỏa thuận hoặc phap luật\nco quy định.\n\n![Hợp đồng vay\ntiền](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/hd-\nvay-tien-ca-nhan.jpg)\n\nTải về mẫu hợp đồng vay tiền ca nhan khong thế chấp mới nhất 2024 tại đay:\n[tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/hop-\ndong-vay-tien.doc)\n\n![Mẫu hợp đồng vay tiền cá nhân không thế chấp mới nhất\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/vay-\ntien.jpg)\n\n _Đ iều kiện để hợp đồng vay tiền co hiệu lực la gi? Lai suất cho vay năm 2024\nnhư thế nao? (Hinh từ Internet)_\n\n## **L ai suất cho vay như thế nao?**\n\nTại Điều 468 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=c9dsbGRWODBOamWk)\nquy định về lai suất như sau:\n\n> **Đ iều 468. Lai suất**\n\n> 1\\. Lai suất vay do cac ben thỏa thuận.\n\n> Trường hợp cac ben co thỏa thuận về lai suất thi lai suất theo thỏa thuận\n> khong được vượt qua 20%/năm của khoản tiền vay, trừ trường hợp luật khac co\n> lien quan quy định khac. Căn cứ tinh hinh thực tế va theo đề xuất của Chinh\n> phủ, Ủy ban thường vụ Quốc hội quyết định điều chỉnh mức lai suất noi tren\n> va bao cao Quốc hội tại kỳ họp gần nhất.\n\n> Trường hợp lai suất theo thỏa thuận vượt qua lai suất giới hạn được quy định\n> tại khoản nay thi mức lai suất vượt qua khong co hiệu lực.\n\n> 2\\. Trường hợp cac ben co thỏa thuận về việc trả lai, nhưng khong xac định\n> ro lai suất va co tranh chấp về lai suất thi lai suất được xac định bằng 50%\n> mức lai suất giới hạn quy định tại khoản 1 Điều nay tại thời điểm trả nợ.\n\nNhư vậy, lai suất vay tiền do cac ben thỏa thuận. Lai suất thỏa thuận khong\nđược vượt qua 20%/năm của khoản tiền vay trừ trường hợp luật khac co lien quan\nquy định khac. Trường hợp lai suất theo thỏa thuận vượt qua 20% thi mức lai\nsuất vượt qua khong co hiệu lực.\n\nTrường hợp cac ben co thỏa thuận về việc trả lai, nhưng khong xac định ro lai\nsuất va co tranh chấp về lai suất thi lai suất được xac định bằng 50% mức lai\nsuất giới hạn, cụ thể la 10%.\n\n## **Ngh ĩa vụ trả tiền của ben vay như thế nao?**\n\nTheo quy định tại Điều 466 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=k9dsbGRWODBOalWk)\nthi nghĩa vụ trả tiền của ben vay như sau:\n\n\\- Ben vay phải trả đủ tiền khi đến hạn;\n\n\\- Địa điểm trả nợ la nơi cư tru hoặc nơi đặt trụ sở của ben cho vay, trừ\ntrường hợp co thỏa thuận khac.\n\n\\- Trường hợp vay khong co lai ma khi đến hạn ben vay khong trả nợ hoặc trả\nkhong đầy đủ thi ben cho vay co quyền yeu cầu trả tiền lai với mức lai suất\ntheo quy định tại khoản 2 Điều 468 của [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=c9dsbGRWODBOamWk)\ntren số tiền chậm trả tương ứng với thời gian chậm trả, trừ trường hợp co thỏa\nthuận khac hoặc luật co quy định khac.\n\n\\- Trường hợp vay co lai ma khi đến hạn ben vay khong trả hoặc trả khong đầy\nđủ thi ben vay phải trả lai như sau:\n\n\\+ Lai tren nợ gốc theo lai suất thỏa thuận trong hợp đồng tương ứng với thời\nhạn vay ma đến hạn chưa trả; trường hợp chậm trả thi con phải trả lai theo mức\nlai suất quy định tại khoản 2 Điều 468 của [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=c9dsbGRWODBOamWk);\n\n\\+ Lai tren nợ gốc qua hạn chưa trả bằng 150% lai suất vay theo hợp đồng tương\nứng với thời gian chậm trả, trừ trường hợp co thỏa thuận khac.\n\n## **Đ iều kiện để hợp đồng vay tiền co hiệu lực la gi?**\n\nTại Điều 117 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=c9dsbGRWODBOamWk)\nquy định về điều kiện co hiệu lực của giao dịch dan sự như sau:\n\n> **Đ iều 117. Điều kiện co hiệu lực của giao dịch dan sự**\n\n> 1\\. Giao dịch dan sự co hiệu lực khi co đủ cac điều kiện sau đay:\n\n> a) Chủ thể co năng lực phap luật dan sự, năng lực hanh vi dan sự phu hợp với\n> giao dịch dan sự được xac lập;\n\n> b) Chủ thể tham gia giao dịch dan sự hoan toan tự nguyện;\n\n> c) Mục đich va nội dung của giao dịch dan sự khong vi phạm điều cấm của\n> luật, khong trai đạo đức xa hội.\n\n> 2\\. Hinh thức của giao dịch dan sự la điều kiện co hiệu lực của giao dịch\n> dan sự trong trường hợp luật co quy định.\n\nNhư vậy, hợp đồng vay tiền co hiệu lực khi đap ứng đủ cac điều kiện sau đay:\n\n\\- Cac ben trong hợp đồng vay tiền co năng lực phap luật dan sự;\n\n\\- Cac ben trong hợp đồng vay tiền hoan toan tự nguyện;\n\n\\- Mục đich va nội dung của hợp đồng vay tiền khong vi phạm điều cấm của luật,\nkhong trai đạo đức xa hội.\n\nTran trọng!\n\n", "extras": {"page": 8}}