{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D602-hd-du-kien-se-tiep-tuc-giam-lai-suat-cho-vay-trong-thoi-gian-toi.html", "md": "**Xin h ỏi: Co phải dự kiến sẽ tiếp tục giảm lai suất cho vay trong thời gian\ntới hay khong? - Cau hỏi của anh Hoang (Long An). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **D ự kiến sẽ tiếp tục giảm lai suất cho vay trong thời gian tới?**\n  * **M ức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam hiện nay la bao nhieu?**\n  * **Đ ến hạn thanh toan khach hang khong trả lai tiền vay theo thỏa thuận thi phải trả lai suất như thế nao?**\n\n## **D ự kiến sẽ tiếp tục giảm lai suất cho vay trong thời gian tới?**\n\nNgay 31/7/2023, Văn phong Chinh phủ vừa ban hanh [Thong bao 297/TB-VPCP năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjME1UZzTl&mode=) về\nkết luận của Thủ tướng Chinh phủ tại Hội nghị sơ kết hoạt động ngan hang 6\nthang đầu năm va triển khai nhiệm vụ 6 thang cuối năm 2023.\n\nTheo đo, Chinh phủ co yeu cầu Ngan hang nha nước tiếp tục hoan thanh nhiệm vụ\nđược giao va triển khai thực hiện 6 thang cuối năm 2023 trong đo co một số\nnhiệm vụ trọng tam như sau:\n\n\\- **Ti ếp tục giảm [lai suất cho vay](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-van?searchType=1&q=l%C3%A3i+su%E1%BA%A5t+cho+vay)**, tăng hạn\nmức tin dụng phu hợp với diễn biến thị trường, cung tiền M2 kịp thời, hiệu quả\nkhi cần thiết, tập trung tin dụng vao cac động lực tăng trưởng: đầu tư, tieu\ndung, xuất khẩu...;\n\nĐiều hanh can bằng hai hoa, hợp lý, hiệu quả giữa lai suất va tỷ gia, giữa lạm\nphat va tăng trưởng để ổn định kinh tế vĩ mo, kiểm soat lạm phat, bảo đảm cac\ncan đối lớn của nền kinh tế; ưu tien thao gỡ kho khăn cho sản xuất, kinh\ndoanh.\n\n\\- Hoan thiện dự thảo Luật cac tổ chức tin dụng sửa đổi, bổ sung đung tiến độ,\nchất lượng theo tinh thần bam sat vao thực tiễn va lấy ý kiến tham gia đầy đủ\ncủa cac đối tượng điều chỉnh.\n\nNghien cứu luật hoa mối quan hệ giữa ngan hang va người đi vay, quyền đoi nợ\nđể nang cao trach nhiệm người đi vay.\n\nTiếp tục ra soat toan diện cac văn bản quy phạm phap luật đa ban hanh để sửa\nđổi, bổ sung, khong để sơ hở, trục lợi, khoảng trống phap lý gay mất an ninh,\nan toan hệ thống cac tổ chức tin dụng.\n\n\\- Tập trung điều hanh tăng trưởng tin dụng với cơ cấu hợp lý, đap ứng nhu cầu\nvốn tin dụng cho nền kinh tế, hướng nguồn vốn tin dụng vao sản xuất, kinh\ndoanh co trọng tam, trọng điểm, co kiểm soat, tuan thủ quy luật thị trường,\ncạnh tranh lanh mạnh.\n\n\\- Tiếp tục cac giải phap đẩy mạnh giải ngan goi tin dụng 40 nghin tỷ đồng hỗ\ntrợ lai suất, 120 nghin tỷ đồng cho vay nha ở xa hội va 15 nghin tỷ đồng cho\nnganh sản xuất đồ gỗ, thủy sản.\n\n\\- Tiếp tục điều hanh ổn định thị trường ngoại hối, ổn định gia trị đồng Việt\nNam...\n\n![Ngân hàng Nhà nước sẽ tiếp tục giảm lãi suất cho vay trong 6 tháng cuối năm\n2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang8/tiep-\ntuc-giam-lai-suat-cho-vay.jpg)\n\n_D ự kiến sẽ tiếp tục giảm lai suất cho vay trong thời gian tới? (Hinh từ\nInternet)_\n\n## **M ức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam hiện nay la bao\nnhieu?**\n\nTại Điều 1 [Quyết định 1125/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU9EWXTl&mode=g=dsbGRWOHWk)\nco quy định mức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam như sau:\n\n> **M ức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam theo quy định tại\n> khoản 2 Điều 13 Thong tư số 39/2016/TT-NHNN ngay 30 thang 12 năm 2016 như\n> sau:**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai (trừ Quỹ tin dụng nhan\n> dan va Tổ chức tai chinh vi mo) ap dụng mức lai suất cho vay ngắn hạn tối đa\n> bằng đồng Việt Nam la 4,0%/năm.\n\n> 2\\. Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất\n> cho vay ngắn hạn tối đa bằng đồng Việt Nam la 5,0%/năm.\n\nNhư vậy, mức [lai suất cho vay](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=l%C3%A3i+su%E1%BA%A5t+cho+vay) ngắn hạn tối đa\nbằng đồng Việt Nam la 4,0%/năm đối với tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai va 5,0%/năm đối với Quỹ tin dụng nhan dan va Tổ chức tai chinh vi\nmo.\n\n## **Đ ến hạn thanh toan khach hang khong trả lai tiền vay theo thỏa thuận thi\nphải trả lai suất như thế nao?**\n\nTại khoản 2 Điều 13 [Thong tư 39/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode===JodllXNWZNbDh4TXc9PQYT)co\nquy định lai suất cho vay như sau:\n\n> **L ai suất cho vay**\n\n> ...\n\n> 3\\. Nội dung thỏa thuận về lai suất cho vay bao gồm mức lai suất cho vay va\n> phương phap tinh lai đối với khoản vay. Trường hợp mức lai suất cho vay\n> khong quy đổi theo tỷ lệ %/năm va/hoặc khong ap dụng phương phap tinh lai\n> theo số dư nợ cho vay thực tế, thời gian duy tri số dư nợ gốc thực tế đo,\n> thi trong thỏa thuận cho vay phải co nội dung về mức lai suất quy đổi theo\n> tỷ lệ %/năm (một năm la ba trăm sau mươi lăm ngay) tinh theo số dư nợ cho\n> vay thực tế va thời gian duy tri số dư nợ cho vay thực tế đo.\n\n> 4\\. Khi đến hạn thanh toan ma khach hang khong trả hoặc trả khong đầy đủ nợ\n> gốc va/hoặc lai tiền vay theo thỏa thuận, thi khach hang phải trả lai tiền\n> vay như sau:\n\n> a) Lai tren nợ gốc theo lai suất cho vay đa thỏa thuận tương ứng với thời\n> hạn vay ma đến hạn chưa trả;\n\n> b) Trường hợp khach hang khong trả đung hạn tiền lai theo quy định tại điểm\n> a khoản nay, thi phải trả lai chậm trả theo mức lai suất do tổ chức tin dụng\n> va khach hang thỏa thuận nhưng khong vượt qua 10%/năm tinh tren số dư lai\n> chậm trả tương ứng với thời gian chậm trả;\n\n> c) Trường hợp khoản nợ vay bị chuyển nợ qua hạn, thi khach hang phải trả lai\n> tren dư nợ gốc bị qua hạn tương ứng với thời gian chậm trả, lai suất ap dụng\n> khong vượt qua 150% lai suất cho vay trong hạn tại thời điểm chuyển nợ qua\n> hạn.\n\n> 5\\. Trường hợp ap dụng lai suất cho vay điều chỉnh, tổ chức tin dụng va\n> khach hang phải thỏa thuận nguyen tắc va cac yếu tố để xac định lai suất\n> điều chỉnh, thời điểm điều chỉnh lai suất cho vay. Trường hợp căn cứ cac yếu\n> tố để xac định lai suất điều chỉnh dẫn đến co nhiều mức lai suất cho vay\n> khac, thi tổ chức tin dụng ap dụng mức lai suất cho vay thấp nhất.\n\nNhư vậy, đến hạn thanh toan khach hang khong trả lai tiền vay theo thỏa thuận\nthi phải trả lai suất như sau:\n\n\\- Lai tren nợ gốc theo lai suất cho vay đa thỏa thuận tương ứng với thời hạn\nvay ma đến hạn chưa trả;\n\n\\- Nếu khach hang khong trả đung hạn tiền lai tren thi phải trả lai chậm trả\ntheo mức lai suất do tổ chức tin dụng va khach hang thỏa thuận nhưng khong\nvượt qua 10%/năm tinh tren số dư lai chậm trả tương ứng với thời gian chậm\ntrả;\n\n\\- Nếu khoản nợ vay bị chuyển nợ qua hạn, thi khach hang phải trả lai tren dư\nnợ gốc bị qua hạn tương ứng với thời gian chậm trả, lai suất ap dụng khong\nvượt qua 150% lai suất cho vay trong hạn tại thời điểm chuyển nợ qua hạn.\n\nTran trọng!\n\n", "extras": {"page": 38}}