{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3430F-hd-don-gian-hoa-thu-tuc-tuyen-dung-can-bo-thuoc-tham-quyen-cua-giam-doc-so-giao-dich-giam-doc-chi-nhanh-nhpt.html", "md": "** Đơn giản hoa thủ tục tuyển dụng can bộ thuộc thẩm quyền của Giam đốc Sở\ngiao dịch, Giam đốc Chi nhanh NHPT (Ngan hang phat triển) được quy định như\nthế nao? Xin chao Ban bien tập. Toi ten la Khanh Thuy, hiện toi đang sinh sống\ntại TPHCM. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh\nchinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến lĩnh vực tuyển\ndụng nhan sự cho Ngan hang phat triển, Ban bien tập cho toi hỏi thủ tục tuyển\ndụng can bộ thuộc thẩm quyền của Giam đốc Sở giao dịch, Giam đốc Chi nhanh\nNHPT được đơn giản hoa như thế nao? Văn bản nao quy định vấn đề nay? Rất mong\nnhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn! (0996***) **\n\nNội dung phương an đơn giản hoa thủ tục tuyển dụng can bộ thuộc thẩm quyền của\nGiam đốc Sở giao dịch, Giam đốc Chi nhanh NHPT được quy định tại Tiểu mục 2\nMục XVI Phần 1 Phương an đơn giản hoa cac thủ tục thuộc thẩm quyền giải quyết\ncủa Ngan hang phat triển Việt Nam do Chinh phủ ban hanh kem theo Nghị quyết\n63/NQ-CP năm 2010 như sau:\n\n**Th ủ tục Tuyển dụng can bộ thuộc thẩm quyền của Giam đốc Sở giao dịch, Giam\nđốc Chi nhanh NHPT - B-NPT-089432-TT**\n\na) Quy định hinh thức phap lý của cac tai liệu:\n\n\\- Đơn xin tuyển dụng (do người dự tuyển trực tiếp viết) - bản gốc.\n\n\\- Bản sơ yếu lý lịch theo mẫu quy định, co xac nhận của Ủy ban nhan dan xa,\nphường, thị trấn nơi cư tru hoặc của cơ quan, tổ chức nơi người đo cong tac -\nbản chinh.\n\n\\- Bản khai thong tin ứng vien (theo mẫu do NHPT phat hanh) - bản chinh.\n\n\\- Giấy khai sinh - bản sao co chứng thực.\n\n\\- Giấy kham sức khoẻ (khong qua 3 thang) do cơ quan y tế co thẩm quyền cấp -\nbản chinh.\n\n\\- Cac văn bằng chứng chỉ co lien quan - bản sao co chứng thực.\n\n\\- Bảng điểm học tập cac năm (từ bậc đại học trở len) - bản sao kem bản chinh\nđể đối chiếu hoặc bản sao co xac nhận của tổ chức phat hanh.\n\nb) Quy định:\n\n2 ảnh 4x6 (thời điểm chụp tối đa cach 6 thang tinh đến ngay đăng ký tuyển\ndụng).\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục tuyển dụng can\nbộ thuộc thẩm quyền của Giam đốc Sở giao dịch, Giam đốc Chi nhanh NHPT. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết 63/NQ-CP năm\n2010.\n\nTran trọng!\n\n", "extras": {"page": 295}}