{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3BC61-hd-hop-dong-bao-lanh-tin-dung-dau-tu-cua-ngan-hang-phat-trien-viet-nam.html", "md": "**H ợp đồng bảo lanh tin dụng đầu tư của Ngan hang phat triển Việt Nam được\nquy định như thế nao? Xin chao Ban bien tập, toi la Nguyễn Đức Huy, hiện toi\nđang tim hiểu quy định của phap luật về quy chế bảo lanh tin dụng đầu tư của\nNgan hang nha nước, toi co thắc mắc toi muốn nhờ Ban bien tập giải đap va cung\ncấp thong tin giup, cụ thể la hợp đồng bảo lanh tin dụng đầu tư của Ngan hang\nphat triển Việt Nam được quy định như thế nao? Toi co thể tim hiểu vấn đề nay\ntại văn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan\nthanh cảm ơn! **\n\nHợp đồng bảo lanh tin dụng đầu tư của Ngan hang phat triển Việt Nam được quy\nđịnh tại Điều 12 Quyết định 76/QĐ-HĐQL năm 2007 về quy chế bảo lanh tin dụng\nđầu tư do HĐQL Ngan hang phat triển Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Nội dung của Hợp đồng bảo lanh phải phu hợp với cac quy định của phap luật\nva được lập theo mẫu thống nhất do Tổng Giam đốc NHPT ban hanh, gồm cac nội\ndung cơ bản sau:\n\n\\- Ten, địa chỉ, tai khoản giao dịch tại tổ chức tin dụng, người đại diện của\nBen bảo lanh va Ben được bảo lanh;\n\n\\- Ten dự an đầu tư, Tổng mức vốn đầu tư của dự an; trong đo Tổng số vốn đầu\ntư tai sản cố định của dự an, số vốn vay đầu tư tai sản cố định; Lai suất vay\nvốn, thời hạn vay vốn, thời hạn trả nợ, thời điểm bắt đầu trả nợ, kỳ hạn trả\nnợ, mức trả nợ từng kỳ hạn;\n\n\\- Số vốn vay được bảo lanh, thời hạn hiệu lực bảo lanh (tối đa khong qua thời\nhạn cho vay của tổ chức tin dụng đối với dự an), phạm vi bảo lanh;\n\n\\- Cac hinh thức bảo đảm, gia trị tai sản bảo đảm cho nghĩa vụ được bảo lanh;\n\n\\- Quyền va nghĩa vụ của cac ben va cam kết khac được cac ben thỏa thuận phu\nhợp với quy định của phap luật.\n\n\\- Quy định về trả nợ sau khi NHPT thực hiện nghĩa vụ bảo lanh.\n\n2\\. Tổng Giam đốc NHPT ký kết hoặc ủy quyền cho Giam đốc Chi nhanh NHPT ký hợp\nđồng bảo lanh.\n\n3\\. Hợp đồng bảo lanh co thể được sửa đổi, bổ sung hoặc hủy bỏ nếu cac ben\nlien quan co thỏa thuận.\n\nTren đay la nội dung cau trả lời về hợp đồng bảo lanh tin dụng đầu tư của Ngan\nhang phat triển Việt Nam. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể\ntim đọc va tham khảo them tại Quyết định 76/QĐ-HĐQL năm 2007.\n\nTran trọng!\n\n", "extras": {"page": 195}}