{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34453-hd-ho-so-de-nghi-cap-doi-giay-phep-va-bo-sung-noi-dung-hoat-dong-vao-giay-phep-cua-ngan-hang-thuong-mai-duoc-quy-dinh-nhu-the-nao.html", "md": "**H ồ sơ đề nghị cấp đổi Giấy phep va bổ sung nội dung hoạt động vao Giấy phep\ncủa ngan hang thương mại được quy định như thế nao? Xin chao Quý Ban bien tập,\ntoi la Thanh Thế hiện đang la sinh vien năm 2 nganh Tai chinh Ngan hang,\ntrường đại học Kinh tế Quốc dan, co thắc mắc toi muốn nhờ Ban bien tập giải\nđap giup như sau: Hồ sơ đề nghị cấp đổi Giấy phep va bổ sung nội dung hoạt\nđộng vao Giấy phep của ngan hang thương mại được quy định như thế nao?  Toi co\nthể tim hiểu nội dung nay tại văn bản nao? Mong sớm nhận được phản hồi từ Ban\nbien tập, chan thanh cảm ơn! **\n\nHồ sơ đề nghị cấp đổi Giấy phep va bổ sung nội dung hoạt động vao Giấy phep\ncủa ngan hang thương mại được quy định tại Khoản 3 Điều 1 Thong tư 08/2015/TT-\nNHNN sửa đổi quy định về việc cấp Giấy phep va tổ chức, hoạt động của ngan\nhang thương mại, chi nhanh ngan hang nước ngoai, văn phong đại diện của tổ\nchức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang tại\nViệt Nam kem theo Thong tư 40/2011/TT-NHNN do Thống đốc Ngan hang Nha nước ban\nhanh, cụ thể như sau:\n\n1\\. Đối với trường hợp cấp đổi Giấy phep:\n\na) Đơn đề nghị cấp đổi Giấy phep do người đại diện hợp phap của ngan hang\nthương mại, chi nhanh ngan hang nước ngoai ký, trong đơn cần neu ro cac nội\ndung hoạt động đề nghị thực hiện. Đối với ngan hang 100% vốn nước ngoai, trong\nđơn cần co cam kết đay la cac nội dung hoạt động ma chủ sở hữu, ngan hang nước\nngoai sở hữu 50% vốn điều lệ của ngan hang 100% vốn nước ngoai đang được phep\nthực hiện tại nước nơi chủ sở hữu, ngan hang nước ngoai đặt trụ sở chinh, Đối\nvới chi nhanh ngan hang nước ngoai, trong đơn cần co cam kết đay la cac nội\ndung hoạt động ngan hang mẹ được phep thực hiện tại nước nguyen xứ;\n\nb) Danh mục cac nội dung hoạt động theo Giấy phep hiện hanh, cac văn bản chấp\nthuận khac của Ngan hang Nha nước kem bản sao Giấy phep hiện hanh va cac văn\nbản chấp thuận nay.\n\n2\\. Đối với trường hợp cấp bổ sung nội dung hoạt động vao Giấy phep:\n\na) Đơn đề nghị cấp bổ sung nội dung hoạt động vao Giấy phep do người đại diện\nhợp phap của ngan hang thương mại, chi nhanh ngan hang nước ngoai ký, trong\nđơn cần neu ro cac nội dung hoạt động đề nghị bổ sung. Đối với ngan hang 100%\nvốn nước ngoai, trong đơn cần co cam kết đay la cac nội dung hoạt động ma chủ\nsở hữu, ngan hang nước ngoai sở hữu 50% vốn điều lệ của ngan hang 100% vốn\nnước ngoai đang được phep thực hiện tại nước nơi chủ sở hữu, ngan hang nước\nngoai đặt trụ sở chinh. Đối với chi nhanh ngan hang nước ngoai, trong đơn cần\nco cam kết đay la cac nội dung hoạt động ngan hang mẹ được phep thực hiện tại\nnước nguyen xứ;\n\nb) Nghị quyết của Hội đồng quản trị (Hội đồng thanh vien) ngan hang thương mại\nnhất tri thong qua việc đề nghị cấp bổ sung nội dung hoạt động vao Giấy phep;\nvăn bản của ngan hang mẹ do người đại diện hợp phap ký đồng ý đề nghị cấp bổ\nsung nội dung hoạt động vao Giấy phep (đối với chi nhanh ngan hang nước\nngoai);\n\nc) Rieng đối với trường hợp đề nghị cấp bổ sung hoạt động phai sinh lai suất,\nhoạt động lưu ký chứng khoan vao Giấy phep, ngoai hồ sơ quy định tại điểm a va\nb khoản nay, ngan hang thương mại, chi nhanh ngan hang nước ngoai cần co cac\nquy trinh nội bộ, trong đo co cac biện phap quản lý rủi ro phu hợp với từng\nnội dung hoạt động đề nghị bổ sung vao Giấy phep.\n\n3\\. Đối với trường hợp đồng thời đề nghị bổ sung nội dung hoạt động vao Giấy\nphep va cấp đổi Giấy phep:\n\na) Đơn đề nghị bổ sung nội dung hoạt động vao Giấy phep va cấp đổi Giấy phep\ndo người đại diện hợp phap của ngan hang thương mại, chi nhanh ngan hang nước\nngoai ký trong đo co cac nội dung quy định tại điểm a khoản 1 va điểm a khoản\n2 Điều nay;\n\nb) Hồ sơ quy định tại điểm b khoản 1 va điểm b, c khoản 2 Điều nay.\n\nTren đay la nội dung cau trả lời về hồ sơ đề nghị cấp đổi Giấy phep va bổ sung\nnội dung hoạt động vao Giấy phep của ngan hang thương mại theo quy định. Để\nhiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại\nThong tư 08/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 297}}