{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A12AB-hd-trung-tam-thong-tin-tin-dung-quoc-gia-viet-nam-la-co-quan-gi-cic-duoc-thu-thap-nhung-thong-tin-nao-.html", "md": "**Cho t oi hỏi: Trung tam Thong tin tin dụng Quốc gia Việt Nam la cơ quan gi?\nCIC được thu thập những thong tin nao? Quyền va nghĩa vụ của CIC ra sao? (cau\nhỏi từ chị Van - Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Trung t am Thong tin tin dụng Quốc gia Việt Nam la cơ quan gi?**\n  * **CIC được thu thập những thong tin nao? **\n  * **Quy ền va nghĩa vụ của CIC ra sao?**\n\n## **Trung t am Thong tin tin dụng Quốc gia Việt Nam la cơ quan gi?**\n\nCăn cứ tại Điều 1 [Thong tư 15/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=g=dsbGRWOHWk)\nco quy định như sau:\n\n> **Đ iều 1. Phạm vi điều chỉnh**\n\n> Thong tư nay quy định về hoạt động thong tin tin dụng của Ngan hang Nha nước\n> (sau đay gọi la Ngan hang Nha nước) do Trung tam Thong tin tin dụng Quốc gia\n> Việt Nam (sau đay gọi la CIC) lam đầu mối tổ chức, thực hiện.\n\nTại Điều 3 [Nghị định 102/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRMU1EVTTl&mode=o=dsbGRWOHWk)\nco quy định như sau:\n\n> **Đ iều 3. Cơ cấu tổ chức**\n\n> 1\\. Vụ Chinh sach tiền tệ.\n\n> 2\\. Vụ Quản lý ngoại hối.\n\n> 3\\. Vụ Thanh toan.\n\n> 4\\. Vụ Tin dụng cac nganh kinh tế.\n\n> 5\\. Vụ Dự bao, thống ke.\n\n> 6\\. Vụ Hợp tac quốc tế.\n\n> 7\\. Vụ Ổn định tiền tệ \\- tai chinh.\n\n> 8\\. Vụ Kiểm toan nội bộ.\n\n> 9\\. Vụ Phap chế.\n\n> 10\\. Vụ Tai chinh - Kế toan.\n\n> 11\\. Vụ Tổ chức can bộ.\n\n> 12\\. Vụ Truyền thong.\n\n> 13\\. Văn phong.\n\n> 14\\. Cục Cong nghệ thong tin.\n\n> 15\\. Cục Phat hanh va kho quỹ.\n\n> 16\\. Cục Quản lý dự trữ ngoại hối nha nước.\n\n> 17\\. Cục Quản trị.\n\n> 18\\. Sở Giao dịch.\n\n> 19\\. Cơ quan Thanh tra, giam sat ngan hang.\n\n> 20\\. Cac chi nhanh tại tỉnh, thanh phố trực thuộc trung ương.\n\n> 21\\. Viện Chiến lược ngan hang.\n\n> **22\\. Trung t am Thong tin tin dụng Quốc gia Việt Nam.**\n\n> 23\\. Thời bao Ngan hang.\n\n> 24\\. Tạp chi Ngan hang.\n\n> 25\\. Học viện Ngan hang.\n\n> Cac đơn vị quy định từ khoản 1 đến khoản 20 Điều nay la đơn vị hanh chinh\n> giup Thống đốc Ngan hang Nha nước thực hiện chức năng quản lý nha nước va\n> chức năng Ngan hang Trung ương; cac đơn vị quy định từ khoản 21 đến khoản 25\n> Điều nay la đơn vị sự nghiệp phục vụ chức năng quản lý nha nước của Ngan\n> hang Nha nước.\n\n> Vụ Chinh sach tiền tệ co 6 phong. Vụ Tin dụng cac nganh kinh tế, Vụ Tổ chức\n> can bộ, Vụ Tai chinh - Kế toan, Vụ Hợp tac quốc tế co 5 phong. Vụ Quản lý\n> ngoại hối, Vụ Thanh toan, Vụ Kiểm toan nội bộ, Vụ Dự bao, thống ke co 4\n> phong. Vụ Phap chế co 3 phong.\n\n> Thong đốc Ngan hang Nha nước trinh Thủ tướng Chinh phủ ban hanh Quyết định\n> quy định chức năng, nhiệm vụ, quyền hạn va cơ cấu tổ chức của Cơ quan Thanh\n> tra, giam sat ngan hang va danh sach cac đơn vị sự nghiệp cong lập khac\n> thuộc Ngan hang Nha nước.\n\n> Thong đốc Ngan hang Nha nước ban hanh quyết định quy định chức năng, nhiệm\n> vụ, quyền hạn va cơ cấu tổ chức của cac đơn vị thuộc Ngan hang Nha nước theo\n> quy định của phap luật, trừ Cơ quan Thanh tra, giam sat ngan hang.\n\nNhư vậy, Trung tam Thong tin tin dụng Quốc gia Việt Nam hay CIC la đơn vị sự\nnghiệp phục vụ chức năng quản lý nha nước của Ngan hang Nha nước.\n\n![Trung tâm Thông tin tín dụng Quốc gia Việt Nam là cơ quan gì? CIC được thu\nthập những thông tin nào? Quyền và nghĩa vụ của CIC ra\nsao?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang4/cic.jpg)\n\n_Trung t am Thong tin tin dụng Quốc gia Việt Nam la cơ quan gi? CIC được thu\nthập những thong tin nao? Quyền va nghĩa vụ của CIC ra sao? (Hinh từ\nInternet)_\n\n## **CIC được thu thập những thong tin nao? **\n\nCăn cứ tại Điều 8 [Thong tư 15/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=Q=dsbGRWODWk)\nco quy định như sau:\n\n> **Đ iều 8. Thu thập thong tin**\n\n> CIC được thu thập:\n\n> 1\\. Thong tin tin dụng do tổ chức tin dụng, tổ chức tự nguyện cung cấp theo\n> quy định tại Thong tư nay.\n\n> 2\\. Thong tin từ cac đơn vị thuộc Ngan hang Nha nước theo quy định của Ngan\n> hang Nha nước va cac quy định lien quan khac của phap luật.\n\n> 3\\. Thong tin từ cac cơ quan quản lý nha nước, cac nguồn thong tin hợp phap\n> khac theo quy định của phap luật.\n\nNhư vậy, CIC được thu nhập cac thong tin sau:\n\n\\- Thong tin tin dụng do tổ chức tin dụng, tổ chức tự nguyện cung cấp theo quy\nđịnh tại [Thong tư 15/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=).\n\n\\- Thong tin từ cac đơn vị thuộc Ngan hang Nha nước theo quy định của Ngan\nhang Nha nước va cac quy định lien quan khac của phap luật.\n\n\\- Thong tin từ cac cơ quan quản lý nha nước, cac nguồn thong tin hợp phap\nkhac theo quy định của phap luật.\n\n## **Quy ền va nghĩa vụ của CIC ra sao?**\n\nCăn cứ tại Điều 14 [Thong tư 15/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=09dsbGRWOHhOQTWk)\nco quy định về quyền va nghĩa vụ của CIC như sau:\n\n\\- Đầu mối xay dựng, trinh Thống đốc Ngan hang Nha nước ban hanh Quyết định về\nHệ thống chỉ tieu thong tin tin dụng.\n\n\\- Đon đốc, kiểm tra, giam sat việc cung cấp thong tin tin dụng của tổ chức\ntin dụng va việc thực hiện hoạt động thong tin tin dụng của tổ chức tự nguyện\ntheo hợp đồng ký kết với CIC.\n\n\\- Cong khai cac nguyen tắc, phạm vi sử dụng dịch vụ thong tin tin dụng, quy\ntrinh khai thac va sử dụng dịch vụ thong tin tin dụng, gia dịch vụ thong tin\ntin dụng.\n\n\\- Tạo lập sản phẩm thong tin tin dụng để cung cấp theo đề nghị của cac đơn vị\nthuộc Ngan hang Nha nước theo quy định tại khoản 1 Điều 12 [Thong tư\n15/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=09dsbGRWOHhNZzWk).\n\n\\- Hỗ trợ đao tạo can bộ về nghiệp vụ thong tin tin dụng theo nhu cầu của tổ\nchức tin dụng, tổ chức tự nguyện.\n\n\\- Tổ chức cung cấp dịch vụ thong tin tin dụng theo mo hinh đơn vị sự nghiệp\ncong lập va thực hiện cơ chế tự chủ tai chinh theo quy định của Chinh phủ.\n\n\\- Ban hanh tieu chi va tổ chức thực hiện việc đanh gia chất lượng cung cấp\nthong tin tin dụng cho CIC; ap dụng cac biện phap khuyến khich đối với tổ\nchức, ca nhan thực hiện tốt hoạt động thong tin tin dụng; đề xuất cac đơn vị\nchức năng xử lý vi phạm quy định về hoạt động thong tin tin dụng.\n\n\\- Thực hiện cac quyền va nghĩa vụ khac theo quy định của [Thong tư\n15/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=) va\nphap luật co lien quan.\n\n**_L ưu ý: [Thong tư 15/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=) co\nhiệu lực thi hanh kể từ ngay 01/01/2025._**\n\nTran trọng!\n\n", "extras": {"page": 12}}