{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B6D4-hd-thoi-han-xuat-trinh-yeu-cau-thanh-toan-sec-va-dia-diem-xuat-trinh-duoc-quy-dinh-nhu-the-nao.html", "md": "**Th ời hạn xuất trinh yeu cầu thanh toan sec va địa điểm xuất trinh được quy\nđịnh như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện toi\nđang la sinh vien trường Đại học Ton Đức Thắng, vi để phục vụ cho nhu cầu lam\ntiểu luận của minh, nen toi muốn tim hiểu những quy định của phap luật về việc\nxuất trinh va thanh toan sec. Vi vậy, toi co một thắc mắc mong nhận được sự\ngiải đap từ phia anh/chị trong Ban bien tập. Thời hạn xuất trinh yeu cầu thanh\ntoan sec va địa điểm xuất trinh được quy định như thế nao? Văn bản nao quy\nđịnh điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh\ncam ơn Ban bien tập Thư Ký Luật. Minh Anh (anh***@gmail.com) **\n\nThời hạn xuất trinh yeu cầu thanh toan sec va địa điểm xuất trinh được quy\nđịnh tại Điều 69 Luật Cac cong cụ chuyển nhượng 2005 như sau:\n\n1\\. Thời hạn xuất trinh yeu cầu thanh toan sec la ba mươi ngay, kể từ ngay ký\nphat.\n\n2\\. Người thụ hưởng được xuất trinh yeu cầu thanh toan sec muộn hơn, nếu việc\nchậm xuất trinh do sự kiện bất khả khang hoặc trở ngại khach quan gay ra. Thời\ngian diễn ra sự kiện bất khả khang hoặc trở ngại khach quan khong tinh vao\nthời hạn xuất trinh yeu cầu thanh toan.\n\n3\\. Trong thời hạn xuất trinh yeu cầu thanh toan, sec phải được xuất trinh để\nthanh toan tại địa điểm thanh toan quy định tại điểm đ khoản 1 va khoản 2 Điều\n58 của Luật nay hoặc tại Trung tam thanh toan bu trừ sec nếu được thanh toan\nqua Trung tam nay.\n\n4\\. Việc xuất trinh sec để thanh toan được coi la hợp lệ khi sec được người\nthụ hưởng hoặc người đại diện hợp phap của người thụ hưởng xuất trinh tại địa\nđiểm thanh toan quy định tại khoản 3 Điều nay.\n\n5\\. Người thụ hưởng co thể xuất trinh sec để thanh toan theo hinh thức thư bảo\nđảm qua mạng bưu chinh cong cộng. Việc xac định thời điểm xuất trinh sec để\nthanh toan được tinh theo ngay tren dấu bưu điện nơi gửi.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thời hạn xuất\ntrinh yeu cầu thanh toan sec va địa điểm xuất trinh. Để hiểu ro chi tiết hơn\nvề điều nay bạn nen tham khảo them tại Luật Cac cong cụ chuyển nhượng 2005.\n\nTran trọng!\n\n", "extras": {"page": 375}}