{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1EE29-hd-the-chap-nha-vay-ngan-hang-nhung-khong-co-kha-nang-tra-no.html", "md": "**Hi ện tại gia đinh toi đang đứng trước nguy cơ mất nha. Chuyện la như sau :\nThang 3/2012. ong ngoại của toi vi tin tưởng họ hang la em dau (tức la vợ của\nong trẻ) va Ông A la giam đốc cong ty tư nhan vay tiền, ong ngoại toi vi tin\nhọ hang đồng ý để em dau đứng ra lam trung gian để mang sổ đỏ của gia đinh ra\nthế chấp ngan hang cho Ông A vay tiền la 200.000.000, va ong ngoại toi được\nnhận lai la 2 triệu đồng một thang. Sự việc nay xảy ra Ông ngoại toi giấu gia\nđinh vợ con để cho vay, ma khong hỏi bất cứ thanh vien nao trong nha. Thang\n1/2013 Vụ việc vỡ lở ra khi chẳng may ong ngoại bị tai nạn, nguy kịch va mất.\nVa chinh ba em dau, đến khi ong toi mất mới noi ra sự việc thế chấp sổ đỏ. Ông\ntoi trước khi mất co noi la cho Ông A vay 200.000.000tr, xong do ra đi qua đột\nngột ma ong ko thể trăn trối them gi nữa . Gia đinh cũng khong tim thấy bất cứ\ngiấy tờ gi giữa ong ngoại toi va Ông A về sự việc thế chấp sổ đỏ. Gia đinh toi\nrất bất ngờ, ngay lập tức gặp Ông A thi Ông noi rằng hiện nay khong thể trả đc\nsố tiền đa vay của ngan hang la 200.000.000 tr. Ông A xin gia hạn với ngan\nhang la 1 năm tức la ngay đao hạn la trong thang 3/2013, gia đinh toi đa đồng\ný va bắt Ông A viết lại BÁN CAM KẾT hứa với gia đinh sẽ trả tiền cho ngan hang\nvao thang 3/2014 cung với chữ ki của gia đinh toi, Ông A va ba em dau. Hứa la\nsẽ trả lai như luc ong ngoại toi con sống la 2trieu. Nhưng sau đo gia đinh toi\ntim hiểu được Ông A vay ngan hang với số tiền la 700.000.000 tr chứ khong phải\nla 200.000.000 như đa noi. . Gia đinh toi cũng đưa sự việc tren ra cong an,\nnhưng cong an cũng khong giải quyết đc họ chỉ co khả năng đốc thuc ong A trả\nlại sổ đỏ thoi. Đến ngay hom nay ngay 19/2/2014, ngan hang đến nha toi noi\nrằng Ông A khong trả lai cho ngan hang từ thang 10/2013 rồi. Ngan hang đến\nthong bao nếu khong trả lai va trả tiền cho ngan hang gia đinh toi sẽ bị tịch\nthu lại nha. Gia đinh toi co gọi điện thuc giục thi Ông A co thai độ khong hợp\ntac va tắt may. Bay giờ gia đinh toi phải lam sao? Sắp đến thang 3 rồi nếu Ông\nA khong trả tiền cho ngan hang thi ngan hang sẽ đến tịch thu nha. Mong luật sư\ntư vấn giup gia đinh toi với **\n\nVới thong tin bạn neu căn cứ Bộ luật Dan sự, Luật Ngan Hang, Luật Đất Đai va\ncac văn bản hướng dẫn thực hiện, Luật sư tư vấn cho bạn như sau:\n\nHiện tượng nay cũng thường xuyen xảy ra tren thực tế, về quan hệ phap luật ở\nđay ong Ngoại bạn la người đứng ra thế chấp quyền sử dụng đất thuộc quyền sử\ndụng của minh cho Hợp đồng tin dụng của ong A với Ngan hang. Thực hư gia trị\nthế chấp như thế nao sẽ con phải căn cứ Hợp đồng tin dụng va Hợp đồng thế chấp\ncủa ong Ngoại bạn với ngan hang va hợp đồng của ong A với Ngan hang.\n\nVề nguyen tắc nếu ong Ngoại bạn chỉ thế chấp quyền sử dụng đất của minh cho\nkhoản vay co gia trị 200.000.000 đồng thi tai sản đa thế chấp chỉ được sử dụng\nđể trả số tiền 200.000.000 đồng va lai suất của số tiền nay.\n\nTrường hợp thứ hai la ong ngoại bạn ký hợp đồng bao lanh, hợp đồng thế chấp\nquyền sử dụng đất cho toan bộ khoản vay 700.000.000 đồng khi đo thửa đất thế\nchấp sẽ co thể bị xử lý để thanh toan số nợ gốc va lai của 700.000.000 đồng.\n\nMột vấn đề nữa cũng cần quan tam la thửa đất đo la tai sản rieng của ong Ngoại\nbạn hay la tai sản chung của ong, ba ngoại bạn? Nếu la tai sản chung của ong\nba ngoại bạn thi căn cứ đề mẹ bạn cung cac bac, cac ri cac cậu của minh giữ\nlại thửa đất đo. Theo quy định tại Điều 676 Bộ luật Dan sự về hang thừa kế,\nnhững người tren thuộc hang thừa kế thứ nhất của ong ngoại bạn.\n\n", "extras": {"page": 455}}