{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32FC3-hd-minh-bach-lai-suat-trong-hoat-dong-nhan-tien-gui-cap-tin-dung-giua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-voi-khach-hang.html", "md": "**Minh b ạch lai suất trong hoạt động nhận tiền gửi, cấp tin dụng giữa tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai với khach hang được quy định như thế\nnao? Xin chao Ban bien tập. Toi ten la Hoang Phương Uyen, đang sống va lam\nviệc tại Tp.HCM. Toi đang cần tim hiểu cac quy định về hoạt động nhận tiền\ngửi, cấp tin dụng giữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai với\nkhach hang. Cho toi hỏi: Minh bạch lai suất trong hoạt động nhận tiền gửi, cấp\ntin dụng giữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai với khach hang\nđược quy định ra sao? Văn bản nao quy định về vấn đề nay? Mong nhận được cau\ntrả lời từ Ban bien tập. Toi xin chan thanh cảm ơn.  **\n\nTheo quy định tại Điều 5 Thong tư 14/2017/TT-NHNN (co hiệu lực ngay\n01/01/2018) về quy định phương phap tinh lai trong hoạt động nhận tiền gửi,\ncấp tin dụng giữa tổ chức tin dụng với khach hang do Ngan hang Nha nước Việt\nNam ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Phương phap tinh lai\n\na) Yếu tố tinh lai:\n\n(i) Thời hạn tinh lai: Được xac định theo quy định tại điểm a khoản 2 Điều 4\nThong tư nay.\n\n(ii) Số dư thực tế: La số dư đầu ngay tinh lai của số dư tiền gửi, số dư nợ\ngốc trong hạn, số dư nợ gốc qua hạn, số dư lai chậm trả thực tế ma ben nhận\ntiền gửi, ben nhận cấp tin dụng con phải trả cho ben gửi tiền, ben cấp tin\ndụng được sử dụng để tinh lai theo thỏa thuận va quy định của phap luật về\nnhận tiền gửi, cấp tin dụng.\n\n(iii) Số ngay duy tri số dư thực tế: La số ngay ma số dư thực tế đầu mỗi ngay\nkhong thay đổi.\n\n(iv) Lai suất tinh lai: Được tinh theo tỷ lệ %/năm theo quy định tại khoản 1\nĐiều 4 Thong tư nay.\n\nb) Cong thức tinh lai:\n\nSố tiền lai của từng kỳ tinh lai được xac định như sau:\n\n\\- Số tiền lai của một ngay được tinh toan như sau:\n\nSố tiền lai ngay = |  Số dư thực tế x  Lai suất tinh lai  \n---|---  \n365  \n  \nSố tiền lai của kỳ tinh lai bằng (=) tổng số tiền lai ngay của toan bộ cac\nngay trong kỳ tinh lai.\n\n\\- Đối với cac khoản tiền gửi, cấp tin dụng co thời gian duy tri số dư thực tế\nnhiều hơn một (01) ngay trong kỳ tinh lai, được sử dụng cong thức rut gọn sau\nđể tinh lai:\n\nSố tiền lai = |  ∑ ( Số dư thực tế x  số ngay duy tri số dư thực tế x  Lai suất tinh lai)  \n---|---  \n365  \n  \n2\\. Minh bạch lai suất\n\na) Đối với khoản tiền gửi, cấp tin dụng co thỏa thuận được lập thanh văn bản\ndưới hinh thức thỏa thuận cụ thể hoặc thỏa thuận khung va thỏa thuận cụ thể:\n\n(i) Văn bản thỏa thuận nhận tiền gửi, cấp tin dụng giữa tổ chức tin dụng va\nkhach hang phải co nội dung về phương phap tinh lai va mức lai suất tinh lai;\ntrường hợp thỏa thuận ap dụng lai suất điều chỉnh thi trong văn bản thỏa thuận\nphải co nội dung về nguyen tắc va cac yếu tố để xac định lai suất điều chỉnh\nva tại thời điểm điều chỉnh lai suất, tổ chức tin dụng phải thong bao cho\nkhach hang bằng văn bản về mức lai suất cụ thể được điều chỉnh.\n\n(ii) Đối với khoản tiền gửi, cấp tin dụng co thời hạn từ một ngay trở len co\nthỏa thuận phương phap tinh lai khac với phương phap tinh lai quy định tại\nkhoản 1 Điều nay: Ngoai việc thực hiện quy định tại điểm a(i) khoản nay thi tổ\nchức tin dụng phải ghi ro mức lai suất năm tương ứng theo phương phap tinh lai\nquy định tại khoản 1 Điều nay trong văn bản thỏa thuận nhận tiền gửi, cấp tin\ndụng; trường hợp thỏa thuận ap dụng lai suất điều chỉnh thi tại thời điểm điều\nchỉnh lai suất, trong thong bao về mức lai suất cụ thể được điều chỉnh, tổ\nchức tin dụng phải ghi ro mức lai suất năm tương ứng theo phương phap tinh lai\nquy định tại khoản 1 Điều nay.\n\nb) Đối với cac khoản tiền gửi, cấp tin dụng sử dụng hợp đồng theo mẫu hoặc\nđiều kiện giao dịch chung trong giao kết thỏa thuận nhận tiền gửi, cấp tin\ndụng:\n\n(i) Tổ chức tin dụng phải thực hiện minh bạch thong tin về hợp đồng theo mẫu\nhoặc điều kiện giao dịch chung theo quy định của phap luật về nhận tiền gửi va\ncấp tin dụng. Ngoai ra, tổ chức tin dụng phải niem yết cong khai thong tin về\nphương phap tinh lai tại trụ sở va đăng tải tren trang thong tin điện tử của\ntổ chức tin dụng (nếu co).\n\nTrước khi thực hiện giao dịch, tổ chức tin dụng phải cung cấp đầy đủ thong tin\ncho khach hang về phương phap tinh lai va mức lai suất tinh lai; trường hợp co\nap dụng lai suất điều chỉnh thi thong tin cung cấp phải bao gồm cả nguyen tắc\nva cac yếu tố để xac định lai suất điều chỉnh va tại thời điểm điều chỉnh lai\nsuất, tổ chức tin dụng phải thong bao cho khach hang về mức lai suất cụ thể\nđược điều chỉnh. Tổ chức tin dụng phải co xac nhận của khach hang về việc đa\nđược tổ chức tin dụng cung cấp đầy đủ thong tin trong trường hợp phap luật về\nnhận tiền gửi, cấp tin dụng co quy định.\n\n(ii) Đối với khoản tiền gửi, cấp tin dụng co thời hạn từ một ngay trở len thỏa\nthuận phương phap tinh lai khac với phương phap tinh lai quy định tại khoản 1\nĐiều nay: Ngoai thực hiện quy định tại điểm b(i) khoản nay thi tổ chức tin\ndụng phải cung cấp cho khach hang mức lai suất năm tương ứng theo phương phap\ntinh lai quy định tại khoản 1 Điều nay; trường hợp co ap dụng lai suất điều\nchỉnh thi tại thời điểm điều chỉnh lai suất, tổ chức tin dụng phải thong bao\ncho khach hang về mức lai suất cụ thể được điều chỉnh va mức lai suất năm\ntương ứng theo phương phap tinh lai quy định tại khoản 1 Điều nay.\n\nTren đay la nội dung tư vấn về minh bạch lai suất trong hoạt động nhận tiền\ngửi, cấp tin dụng giữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai với\nkhach hang. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n14/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 314}}