{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/BD59-hd-cho-vay-lai-suat-bao-nhieu-la-pham-toi-va-phai-di-tu.html", "md": "**Nh ư thế nao được coi la cho vay lai nặng? Việc cho vay lai nặng bị xử lý\nnhư thế nao theo quy định của phap luật? **\n\nQuan hệ hợp đồng vay tai sản (tiền) đa được Bộ Luật dan sự năm 2005 quy định\nvề lai suất như sau:\n\nLai suất vay do cac ben thỏa thuận nhưng khong được vượt qua 150% của lai suất\ncơ bản do Ngan hang Nha nước cong bố đối với loại cho vay tương ứng.\n\nTrong trường hợp cac ben co thỏa thuận về việc trả lai, nhưng khong xac định\nro lai suất hoặc co tranh chấp về lai suất, ap dụng lai suất cơ bản do Ngan\nhang Nha nước cong bố tương ứng với thời hạn vay tại thời điểm trả nợ.\n\nTheo Quyết định số 2868/QĐ-NHNN ngay 29/11/2010, mức lai suất cơ bản bằng đồng\nViệt Nam la 9%/năm. Do đo, nếu theo quy định tại Điều 476 Bộ luật dan sự năm\n2005 thi chỉ co thể ap dụng mức lai suất cao nhất đối với khoản tiền bạn vay\nla: 9%/năm x 150% = 13,5%/năm.\n\nTrong trường hợp của bạn, bạn vay tiền của người khac 40 triệu đồng, trong\ngiấy vay tiền chỉ ghi la lai suất theo thỏa thuận chứ khong ghi bao nhieu %.\nVa thực tế, lai suất được tinh la 7.000đ/triệu/ngay, tinh tổng tất cả la 280\nngan đồng/ngay. Tức la lai suất 0,7%/ngay, do đo lai suất 1 năm la: 0,7 (%) x\n365 (ngay) = 255,5 %/năm.\n\nViệc thỏa thuận mức lai suất 255,5%/năm đa vượt qua 13,5%/năm nen trước hết la\nvi phạm phap luật dan sự về việc ap dụng lai suất cho vay theo quy định tại\nĐiều 476 Bộ luật Dan sự noi tren. Khi co tranh chấp xảy ra, phap luật khong\nthừa nhận va bảo vệ quyền lợi của ben cho vay đối với phần lai suất vượt qua\n150% lai suất cơ bản của Ngan hang Nha nước. Hiện tại, nếu bạn va người cho\nbạn vay khong thống nhất với nhau được về mức lai suất, bạn co thể khởi kiện\nra Toa dan sự.\n\nBen cạnh đo, phap luật hinh sự quy định Tội cho vay nặng lai được quy định như\nsau:\n\nNgười nao cho vay với mức lai suất cao hơn mức lai suất cao nhất ma phap luật\nquy định từ 10 lần trở len co tinh chất chuyen boc lột, thi bị phạt tiền từ\nmột lần đến 10 lần số tiền lai hoặc phạt cải tạo khong giam giữ đến một năm.\n\nPhạm tội thu lợi bất chinh lớn thi bị phạt tu từ 6 thang đến 3 năm.\n\nNgười phạm tội con co thể bị phạt tiền từ một đến 5 lần số lợi bất chinh, cấm\nđảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất định từ một năm đến 5\nnăm.\n\nTheo quy định của điều luật tren, việc cho vay nặng lai sẽ bị truy cứu trach\nnhiệm hinh sự khi thỏa man đồng thời hai dấu hiệu sau đay:\n\nThứ nhất: Lai suất cho vay cao hơn mức lai suất cao nhất ma phap luật quy định\ntừ 10 lần trở len. Mức lai suất 255,5%/năm bạn phải thỏa thuận khi vay đa cao\nhơn 18,9 lần so với mức lai suất cao nhất được phap luật cho phep la\n13,5%/năm.\n\nThứ hai: Co tinh chất chuyen boc lột, tinh chất nay được hiểu la người phạm\ntội lợi dụng việc cho vay, lợi dụng hoan cảnh kho khăn, quẫn bach của người đi\nvay để cho vay với lai suất cao nhằm thu lợi bất chinh ma thực chất la boc lột\nngười đi vay. Tinh chất chuyen boc lột của hanh vi cho vay lai nặng co thể\nđược thể hiện ở chỗ: người phạm tội thực hiện hanh vi cho vay lai nặng nhiều\nlần, hanh vi mang tinh chuyen nghiệp, người phạm tội lấy việc cho vay lai nặng\nlam một nghề kiếm sống va lấy kết quả của việc phạm tội lam nguồn sống chinh.\n\nLuật gia Đồng Xuan Thuận\n\n", "extras": {"page": 436}}