{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D631-hd-cach-ap-dung-bien-phap-nhan-biet-khach-hang-dua-tren-phan-loai-khach-hang-co-muc-do-rui-ro-ve-rua-t.html", "md": "**Cho t oi hỏi đối với từng loại khach hang co mức độ rủi ro về rửa tiền khac\nnhau sẽ co những biện phap nhận biết khac nhau đung khong? Mong được giải đap!\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ach ap dụng biện phap nhận biết khach hang dựa tren phan loại khach hang co mức độ rủi ro về rửa tiền quy định như thế nao?**\n  * **C ac biện phap nhận biết khach hang cụ thể cho nhom đối tượng khach hang co rủi ro về rửa tiền thấp gồm những biện phap nao?**\n  * **04 tr ường hợp ma cac tổ chức tai chinh cần phải nhận biết khach hang co mức độ rủi ro về rửa tiền?**\n\n## **C ach ap dụng biện phap nhận biết khach hang dựa tren phan loại khach\nhang co mức độ rủi ro về rửa tiền quy định như thế nao?**\n\nCăn cứ theo khoản 2 Điều 16 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHhOZzWk)\nquy định về phan loại khach hang theo mức độ rủi ro về rửa tiền như sau:\n\n> **Ph an loại khach hang theo mức độ rủi ro về rửa tiền**\n\n> ...\n\n> 2\\. Đối tượng bao cao ap dụng cac biện phap tương ứng với cac mức độ rủi ro\n> về rửa tiền của khach hang theo quy định sau đay:\n\n> a) Đối với khach hang co mức độ rủi ro về rửa tiền thấp, đối tượng bao cao\n> co thể thu thập, cập nhật, xac minh thong tin nhận biết khach hang ở mức độ\n> giảm nhẹ sau lần đầu thiết lập quan hệ với khach hang;\n\n> b) Đối với khach hang co mức độ rủi ro về rửa tiền trung binh, đối tượng bao\n> cao phải nhận biết khach hang quy định tại Điều 9 của Luật nay;\n\n> c) Đối với khach hang co mức độ rủi ro về rửa tiền cao, ngoai cac biện phap\n> quy định tại điểm b khoản nay, đối tượng bao cao phải ap dụng biện phap tăng\n> cường bao gồm thu thập, cập nhật, xac minh thong tin nhận biết khach hang\n> tăng cường va giam sat chặt chẽ cac giao dịch của khach hang.\n\n> ...\n\nTheo đo, việc ap dụng biện phap nhận biết khach hang sẽ được thực hiện tương\nứng với từng nhom khach hang co mức độ [rủi ro về rửa\ntiền](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/hanh-vi-rua-tien)\nkhac nhau cụ thể la:\n\n\\- Đối với khach hang co mức độ rủi ro thấp: ap dụng biện phap nhận biết khach\nhang ở mức độ giảm nhẹ;\n\n\\- Đối với khach hang co mức độ rủi ro trung binh: ap dụng biện phap nhận biết\nkhach hang theo quy định về nhận biết khach hang tại Điều 9 [Luật Phong, chống\nrửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=U=dsbGRWODWk);\n\n\\- Đối với khach hang co mức độ rủi ro cao: ap dụng biện phap nhận biết khach\nhang theo quy định về nhận biết khach hang tại Điều 9 [Luật Phong, chống rửa\ntiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=U=dsbGRWODWk)\nva cac biện phap tăng cường khac.\n\n![Cách áp dụng biện pháp nhận biết khách hàng dựa trên phân loại khách hàng có\nmức độ rủi ro về rửa tiền quy định như thế\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/03082023/rua-\ntien2.jpg)\n\n_C ach ap dụng biện phap nhận biết khach hang dựa tren phan loại khach hang co\nmức độ rủi ro về rửa tiền quy định như thế nao? (Hinh từ Internet)_\n\n## **C ac biện phap nhận biết khach hang cụ thể cho nhom đối tượng khach hang\nco rủi ro về rửa tiền thấp gồm những biện phap nao?**\n\nCăn cứ theo khoản 2 Điều 4 [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=A=dsbGRWODWk)\nquy định về quy trinh quản lý rủi ro về rửa tiền va phan loại khach hang theo\nmức độ rủi ro về rửa tiền như sau:\n\nĐối với khach hang co mức độ rủi ro về rửa tiền thấp, sau lần đầu thiết lập\nquan hệ với khach hang, khi ap dụng cac biện phap nhận biết khach hang, đối\ntượng bao cao được lựa chọn ap dụng một hoặc tất cả cac biện phap nhận biết\nkhach hang ở mức độ giảm nhẹ sau:\n\n\\- Khong thu thập thong tin về mục đich, bản chất mối quan hệ kinh doanh nếu\nthong qua cac loại giao dịch hoặc mối quan hệ kinh doanh đa được thiết lập xac\nđịnh được mục đich va bản chất mối quan hệ kinh doanh;\n\n\\- Giảm tần suất cập nhật thong tin nhận biết khach hang so với khach hang co\nmức độ rủi ro về rửa tiền trung binh;\n\n\\- Giảm mức độ giam sat giao dịch của khach hang so với khach hang co mức độ\nrủi ro về rửa tiền trung binh.\n\n## **04 tr ường hợp ma cac tổ chức tai chinh cần phải nhận biết khach hang co\nmức độ rủi ro về rửa tiền?**\n\nCăn cứ theo khoản 1 Điều 6 [Nghị định 19/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZME9UQTTl&mode=I=dsbGRWODWk)\nquy định về cac trường hợp tổ chức tai chinh phải nhận biết khach hang co mức\nđộ rủi ro về rửa tiền la:\n\n\\- Khi khach hang lần đầu mở tai khoản, bao gồm tai khoản thanh toan, vi điện\ntử va cac loại tai khoản khac hoặc khi khach hang lần đầu thiết lập mối quan\nhệ với tổ chức tai chinh nhằm sử dụng sản phẩm, dịch vụ do tổ chức tai chinh\ncung cấp;\n\n\\- Khi khach hang khong co tai khoản hoặc co tai khoản nhưng khong giao dịch\ntrong thời gian 6 thang lien tục trước đo thực hiện giao dịch nộp, rut hoặc\nchuyển khoản co tổng gia trị từ 400.000.000 đồng hoặc bằng ngoại tệ co gia trị\ntương đương trở len trong một ngay.\n\nTrừ giao dịch tất toan hoặc rut lai tiết kiệm, trả nợ thẻ tin dụng, trả nợ\nkhoản cấp tin dụng cho tổ chức tai chinh, khoản thanh toan định kỳ đa đăng ký\nvới tổ chức tai chinh, giao dịch rut lai từ hoạt động đầu tư chứng khoan, đầu\ntư trai phiếu;\n\n\\- Khi khach hang hoặc giao dịch của khach hang hoặc giao dịch của cac ben\nlien quan đến giao dịch co một hoặc nhiều dấu hiệu đang ngờ theo quy định của\nLuật Phong, chống rửa tiền 2022 hoặc dấu hiệu đang ngờ khac do đối tượng bao\ncao xac định;\n\n\\- Khi khach hang bổ sung thong tin, tai liệu khong trung khớp với thong tin,\ntai liệu đa cung cấp trước đo hoặc thong tin, tai liệu do đối tượng bao cao\nthu thập, xac định.\n\nTran trọng!\n\n", "extras": {"page": 38}}