{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59CC3-hd-mua-ban-tien-co-so-seri-dep-co-vi-pham-phap-luat-khong.html", "md": "**Mua b an tiền co số seri đẹp co vi phạm phap luật khong? Đổi tiền lẻ đi chua\ngia cao co vi phạm phap luật khong? Toi thấy tren thị trường co nhiều người co\nhanh vi mua ban tờ tiền co số seri đẹp với gia trị cao. Cũng như nhiều người\nmuốn đổi tiền lẻ để đi chua, họ phải trả phi cao để được đổi. Cho toi hỏi\nnhững hanh vi nay co vi phạm phap luật hay khong? Xin cảm ơn! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Mua ban tiền co số seri đẹp co vi phạm phap luật khong?\n  * Đổi tiền lẻ đi chua gia cao co vi phạm phap luật khong?\n\n## Mua ban tiền co số seri đẹp co vi phạm phap luật khong?\n\nTheo Điều 105 Bộ luật dan sự 2015 quy định như sau:\n\n**1\\. T ai sản la vật, tiền, giấy tờ co gia va quyền tai sản.**\n\n2\\. Tai sản bao gồm bất động sản va động sản. Bất động sản va động sản co thể\nla tai sản hiện co va tai sản hinh thanh trong tương lai.\n\nCăn cứ 158 Bộ luật nay quy định về quyền sở hữu như sau:\n\nQuyền sở hữu bao gồm quyền chiếm hữu, quyền sử dụng va quyền định đoạt tai sản\ncủa chủ sở hữu theo quy định của luật.\n\n**Theo đo,** người sở hữu tờ tiền co số seri đẹp được ban co chủ thể co quyền\nmua với gia cao hơn gia trị tờ tiền. Tuy nhien, việc mua ban tiền seri số đẹp\nsẽ bị cấm nếu như: mua ban tiền co số seri đẹp nhưng la tiền giả, mua ban với\nmục đich vi phạm phap luật,…\n\n## Đổi tiền lẻ đi chua gia cao co vi phạm phap luật khong?\n\nTheo Khoản 5 Điều 30 Nghị định 88/2019/NĐ-CP quy định về vi phạm quy định về\nquản lý tiền tệ va kho quỹ như sau:\n\n5\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\n**a) Th ực hiện đổi tiền khong đung quy định của phap luật;**\n\nb) Khong bảo quản tiền mặt, tai sản quý, giấy tờ co gia trong thời gian nghỉ\nbuổi trưa theo quy định của phap luật;\n\nc) Sử dụng va bảo quản chia khoa cửa kho tiền, gian kho, ket sắt, chia khoa\nthung đựng tiền tren xe chuyen dung khong theo quy định của phap luật;\n\nd) Vận chuyển tiền mặt, tai sản quý, giấy tờ co gia khong sử dụng xe chuyen\ndung nhưng khong co văn bản quy định về quy trinh vận chuyển, bảo vệ, cac biện\nphap đảm bảo an toan tai sản của cấp co thẩm quyền;\n\nđ) Khong quy định bằng văn bản điều kiện, quy trinh nhận, giao trả tai sản cho\nkhach hang, trach nhiệm của cac bộ phận co lien quan trong việc đảm bảo an\ntoan tai sản khi lam dịch vụ quản lý, bảo quản tai sản, cho thue tủ, ket an\ntoan va cac dịch vụ ngan quỹ khac.\n\nTheo Điểm b Khoản 3 Điều 3 Nghị định tren quy định như sau:\n\nb) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap dụng\nđối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi phạm\nhanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;\n\n**Hi ện nay,** hoạt động đổi tiền lẻ nhằm hưởng chenh lệch la khong đung quy\nđịnh phap luật. Như vậy, nếu ca nhan thực hiện đổi tiền khong đung quy định bị\nphạt từ 20.000.000 đồng đến 40.000.000 đồng. Nếu hanh vi nay thực hiện bởi tổ\nchức thi mức phạt la từ 40.000.000 đồng đến 80.000.000 đồng.\n\nTran trọng!\n\n", "extras": {"page": 59}}