{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3316D-hd-hoat-dong-cua-cong-ty-quan-ly-tai-san-cua-cac-to-chuc-tin-dung.html", "md": "**Ho ạt động của Cong ty Quản lý tai sản của cac tổ chức tin dụng được quy\nđịnh như thế nao? Chao cac anh/chị trong Ban bien tập. Toi đang muốn tim hiểu\nmột số nội dung quy định lien quan đến việc thanh lập, tổ chức va hoạt động\ncủa Cong ty Quản lý tai sản của tổ chức tin dụng để phục vụ cho cong việc của\nminh, đặc biệt la về nội dung hoạt động của Cong ty. Tuy nhien, trong qua\ntrinh tim hiểu co một vai nội dung toi chưa ro lắm. Chinh vi thế, toi co cau\nhỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như\nsau: Cong ty Quản lý tai sản của cac tổ chức tin dụng hoạt động như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien\ntập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Vĩnh Hưng\n(hung***@gmail.com) **\n\nHoạt động của Cong ty Quản lý tai sản của cac tổ chức tin dụng được quy định\ntại Điều 12 Nghị định 53/2013/NĐ-CP về thanh lập, tổ chức va hoạt động của\nCong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam như sau:\n\n1\\. Cong ty Quản lý tai sản được thực hiện cac hoạt động sau đay:\n\na) Mua nợ xấu của cac tổ chức tin dụng;\n\nb) Thu hồi nợ, đoi nợ va xử lý, ban nợ, tai sản bảo đảm;\n\nc) Cơ cấu lại khoản nợ, điều chỉnh điều kiện trả nợ, chuyển nợ thanh vốn gop,\nvốn cổ phần của khach hang vay;\n\nd) Đầu tư, sửa chữa, nang cấp, khai thac, sử dụng, cho thue tai sản bảo đảm đa\nđược Cong ty Quản lý tai sản thu nợ;\n\nđ) Quản lý khoản nợ xấu đa mua va kiểm tra, giam sat tai sản bảo đảm co lien\nquan đến khoản nợ xấu, bao gồm cả tai liệu, hồ sơ lien quan đến khoản nợ xấu\nva bảo đảm tiền vay;\n\ne) Tư vấn, moi giới mua, ban nợ va tai sản;\n\ng) Đầu tư tai chinh, gop vốn, mua cổ phần;\n\nh) Tổ chức ban đấu gia tai sản;\n\ni) Bảo lanh cho cac tổ chức, doanh nghiệp, ca nhan vay vốn của tổ chức tin\ndụng;\n\nk) Hoạt động khac phu hợp với chức năng, nhiệm vụ của Cong ty Quản lý tai sản\nsau khi được Thống đốc Ngan hang Nha nước cho phep.\n\n2\\. Cong ty Quản lý tai sản được ủy quyền cho tổ chức tin dụng ban nợ thực\nhiện cac hoạt động được quy định tại cac Điểm b, c, d va đ Khoản 1 Điều nay.\n\n\\- Nội dung quy định tại Khoản 2 Điều nay con được hướng dẫn bởi Mục 3 Chương\n3 Thong tư 19/2013/TT-NHNN\n\nTren đay la nội dung tư vấn về hoạt động của Cong ty Quản lý tai sản của cac\ntổ chức tin dụng. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long\ntham khảo them tại Nghị định 53/2013/NĐ-CP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 312}}