{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4A370-hd-ca-nhan-o-nuoc-ngoai-co-the-uy-quyen-cho-nguoi-than-in-sao-ke-tai-khoan-ngan-hang-khong.html", "md": "**Xin cha ̀o quý ban bien tạp. Hien nay toi đang ở nước ngoài và muón\nthực hiẹn mọt só giao dịch tại ngan hàng cụ thẻ là in sao ke tài\nkhoản ngan hàng của toi đẻ hoàn thiẹn hò sơ xin visa. Vạy khong biét\ntoi có thẻ ủy quyèn cho người than như bó mẹ đén ngan hàng giao dịch\nthay hay khong ạ?  **\n\nTheo quy định tại Điều 562 Bộ luật dan sự 2015 về hợp đồng ủy quyền thi:\n\n\"Hợp đồng ủy quyền la sự thỏa thuận giữa cac ben, theo đo ben được ủy quyền co\nnghĩa vụ thực hiện cong việc nhan danh ben ủy quyền, ben ủy quyền chỉ phải trả\nthu lao nếu co thỏa thuận hoặc phap luật co quy định\".\n\n_**Nh ư vậy căn cứ quy định của phap luật thi bạn hoan toan co thể thực hiện\nviệc ủy quyền cho người than bạn đến ngan hang thực hiện việc in sao ke tai\nkhoản ngan hang.**_\n\nTuy nhien người được ủy quyền khi đến in sao ke tai khoản ngan hang theo ủy\nquyền phải co cac giấy tờ: Cac giấy tờ lien quan đến tai khoản ngan hang của\nbạn vi dụ: Sổ tiền gửi tiết kiệm đứng ten chủ sở hữu la người ủy quyền ...;\nchứng minh nhan dan hoặc hộ chiếu con thời hạn của người được uỷ quyền va Giấy\nuỷ quyền co xac nhận…\n\nMặt khac vi bạn đang ở nước ngoai nen để xin xac nhận khi đang ở nước ngoai\nbạn thực hiện cac bước sau:\n\n\\- Bạn gặp luật sư để xac nhận chữ ký.\n\n\\- Soạn thảo trước giấy ủy quyền (ủy quyền cho ai ten họ, số CMND, ngay thang\nnăm sinh) va ủy quyền In sao ke tai khoản ngan hang.\n\n\\- Cuối cung la lien hệ với cơ quan thuộc Bộ Ngoại Giao tại nơi bạn đang sinh\nsống vi dụ như đại sứ quan, lanh sự quan, đong dấu nữa la hoan tất giấy ủy\nquyền va đầy đủ gia trị phap lý cho người than ở Việt Nam (lưu ý gửi bản gốc\ngiấy ủy quyền về cho người được ủy quyền ở Việt Nam).\n\nTren đay la nội dung tư vấn của chung toi về vấn đề ma bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 114}}