{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2149A-hd-khong-co-kha-nang-tra-no-ngan-hang-thi-se-bi-xu-ly-nhu-the-nao.html", "md": "**Gia đinh toi co vay ngan hang một số tiền để lam ăn kinh doanh, nhưng do lam\năn thua lỗ giờ khong co khả năng chi trả. Theo quy định của phap luật thi ngan\nhang sẽ xử lý như thế nao? **\n\nHợp đồng được ký kết giữa gia đinh bạn va ngan hang la hợp đồng vay tai sản.\nTheo quy định của phap luật, hợp đồng vay tai sản la sự thỏa thuận giữa cac\nben, theo đo phat sinh nghĩa vụ của cac ben la: ben cho vay giao tai sản cho\nben vay; khi đến hạn trả, ben vay phải hoan trả cho ben cho vay tai sản cung\nloại theo đung số lượng, chất lượng va chỉ phải trả lai nếu co thỏa thuận hoặc\nphap luật co quy định. Nguyen tắc thực hiện nghĩa vụ la ben co nghĩa vụ dan sự\nphải thực hiện nghĩa vụ của minh một cach trung thực, theo tinh thần hợp tac,\nđung cam kết, khong trai phap luật, đạo đức xa hội.  \nHợp đồng vay tai sản (tiền) giữa gia đinh bạn va ngan hang đa lam phat sinh\nnghĩa vụ trả nợ của gia đinh bạn đối với ngan hang. Vi vậy, gia đinh bạn phải\nco trach nhiệm thực hiện nghĩa vụ như đa cam kết. Trường hợp gia đinh bạn\nkhong co khả năng trả nợ, tức la khong thực hiện đung cam kết thi gia đinh bạn\nphải chịu trach nhiệm dan sự đối với ngan hang va phải bồi thường thiệt hại\ncho ngan hang nếu co thiệt hại xảy ra.  \nNgan hang co quyền yeu cầu gia đinh bạn thực hiện đung nghĩa vụ trả nợ như đa\ncam kết hoặc xử lý theo thỏa thuận trong hợp đồng ma hai ben đa ký kết. Về cac\nbiện phap xử lý lien quan đến hợp đồng vay tiền ma gia đinh bạn khong co khả\nnăng trả nợ thi khi ký kết hợp đồng, gia đinh bạn va ngan hang co thể đa thỏa\nthuận thỏa thuận va thực hiện cac thủ tục cần thiết để sử dụng cac biện phap\nbảo đảm thực hiện nghĩa vụ dan sự theo Điều 318 Bộ luật Dan sự: cầm cố tai\nsản, thế chấp tai sản, đặt cọc, ký cược, ký quỹ, bảo lanh, tin chấp. Như vậy,\nkhi mẹ bạn khong con khả năng trả nợ thi ngan hang sẽ co cac biện phap xử lý\nnhư:  \n\\- Yeu cầu ben bảo lanh thực hiện nghĩa vụ trả nợ thay cho gia đinh bạn (nếu\nco thỏa thuận).  \n\\- Xử lý tai sản ma gia đinh bạn đa cầm cố, thế chấp (nếu co thỏa thuận). Điều\n355 BLDS 2005 quy định về việc xử lý tai sản thế chấp: \"Trong trường hợp đa\nđến hạn thực hiện nghĩa vụ dan sự ma ben co nghĩa vụ khong thực hiện hoặc thực\nhiện khong đung nghĩa vụ thi việc xử lý tai sản thế chấp được thực hiện theo\nquy định tại Điều 336 va Điều 338 của Bộ luật nay\"  \nTai sản bảo đảm sẽ được xử lý theo phương thức đa được hai ben thỏa thuận hoặc\nban đấu gia theo quy định của phap luật để thực hiện nghĩa vụ.  \nBen cạnh đo, khi gia đinh bạn khong thực hiện nghĩa vụ trả nợ thi ngan hang co\nquyền khởi kiện đến Toa an co thẩm quyền để yeu cầu Toa an buộc gia đinh bạn\nthực hiện đung, đầy đủ nghĩa vụ đa cam kết.  \n\n", "extras": {"page": 445}}