{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/375D4-hd-cong-doan-giao-nhan-tien-in-duc-hong.html", "md": "**C ong đoạn giao nhận tiền in, đuc hỏng được quy định như thế nao? Xin chao\nQuý Ban bien tập. Em la sinh vien khoa Luật hanh chinh, trường Đại học Luật\nTP.HCM. Trong qua trinh học, khi học đến mon Luật Ngan hang, em co tim hiểu\nthem một số thong tin về hoạt động in đuc, quản lý qua trinh lưu thong tiền tệ\nở nước ta. Em thấy một vai tai liệu đề cập đến qua trinh tieu hủy tiền gồm\nnhiều cong đoạn, trong đo co cong đoạn giao nhận. Em thắc mắc khong biết cong\nđoạn nay được tiến hanh cụ thể ra sao? Vấn đề nay em co thể tham khảo them tại\nđau? Rất mong sớm nhận được hồi am từ cac chuyen gia. Em xin chan thanh cảm ơn\nva kinh chuc sức khỏe! Vo Trung Quan (quan***@gmail.com) **\n\nNgay 07/01/2014, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n02/2014/TT-NHNN quy định về tieu hủy tiền in hỏng, đuc hỏng, giấy in tiền\nhỏng, kim loại đuc tiền hỏng.\n\nTheo đo, cong đoạn giao nhận tiền in, đuc hỏng la một trong những nội dung\ntrọng tam va được quy định tại Điều 11 Thong tư 02/2014/TT-NHNN. Cụ thể như\nsau:\n\n1. Căn cứ số lượng từng loại tiền in, đuc hỏng đa được Thống đốc Ngan hang Nha nước cho phep tieu hủy, Giam đốc cơ sở in, đuc tiền lam thủ tục xuất kho, giao tiền in, đuc hỏng cho Hội đồng tieu hủy theo kế hoạch của Hội đồng tieu hủy.\n\n2. Tổ giao nhận thực hiện việc nhận tiền in, đuc hỏng do cơ sở in, đuc tiền giao theo trinh tự:\n\na) Căn cứ phiếu xuất kho của cơ sở in, đuc tiền, Tổ trưởng Tổ giao nhận thực\nhiện nhận tiền in, đuc hỏng theo phương thức:\n\nTiền in hỏng giao nhận theo goi (đủ 10 bo = 10.000 hinh) nguyen niem phong;\ngiấy in tiền hỏng giao nhận theo goi (đủ 500 tờ to) nguyen niem phong; tiền\nđuc hỏng, kim loại đuc tiền hỏng nhận theo thung nguyen niem phong (đủ số\nlượng thỏi, miếng theo quy cach đong thung của cơ sở in, đuc tiền); trường hợp\ngoi, thung tiền khong đủ số lượng theo quy cach thi nhận theo số thực tế\nnguyen niem phong;\n\nb) Kiểm tra niem phong goi, thung tiền phải đủ cac yếu tố quy định như: họ\nten, chữ ký người đong goi, thung niem phong; ngay, thang, năm đong goi, thung\nniem phong; số lượng, chủng loại tiền in, đuc hỏng;\n\nc) Trường hợp co thừa, thiếu, nhầm lẫn, xử lý theo quy định tại khoản 1 Điều\n15 Thong tư nay;\n\nd) Lập bien bản giao nhận giữa cơ sở in, đuc tiền va Hội đồng tieu hủy trong\nngay co xac nhận của giam sat vien tại Tổ giao nhận (theo Mẫu biểu số 01 đinh\nkem Thong tư nay).\n\n3. Ban giao tiền in, đuc hỏng đa nhận từ kho cơ sở in, đuc tiền cho Tổ kiểm đếm. Lập bien bản giao nhận giữa Tổ giao nhận va Tổ kiểm đếm trong ngay co xac nhận của giam sat vien tại từng tổ (theo Mẫu biểu số 07 đinh kem Thong tư nay).\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về cong đoạn giao nhận tiền in, đuc hỏng. Để hiểu chi tiết hơn vấn đề,\nbạn vui long xem them tại Thong tư 02/2014/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 264}}