{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23AB8-hd-cac-dau-hieu-dang-ngo-trong-linh-vuc-chung-khoan-can-bao-cao-nham-phong-chong-rua-tien.html", "md": "**C ac dấu hiệu nao được xem la đang ngờ trong lĩnh vực chứng khoan cần bao\ncao nhằm phong, chống rửa tiền? Em ten la Huỳnh Như, hiện đang la sinh vien\nchuyen nganh kinh tế Trường Đại học Ton Đức Thắng. Em đang co một vấn đề thắc\nmắc rất mong nhận được sự tư vấn từ Ban bien tập: Cac dấu hiệu nao được xem la\nđang ngờ trong lĩnh vực chứng khoan cần bao cao nhằm phong, chống rửa tiền? Va\nđược quy định cụ thể ở đau? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin\nchan thanh cảm ơn. Email của em la nhu**@gmail.com. **\n\nCac dấu hiệu đang ngờ trong lĩnh vực chứng khoan cần bao cao nhằm phong, chống\nrửa tiền đa được quy định cụ thể tại Khoản 5 Điều 22 Luật Phong, chống rửa\ntiền 2012.\n\nTheo đo, cac dấu hiệu đang ngờ trong lĩnh vực chứng khoan cần bao cao nhằm\nphong, chống rửa tiền bao gồm:\n\na) Giao dịch mua, ban chứng khoan co dấu hiệu bất thường trong một ngay hoặc\nmột số ngay do một tổ chức hoặc một ca nhan thực hiện;\n\nb) Khach hang thực hiện chuyển nhượng chứng khoan ngoai hệ thống ma khong co\nlý do hợp lý;\n\nc) Cong ty chứng khoan chuyển tiền khong phu hợp với cac hoạt động kinh doanh\nchứng khoan;\n\nd) Người khong cư tru chuyển số tiền lớn từ tai khoản giao dịch chứng khoan ra\nkhỏi Việt Nam;\n\nđ) Khach hang thường xuyen ban danh mục đầu tư va đề nghị cong ty chứng khoan\nthanh toan bằng tiền mặt hoặc sec;\n\ne) Khach hang đầu tư bất thường vao nhiều loại chứng khoan bằng tiền mặt hoặc\nsec trong khoảng thời gian ngắn hoặc sẵn sang đầu tư vao cac danh mục chứng\nkhoan khong co lợi;\n\ng) Tai khoản chứng khoan của khach hang khong hoạt động trong một thời gian\ndai nhưng đột nhien được đầu tư lớn khong phu hợp với khả năng tai chinh của\nkhach hang;\n\nh) Giao dịch mua, ban chứng khoan co nguồn tiền từ cac quỹ đầu tư được mở ở\ncac vung lanh thổ được cac tổ chức quốc tế xếp loại la co nguy cơ rửa tiền\ncao.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về cac dấu hiệu đang\nngờ trong lĩnh vực chứng khoan cần bao cao nhằm phong, chống rửa tiền. Nếu\nmuốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại Luật Phong, chống rửa\ntiền 2012.\n\nTran trọng!\n\n", "extras": {"page": 425}}