{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B965-hd-viec-thuc-hien-nghia-vu-bao-lanh-tin-dung-ngan-hang-duoc-quy-dinh-ra-sao.html", "md": "**Vi ệc thực hiện nghĩa vụ bảo lanh tin dụng ngan hang được quy định ra sao?\nXin chao Ban bien tập, toi la Từng Lam. Toi co thắc mắc về bảo lanh trong lĩnh\nvực tin dụng ngan hang, mong muốn Ban bien tập giải đap va cung cấp thong tin\ngiup, cụ thể la việc thực hiện nghĩa vụ bảo lanh tin dụng ngan hang được quy\nđịnh ra sao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong\nsớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nViệc thực hiện nghĩa vụ bảo lanh tin dụng ngan hang được quy định tại Điều 21\nThong tư 07/2015/TT-NHNN Quy định về bảo lanh ngan hang do Thống đốc Ngan hang\nNha nước ban hanh, cụ thể như sau:\n\n1\\. Để yeu cầu thực hiện nghĩa vụ bảo lanh, ben nhận bảo lanh phải gửi văn bản\nyeu cầu thực hiện nghĩa vụ bảo lanh kem hồ sơ theo thỏa thuận tại cam kết bảo\nlanh cho ben bảo lanh. Yeu cầu thực hiện nghĩa vụ bảo lanh được coi la hợp lệ\nkhi ben bảo lanh nhận được trong thời gian lam việc của ben bảo lanh va trong\nthời hạn hiệu lực của cam kết bảo lanh. Trường hợp gửi yeu cầu thực hiện nghĩa\nvụ bảo lanh dưới hinh thức thư bảo đảm qua mạng bưu chinh cong cộng thi ngay\nben bảo lanh nhận được yeu cầu la ngay ký nhận thư bảo đảm.\n\n2\\. Thực hiện nghĩa vụ bảo lanh:\n\na) Trường hợp bảo lanh ngan hang (trừ trường hợp bảo lanh đối ứng, xac nhận\nbảo lanh):\n\nChậm nhất sau 5 ngay lam việc kể từ ngay ben bảo lanh nhận được văn bản yeu\ncầu thực hiện nghĩa vụ bảo lanh hợp lệ theo quy định tại khoản 1 Điều nay, ben\nbảo lanh co trach nhiệm thực hiện đung, đầy đủ nghĩa vụ bảo lanh đa cam kết\nđối với ben nhận bảo lanh, đồng thời hạch toan ghi nợ vao tai khoản cho vay\nbắt buộc số tiền đa trả thay cho ben được bảo lanh va thong bao cho ben được\nbảo lanh biết. Ben được bảo lanh co nghĩa vụ hoan trả đầy đủ số tiền ben bảo\nlanh đa trả thay va số tiền lai theo quy định tại khoản 3 Điều nay.\n\nb) Trường hợp bảo lanh đối ứng:\n\nChậm nhất sau 5 ngay lam việc kể từ ngay ben bảo lanh nhận được văn bản yeu\ncầu thực hiện nghĩa vụ bảo lanh hợp lệ theo quy định tại khoản 1 Điều nay, ben\nbảo lanh thực hiện đung, đầy đủ nghĩa vụ bảo lanh đa cam kết với ben nhận bảo\nlanh.\n\nSau khi thực hiện nghĩa vụ bảo lanh, ben bảo lanh gửi văn bản yeu cầu ben bảo\nlanh đối ứng thực hiện nghĩa vụ bảo lanh đa cam kết kem hồ sơ theo thỏa thuận\ntại cam kết bảo lanh đối ứng. Yeu cầu thực hiện nghĩa vụ bảo lanh đối ứng được\ncoi la hợp lệ khi ben bảo lanh đối ứng nhận được trong thời gian lam việc của\nben bảo lanh đối ứng va trong thời hạn hiệu lực của cam kết bảo lanh đối ứng.\nTrường hợp gửi yeu cầu thực hiện nghĩa vụ bảo lanh đối ứng dưới hinh thức thư\nbảo đảm qua mạng bưu chinh cong cộng thi ngay ben bảo lanh đối ứng nhận được\nyeu cầu la ngay ký nhận thư bảo đảm.\n\nChậm nhất sau 5 ngay lam việc kể từ ngay ben bảo lanh đối ứng nhận được yeu\ncầu thực hiện nghĩa vụ bảo lanh, ben bảo lanh đối ứng thực hiện đung, đầy đủ\nnghĩa vụ bảo lanh đa cam kết với ben bảo lanh, đồng thời hạch toan ghi nợ vao\ntai khoản cho vay bắt buộc số tiền đa trả thay cho ben được bảo lanh va thong\nbao cho ben được bảo lanh biết. Ben được bảo lanh co trach nhiệm hoan trả đầy\nđủ số tiền ben bảo lanh đối ứng đa trả thay va số tiền lai theo quy định tại\nkhoản 3 Điều nay.\n\nTrường hợp ben bảo lanh đối ứng khong thực hiện hoặc thực hiện khong đầy đủ\nnghĩa vụ đa cam kết với ben bảo lanh thi ben bảo lanh hạch toan ghi nợ vao tai\nkhoản cho vay bắt buộc số tiền đa trả thay va thong bao cho ben bảo lanh đối\nứng biết. Ben bảo lanh đối ứng co trach nhiệm hoan trả đầy đủ số tiền ben bảo\nlanh đa trả thay va số tiền lai theo quy định tại khoản 3 Điều nay.\n\nc) Trường hợp xac nhận bảo lanh:\n\nChậm nhất sau 5 ngay lam việc kể từ ngay ben bảo lanh nhận được văn bản yeu\ncầu thực hiện nghĩa vụ bảo lanh hợp lệ theo quy định tại khoản 1 Điều nay, ben\nbảo lanh thực hiện đung, đầy đủ nghĩa vụ bảo lanh đa cam kết với ben nhận bảo\nlanh, đồng thời hạch toan ghi nợ vao tai khoản cho vay bắt buộc số tiền đa trả\nthay cho ben được bảo lanh va thong bao cho ben được bảo lanh biết. Ben được\nbảo lanh co nghĩa vụ hoan trả đầy đủ số tiền ben bảo lanh đa trả thay va số\ntiền lai theo quy định tại khoản 3 Điều nay.\n\nTrường hợp ben bảo lanh khong thực hiện hoặc thực hiện khong đầy đủ nghĩa vụ\nbảo lanh đa cam kết với ben nhận bảo lanh thi ben nhận bảo lanh gửi văn bản\nyeu cầu thực hiện nghĩa vụ bảo lanh kem hồ sơ theo thỏa thuận tại cam kết bảo\nlanh cho ben xac nhận bảo lanh. Yeu cầu thực hiện nghĩa vụ bảo lanh được coi\nla hợp lệ khi ben xac nhận bảo lanh nhận được trong thời gian lam việc của ben\nxac nhận bảo lanh va trong thời hạn hiệu lực của cam kết bảo lanh. Trường hợp\ngửi yeu cầu thực hiện nghĩa vụ bảo lanh dưới hinh thức thư bảo đảm qua mạng\nbưu chinh cong cộng thi ngay ben xac nhận bảo lanh nhận được yeu cầu la ngay\nký nhận thư bảo đảm.\n\nChậm nhất sau 5 ngay lam việc kể từ ngay ben xac nhận bảo lanh nhận được yeu\ncầu thực hiện nghĩa vụ bảo lanh, ben xac nhận bảo lanh thực hiện đung, đầy đủ\nnghĩa vụ đa cam kết đối với ben nhận bảo lanh, đồng thời hạch toan ghi nợ vao\ntai khoản cho vay bắt buộc số tiền đa trả thay cho ben bảo lanh va thong bao\ncho ben bảo lanh biết. Ben bảo lanh co trach nhiệm hoan trả đầy đủ số tiền ben\nxac nhận bảo lanh đa trả thay va số tiền lai theo quy định tại khoản 3 Điều\nnay, đồng thời yeu cầu ben được bảo lanh phải nhận nợ va hoan trả cho ben bảo\nlanh.\n\n3\\. Ben trả thay quyết định thời hạn cho vay bắt buộc, kỳ hạn trả nợ, lai suất\nap dụng đối với số tiền trả thay phu hợp với thỏa thuận cấp bảo lanh. Mức lai\nsuất ap dụng đối với số tiền trả thay do cac ben thỏa thuận trong thỏa thuận\ncấp bảo lanh nhưng khong vượt qua 150% lai suất cho vay thong thường đang ap\ndụng đối với khoản vay co thời hạn tương ứng tại chinh tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai đo.\n\n4\\. Trường hợp từ chối thực hiện nghĩa vụ bảo lanh, chậm nhất sau 5 ngay lam\nviệc kể từ khi nhận được yeu cầu thực hiện nghĩa vụ bảo lanh, ben từ chối phải\ntrả lời bằng văn bản neu ro lý do từ chối.\n\n5\\. Trường hợp trả thay bằng ngoại tệ, tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai hạch toan cho vay bắt buộc bằng loại ngoại tệ đa trả thay.\n\nTren đay la nội dung cau trả lời về việc thực hiện nghĩa vụ bảo lanh tin dụng\nngan hang. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tham khảo them\ntại Thong tư 07/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 195}}