{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/416B8-hd-doanh-nghiep-vua-va-nho-no-thue-co-duoc-cap-bao-lanh-tin-dung-khong.html", "md": "**Ch ao anh chị, hiện tại toi co mở một doanh nghiệp thuộc quy mo vừa va nhỏ,\nsau thời gian lam việc tich cực va chuyen tam chung toi đa xay dựng được\nphương an kinh doanh co hiệu quả. Nhưng hiện tại chung toi đang thiếu vốn để\nhoạt động va chung toi con đang nợ thuế của nha nước. Anh chị cho toi hỏi\ndoanh nghiệp của chung toi co đủ điều kiện để được cấp bảo lanh tin dụng\nkhong? Mong anh chị tư vấn giup doanh nghiệp toi. **\n\nTheo quy định tại Điều 16 Nghị định 34/2018/NĐ-CP quy định về điều kiện được\ncấp bảo lanh tin dụng như sau:\n\nCac đối tượng được bảo lanh tin dụng quy định tại Điều 15 Nghị định nay chỉ\nđược Quỹ bảo lanh tin dụng xem xet cấp bảo lanh khi đap ứng đủ cac điều kiện\nsau:\n\n\\- Co dự an đầu tư, phương an sản xuất kinh doanh co hiệu quả, co khả năng\nhoan trả vốn vay.\n\n\\- Dự an đầu tư, phương an sản xuất kinh doanh được Quỹ bảo lanh tin dụng thẩm\nđịnh va quyết định bảo lanh theo quy định tại Nghị định nay.\n\n\\- Co phương an về vốn chủ sở hữu tối thiểu 20% tham gia dự an đầu tư, phương\nan sản xuất kinh doanh tại thời điểm Quỹ bảo lanh tin dụng thẩm định để xem\nxet cấp bảo lanh.\n\n\\- Tại thời điểm đề nghị bảo lanh, doanh nghiệp khong co cac khoản nợ thuế từ\n01 năm trở len theo Luật quản lý thuế va nợ xấu tại cac tổ chức tin dụng.\nTrường hợp nợ thuế do nguyen nhan khach quan, doanh nghiệp phải co xac nhận\ncủa cơ quan quản lý thuế trực tiếp.\n\n\\- Co biện phap bảo đảm cho bảo lanh vay vốn theo quy định tại Điều 25 Nghị\nđịnh nay.\n\n_**Nh ư vậy đối với doanh nghiệp co cac khoản nợ thuế từ 01 năm trở len hoặc\nnợ xấu tại cac tổ chức tin dụng thi sẽ khong đủ điều kiện để được cấp bảo lanh\ntin dụng. Tuy nhien đối với trường hợp nợ thuế do nguyen nhan khach quan,\ndoanh nghiệp phải co xac nhận của cơ quan quản lý thuế trực tiếp thi co thể\nđược xem xet cấp bảo lanh tin dụng khi đủ cac điều kiện như phan tich ở\ntren.**_\n\nTran trọng!\n\n", "extras": {"page": 166}}