{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33D29-hd-quy-trinh-va-tuyen-trinh-khen-thuong-huan-chuong-huy-chuong-cac-loai-va-cac-hang-trong-nganh-ngan-hang-duoc-tien-hanh-ra-sao.html", "md": "**Quy tr inh va tuyến trinh khen thưởng Huan chương, Huy chương cac loại va\ncac hạng trong nganh Ngan hang được quy định như thế nao? Xin chao Quý Ban\nbien tập. Toi hiện đang sinh sống va lam việc tại Binh Định trong lĩnh vực tai\nchinh - ngan hang. Trong qua trinh cong tac, toi co tim hiểu them về hoạt động\nthi đua, khen thưởng trong nganh. Qua một số tai liệu, toi được biết, cac danh\nhiệu, hinh thức thi đua, khen thưởng đoi hỏi cac tieu chuẩn khac nhau va quy\ntrinh xet tặng cũng được ap dụng rieng cho từng danh hiệu. Cho toi hỏi, hiện\nnay, quy trinh va tuyến trinh khen thưởng đối với Huan chương, Huy chương cac\nloại va cac hạng trong nganh Ngan hang được tiến hanh ra sao? Vấn đề nay toi\nco thể tham khảo them tại đau? Xin tran trọng cảm ơn va kinh chuc sức khỏe!\nThuy Trinh (trinh***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, quy trinh va tuyến trinh khen thưởng Huan chương, Huy chương cac loại\nva cac hạng trong nganh Ngan hang la một trong những nội dung trọng tam va\nđược quy định tại Khoản 1, Khoản 2 va Khoản 8 Điều 25 Thong tư 02/2015/TT-\nNHNN. Cụ thể như sau:\n\n1\\. Thủ trưởng cac đơn vị trong nganh Ngan hang co trach nhiệm khen thưởng\nhoặc trinh cấp tren khen thưởng đối với can bộ, cong chức, vien chức va người\nlao động thuộc phạm vi quản lý của minh. Cấp nao chủ tri phat động thi đua thi\ncấp đo xem xet khen thưởng hoặc đề nghị cấp tren khen thưởng cho ca nhan, tập\nthể lập thanh tich xuất sắc.\n\n2\\. Sau khi tiếp nhận hồ sơ đề nghị khen thưởng, Vụ Thi đua - Khen thưởng co\ntrach nhiệm kiểm tra hồ sơ theo quy định. Hồ sơ chưa đung quy định, thong bao\nhoặc trả lại cho đơn vị trinh trong vong 05 ngay lam việc kể từ ngay nhận hồ\nsơ; đơn vị trinh co trach nhiệm hoan thiện hồ sơ va gửi lại Vụ Thi đua - Khen\nthưởng trong vong 05 ngay lam việc kể từ ngay nhận lại hồ sơ.\n\n......\n\n8\\. Đối với Huan chương, Huy chương cac loại va cac hạng: Sau khi nhận được hồ\nsơ của đơn vị, Vụ Thi đua - Khen thưởng kiểm tra hồ sơ, thẩm định thanh tich\nva lấy ý kiến cac đơn vị lien quan trước khi tổng hợp, trinh Hội đồng sang\nkiến nganh Ngan hang va Hội đồng Thi đua - Khen thưởng Nganh họp xet; căn cứ\nkết quả xet duyệt của cac Hội đồng, Vụ Thi đua - Khen thưởng trinh Ban can sự\nĐảng Ngan hang Nha nước xet trước khi trinh Thống đốc quyết định.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về quy trinh va tuyến\ntrinh khen thưởng Huan chương, Huy chương cac loại va cac hạng trong nganh\nNgan hang. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại\nThong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 306}}