{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3444D-hd-don-gian-hoa-cac-thu-tuc-trong-viec-thay-doi-ten-hoac-dia-diem-cham-dut-hoat-dong-cua-phong-giao-dich-cua-to-chuc-tai-chinh-quy-mo-nho.html", "md": "** Đơn giản hoa cac thủ tục trong việc thay đổi ten hoặc địa điểm, chấm dứt\nhoạt động của Phong giao dịch của tổ chức tai chinh quy mo nhỏ được quy định\nnhư thế nao? Xin chao Ban bien tập. Toi ten la Hưng Phat, hiện toi đang sinh\nsống tại Hải Phong. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục\nhanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến những\ngiấy tờ lien quan đến việc thay đổi ten hoặc địa điểm, chấm dứt hoạt động của\nPhong giao dịch của tổ chức tai chinh quy mo nhỏ, Ban bien tập cho toi hỏi\nviệc thay đổi ten hoặc địa điểm, chấm dứt hoạt động của Phong giao dịch của tổ\nchức tai chinh quy mo nhỏ được đơn giản hoa thủ tục hanh chinh như thế nao?\nVăn bản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập.\nXin chan thanh cảm ơn! (phat***@gmail.com) **\n\nNội dung phương an đơn giản hoa cac thủ tục trong việc thay đổi ten hoặc địa\nđiểm, chấm dứt hoạt động của Phong giao dịch của tổ chức tai chinh quy mo nhỏ\nđược quy định tại Tiểu mục 69 Mục III Phần A Phương an đơn giản hoa thủ tục\nhanh chinh thuộc phạm vi, chức năng quản lý của Ngan hang Nha nước Việt Nam\nban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**C ac thủ tục:**\n\n**\\- Thay đổi ten chi nhanh của tổ chức tai chinh quy mo nhỏ (TCTCQMN)\n(B-NHA-033230-TT);**\n\n**\\- M ở, thay đổi ten va/hoặc địa điểm, chấm dứt hoạt động của Phong giao\ndịch của TCTCQMN (B-NHA-033140-TT)**\n\nQuy định ro cach thức thực hiện theo hướng: gửi trực tiếp hoặc gửi qua bưu\nđiện đến Ngan hang Nha nước Chi nhanh cấp tỉnh nơi TCTCQMN đặt chi nhanh.\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục trong việc\nthay đổi ten hoặc địa điểm, chấm dứt hoạt động của Phong giao dịch của tổ chức\ntai chinh quy mo nhỏ. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nNghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 298}}