{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44B79-hd-thang-luong-bang-luong-va-phu-cap-luong-cho-nld-doi-voi-quy-bao-lanh-tin-dung-cho-dn-vua-va-nho.html", "md": "**Xin ch ao, toi đang tim hiểu cac quy định về chế độ lam việc tại quỹ bảo\nlanh tin dụng cho doanh nghiệp vừa va nhỏ. Được biết vừa co văn bản hướng dẫn\nvề quản lý lao động, tiền lương, thu lao đối với quỹ nay. Anh chị cho toi hỏi\nthang lương, bảng lương va phụ cấp lương cho NLĐ đối với quỹ bảo lanh tin dụng\ncho doanh nghiệp vừa va nhỏ được quy định như thế nao? **\n\nTại Điều 2 Nghị định 34/2018/NĐ-CP quy định:\n\n\\- Quỹ bảo lanh tin dụng la quỹ tai chinh nha nước ngoai ngan sach do Ủy ban\nnhan dan tỉnh, thanh phố trực thuộc trung ương (sau đay gọi tắt la Ủy ban nhan\ndan cấp tỉnh) thanh lập, hoạt động khong vi mục tieu lợi nhuận, bảo toan va\nphat triển vốn; thực hiện chức năng cấp bảo lanh tin dụng cho cac doanh nghiệp\nnhỏ va vừa theo quy định tại Nghị định nay va phap luật co lien quan. Quỹ bảo\nlanh tin dụng hoạt động theo mo hinh Cong ty trach nhiệm hữu hạn một thanh\nvien do Nha nước nắm giữ 100% vốn điều lệ theo quy định tại Nghị định nay va\nphap luật lien quan khi khong quy định tại Nghị định nay.\n\n\\- Quỹ bảo lanh tin dụng co tư cach phap nhan, co vốn điều lệ, co bao cao tai\nchinh rieng, co con dấu, được mở tai khoản tại Kho bạc Nha nước va cac ngan\nhang thương mại hoạt động hợp phap tại Việt Nam theo quy định của phap luật.\n\nTại Điều 3 Thong tư 04/2019/TT-BLĐTBXH hướng dẫn thực hiện quản lý lao động,\ntiền lương, thu lao, tiền thưởng đối với Quỹ bảo lanh tin dụng cho doanh\nnghiệp nhỏ va vừa, co hiệu lực ngay 08/03/2019, quy định:\n\nQuỹ bảo lanh tin dụng xay dựng thang lương, bảng lương, phụ cấp lương va\nchuyển xếp lương đối với người lao động theo quy định tại Điều 93 của Bộ luật\nLao động, Nghị định số 49/2013/NĐ-CP ngay 14 thang 5 năm 2013 của Chinh phủ\nquy định chi tiết thi hanh một số điều của Bộ luật lao động về tiền lương va\nThong tư số 17/2015/TT-BLĐTBXH ngay 22 thang 4 năm 2015 của Bộ Lao động -\nThương binh va Xa hội hướng dẫn xay dựng thang lương, bảng lương, phụ cấp\nlương va chuyển xếp lương đối với người lao động trong cong ty trach nhiệm hữu\nhạn một thanh vien do Nha nước lam chủ sở hữu.\n\nTren đay la quy định thang lương, bảng lương va phụ cấp lương cho NLĐ đối với\nquỹ bảo lanh tin dụng cho doanh nghiệp vừa va nhỏ.\n\nTran trọng!\n\n", "extras": {"page": 142}}