{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59963-hd-in-vietnam-is-it-permissible-to-sell-and-purchase-gold-online-what-are-the-responsibilities-of-entities-trading-gold-bars.html", "md": "**In Vietnam, is it permissible to sell and purchase gold online? In Vietnam,\nwhat are the responsibilities of entities trading gold bars? Currently, my\nenterprise is in bussiness of trading gold bars. My clients would like to\npurchase online as they don't have time to purchase it at the store. Is it\npermissible for my enterprise to sell and purchase gold online? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * In Vietnam, is it permissible to sell and purchase gold online?\n  * In Vietnam, what are the responsibilities of entities trading gold bars?\n\n## In Vietnam, is it permissible to sell and purchase gold online?\n\nPursuant to Article 10 of the Decree 24/2012/NĐ-CP stipulating management of\ngold bar purchase and sale:\n\nThe purchase and sale of gold bars by organizations and individuals shall be\nonly done at credit institutions and enterprises being issued with the License\nto trade gold bars by the State Bank.\n\nPursuant to Article 19 of the Decree 24/2012/NĐ-CP stipulating acts of\nviolation in gold business activities:\n\nActs of violation of gold business include:\n\n1\\. Producing gold jewellery and fine arts without the Qualification\ncertificate of gold jewellery and fine arts production issued by the State\nBank.\n\n2\\. Purchasing and selling gold bars, importing and exporting gold materials\nwithout the license issued by the State Bank.\n\n3\\. Individuals bringing along gold when entering, exiting the country\nexceeding the limit prescribed by law without the written permission from the\nState Bank.\n\n4\\. Using gold as a mean of payment.\n\n5\\. Producing gold bars in contravention of this Decree.\n\n6\\. Conducting other gold business without being permitted by the Prime\nMinister licensed by the State Bank.\n\n7\\. Violations of other provisions of this Decree and other relevant law\nprovisions.\n\n**As regulations above, credit institutions and enterprises issued with the\nLicense to trade gold bars by the State Bank can trade under many types of\nbusiness as long as they ensure the management from the State Bank. Therefore,\nyou are allowed to trade gold online as this act is not considered as a\nviolation of gold business.**\n\n## In Vietnam, what are the responsibilities of entities trading gold bars?\n\nPursuant to Article 12 of the Decree 24/2012/NĐ-CP stipulating\nresponsibilities of enterprises and credit institutions trading gold bars:\n\nEnterprises and credit institutions trading gold bars are responsible to:\n\n1\\. Purchase and sell only the kinds of gold bars stipulated in Clause 2\nArticle 3 of this Decree.\n\n2\\. Keep from gold bars trading through authorized agents.\n\n3\\. Comply with law provisions on accounting regime, invoices and accounting\nrecords.\n\n4\\. Post the gold bar sale and purchase price publicly at the location of\ntransaction.\n\n5\\. Take measures and equipment to ensure safety in business activities.\n\n6\\. Comply with this Decree and other relevant law provisions.\n\nBest regards!\n\n", "extras": {"page": 61}}