{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A012E-hd-ngay-khai-truong-nam-2024-ngay-nao-duoc-xem-la-ngay-tot-yeu-cau-khai-truong-hoat-dong-phong-giao-di.html", "md": "**Cho t oi hỏi: Ngay khai trương năm 2024 la ngay nao? Yeu cầu khai trương\nhoạt động phong giao dịch của ngan hang thương mại như thế nao? (Cau hỏi của\nchị Yến - Đồng Nai) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ay khai trương năm 2024 ngay nao được xem la ngay tốt?**\n  * **Y eu cầu khai trương hoạt động phong giao dịch của ngan hang thương mại như thế nao?**\n  * **Thay đổi địa điểm đặt phong giao dịch của ngan hang thương mại cần đap ứng yeu cầu gi?**\n\n## **Ng ay khai trương năm 2024 ngay nao được xem la ngay tốt?**\n\nTheo quan niệm, việc chọn ngay khai trương tốt hợp với mệnh tuổi sẽ giup cong\nviệc gia chủ phat đạt, gặp nhiều may mắn, tranh cac điều xui rủi ảnh hưởng đến\nkinh doanh. Ngay khai trương năm 2024 Tết Âm lịch Giap Thin ra cac ngay sau\nđay:\n\n\\- Ngay mung 1 thang Gieng (nhằm ngay 10/2 Dương lịch), giờ đẹp 7-9h sang,\n17-19h chiều.\n\n\\- Ngay mung 4 thang Gieng (nhằm ngay 13/2 Dương lịch), giờ đẹp 9-11h sang,\n13-15h chiều, 17-19h chiều.\n\n\\- Ngay mung 10 thang Gieng (nhằm ngay 19/2 Dương lịch), giờ đẹp 5-7h sang,\n9-11h trưa, 15-17h chiều.\n\n_*N ội dung về Ngay khai trương năm 2024 ngay nao được xem la ngay tốt? chỉ\nmang tinh chất tham khảo?_\n\n![Ngày khai trương năm 2024 ngày nào được xem là ngày tốt? Yêu cầu khai trương\nhoạt động phòng giao dịch của ngân hàng thương mại như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/16022024/ngay-\nkhai-truong.jpg)\n\n_Ng ay khai trương năm 2024 ngay nao được xem la ngay tốt? Yeu cầu khai trương\nhoạt động phong giao dịch của ngan hang thương mại như thế nao? (Hinh từ\nInternet)_\n\n## **Y eu cầu khai trương hoạt động phong giao dịch của ngan hang thương mại\nnhư thế nao?**\n\nTheo quy định tại Điều 14 [Thong tư 21/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pBMk5qWTTW&mode=09dsbGRWOHhOQTWk)\nsửa đổi bởi khoản 7 Điều 1 [Thong tư 01/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBeU5URTTl&mode=h4JodllXNWZOMTYT)\nvề khai trương hoạt động chi nhanh ở trong nước, phong giao dịch như sau:\n\n> **Khai tr ương hoạt động chi nhanh ở trong nước, phong giao dịch**\n\n> 1\\. Yeu cầu khai trương hoạt động chi nhanh ở trong nước, phong giao dịch:\n\n> a) Co quyền sở hữu hoặc sử dụng hợp phap trụ sở chi nhanh, phong giao dịch;\n> trụ sở phải đảm bảo lưu trữ chứng từ (trừ phong giao dịch), thuận tiện va an\n> toan cho giao dịch, tai sản, co đầy đủ hệ thống đảm bảo an ninh, bảo vệ, hệ\n> thống cấp điện, lien lạc duy tri lien tục, đap ứng yeu cầu phong, chống chay\n> nổ;\n\n> b) Trụ sở chi nhanh co kho tiền đảm bảo an toan theo tieu chuẩn quy định của\n> Ngan hang Nha nước. Trường hợp ngan hang thương mại co hơn một chi nhanh\n> tren cung địa ban tỉnh, thanh phố trực thuộc Trung ương, ngan hang thương\n> mại phải co tối thiểu một chi nhanh co kho tiền theo quy định của Ngan hang\n> Nha nước va phải chịu trach nhiệm chuyển tiền của cac chi nhanh khong co kho\n> tiền về chi nhanh co kho tiền sau khi kết thuc giờ giao dịch mỗi ngay lam\n> việc;\n\n> .....\n\nTheo đo, yeu cầu khai trương hoạt động phong giao dịch của ngan hang thương\nmại bao gồm cac nội dung sau:\n\n\\- Co quyền sở hữu hoặc sử dụng hợp phap phong giao dịch.\n\n\\- Thuận tiện va an toan cho giao dịch, tai sản, co đầy đủ hệ thống đảm bảo an\nninh, bảo vệ, hệ thống cấp điện, lien lạc duy tri lien tục, đap ứng yeu cầu\nphong, chống chay nổ.\n\n\\- Phong giao dịch co hệ thống cong nghệ thong tin kết nối trực tuyến với trụ\nsở chinh va phong giao dịch kết nối trực tuyến với chi nhanh quản lý; đảm bảo\nhệ thống cong nghệ thong tin, cơ sở dữ liệu hoạt động lien tục, an toan, bảo\nmật cho cac hoạt động nghiệp vụ.\n\n\\- Phong giao dịch co đầy đủ nhan sự điều hanh tối thiểu gồm Giam đốc Chi\nnhanh, Pho Giam đốc, Giam đốc phong giao dịch hoặc chức danh tương đương va\nđội ngũ can bộ nghiệp vụ.\n\n## **Thay đổi địa điểm đặt phong giao dịch của ngan hang thương mại cần đap\nứng yeu cầu gi?**\n\nCăn cứ tại Điều 17 [Thong tư 21/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pBMk5qWTTW&mode=09dsbGRWOHhOdzWk)\nbổ sung bởi khoản 10 Điều 1[ Thong tư 01/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBeU5URTTl&mode===JodllXNWZNVEJmTVE9PQYT);\nco cụm từ bị thay thế bởi khoản 5 Điều 2 [Thong tư 01/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBeU5URTTl&mode=h5JodllXNWZOVjYT)\nquy định về thay đổi địa điểm đặt trụ sở chi nhanh ở trong nước, phong giao\ndịch như sau:\n\n> **Thay đổi địa điểm đặt trụ sở chi nhanh ở trong nước, phong giao dịch**\n\n> 1\\. Ngan hang thương mại chỉ được thay đổi địa điểm đặt trụ sở chi nhanh\n> phong giao dịch trong phạm vi địa ban tỉnh, thanh phố trực thuộc Trung ương.\n\n> 2\\. Ngan hang thương mại khong được phep thay đổi địa điểm chi nhanh, phong\n> giao dịch từ khu vực ngoại thanh thanh phố Ha Nội hoặc khu vực ngoại thanh\n> thanh phố Hồ Chi Minh đến khu vực nội thanh thanh phố Ha Nội hoặc khu vực\n> nội thanh thanh phố Hồ Chi Minh.\n\n> 3\\. Ngan hang thương mại thay đổi địa điểm đặt trụ sở chi nhanh, phong giao\n> dịch phải đap ứng:\n\n> a) Về điều kiện: Cac điều kiện quy định tại điểm a, b, c khoản 1 Điều 14\n> Thong tư nay.\n\n> b) Về hồ sơ:\n\n> ....\n\nThong qua quy định tren, việc thay đổi địa điểm đặt phong giao dịch của [ngan\nhang thương mại](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-\nhang-thuong-mai) cần đap ứng yeu cầu sau:\n\n\\- Co quyền sở hữu hoặc sử dụng hợp phap phong giao dịch; trụ sở phải đảm,\nthuận tiện va an toan cho giao dịch, tai sản, co đầy đủ hệ thống đảm bảo an\nninh, bảo vệ, hệ thống cấp điện, lien lạc duy tri lien tục, đap ứng yeu cầu\nphong, chống chay nổ;\n\n\\- Co hệ thống cong nghệ thong tin kết nối trực tuyến với trụ sở chinh va\nphong giao dịch kết nối trực tuyến với chi nhanh quản lý; đảm bảo hệ thống\ncong nghệ thong tin, cơ sở dữ liệu hoạt động lien tục, an toan, bảo mật cho\ncac hoạt động nghiệp vụ.\n\n_*L ưu ý: _\n\n_-[Ngan hang thương mại ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/ngan-hang-thuong-mai)chỉ được thay đổi địa điểm đặt phong giao dịch trong\nphạm vi địa ban tỉnh, thanh phố trực thuộc Trung ương._\n\n_\\- Ng an hang thương mại khong được phep thay đổi địa điểm phong giao dịch từ\nkhu vực ngoại thanh thanh phố Ha Nội hoặc khu vực ngoại thanh TP.HCM đến khu\nvực nội thanh thanh phố Ha Nội hoặc khu vực nội thanh TP.HCM._\n\nTran trọng!\n\n", "extras": {"page": 21}}