{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3CB5F-hd-quyen-cua-co-dong-pho-thong-cua-to-chuc-tin-dung.html", "md": "**Xin ch ao, toi la Văn Hậu. Hiện tại toi đang tim hiểu về quy định phap luật\nlien quan đến lĩnh vực cac tổ chức tin dụng. Trong qua trinh tim hiểu cac quy\nđịnh lien quan đến vấn đề nay toi co rất nhiều thắc mắc chưa giải đap được.\nCho toi hỏi, theo quy định hiện hanh thi Quyền của cổ đong phổ thong của tổ\nchức tin dụng được quy định cụ thể ra sao? Va no được quy định trong văn bản\nnao? Mong cac bạn giải đap giup toi. Xin cảm ơn! **\n\nTheo quy định tại Điều 53 Luật cac tổ chức tin dụng 2010 thi Quyền của cổ đong\nphổ thong của tổ chức tin dụng được quy định cụ thể như sau:\n\n1\\. Tham dự va phat biểu ý kiến trong cac cuộc họp Đại hội đồng cổ đong va\nthực hiện quyền biểu quyết trực tiếp hoặc thong qua đại diện được ủy quyền;\nmỗi cổ phần phổ thong co một phiếu biểu quyết.\n\n2\\. Được nhận cổ tức theo nghị quyết của Đại hội đồng cổ đong.\n\n3\\. Được ưu tien mua cổ phần mới chao ban tương ứng với tỷ lệ cổ phần phổ\nthong của từng cổ đong trong tổ chức tin dụng.\n\n4\\. Được chuyển nhượng cổ phần cho cổ đong khac của tổ chức tin dụng hoặc tổ\nchức, ca nhan khac theo quy định của Luật nay va Điều lệ của tổ chức tin dụng.\n\n5\\. Xem xet, tra cứu va trich lục thong tin trong danh sach cổ đong co quyền\nbiểu quyết va yeu cầu sửa đổi thong tin khong chinh xac.\n\n6\\. Xem xet, tra cứu, trich lục hoặc sao chụp Điều lệ của tổ chức tin dụng, sổ\nbien bản họp Đại hội đồng cổ đong va cac nghị quyết của Đại hội đồng cổ đong.\n\n7\\. Được nhận một phần tai sản con lại tương ứng với số cổ phần sở hữu tại tổ\nchức tin dụng khi tổ chức tin dụng giải thể hoặc pha sản.\n\n8\\. Được ủy quyền bằng văn bản cho người khac thực hiện cac quyền, nghĩa vụ\ncủa minh; người được ủy quyền khong được ứng cử với tư cach của chinh minh.\n\n9\\. Được ứng cử, đề cử người vao Hội đồng quản trị, Ban kiểm soat theo quy\nđịnh tại Điều lệ của tổ chức tin dụng hoặc theo quy định của phap luật nếu\nĐiều lệ của tổ chức tin dụng khong quy định. Danh sach ứng cử vien phải được\ngửi tới Hội đồng quản trị theo thời hạn do Hội đồng quản trị quy định.\n\nTren đay la nội dung tư vấn về Quyền của cổ đong phổ thong của tổ chức tin\ndụng. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Luật cac tổ\nchức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 191}}