{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E02D-hd-ban-sao-chung-nhan-tham-gia-bao-hiem-tien-gui-niem-yet-tai-to-chuc-tham-gia-bao-hiem-tien-gui-gom-nhung-noi-dung-gi.html", "md": "**B ản sao Chứng nhận tham gia bảo hiểm tiền gửi niem yết tại tổ chức tham gia\nbảo hiểm tiền gửi được quy định như thế nao? Xin chao Ban bien tập Thư Ký\nLuật. Toi ten la Minh, sống tại Tp.HCM, hiện đang lam việc trong lĩnh vực tai\nchinh ngan hang. Toi đang tim hiểu về bản sao Chứng nhận tham gia bảo hiểm\ntiền gửi niem yết tại tổ chức tham gia bảo hiểm tiền gửi. Cho toi hỏi bản sao\nChứng nhận tham gia bảo hiểm tiền gửi niem yết tại tổ chức tham gia bảo hiểm\ntiền gửi quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong nhận được\ncau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký\nLuật. (0905***)  **\n\nBản sao Chứng nhận tham gia bảo hiểm tiền gửi niem yết tại tổ chức tham gia\nbảo hiểm tiền gửi được quy định tại Điều 5 Thong tư 24/2014/TT-NHNN bảo hiểm\ntiền gửi Ngan hang Nha nước Việt Nam như sau:\n\n1\\. Bản sao Chứng nhận tham gia bảo hiểm tiền gửi niem yết tại tổ chức tham\ngia bảo hiểm tiền gửi theo quy định tại Điều 15 Luật Bảo hiểm tiền gửi la bản\nsao do Bảo hiểm tiền gửi Việt Nam cấp từ sổ gốc.\n\n2\\. Bảo hiểm tiền gửi Việt Nam cấp bản sao Chứng nhận tham gia bảo hiểm tiền\ngửi căn cứ theo số lượng điểm giao dịch của tổ chức tham gia bảo hiểm tiền gửi\nco nhận tiền gửi của ca nhan.\n\n3\\. Hồ sơ đề nghị cấp bản sao Chứng nhận tham gia bảo hiểm tiền gửi bao gồm:\n\na) Văn bản đề nghị cấp bản sao Chứng nhận tham gia bảo hiểm tiền gửi trong đo\nghi ro số lượng bản sao Chứng nhận tham gia bảo hiểm tiền gửi đề nghị cấp;\n\nb) Danh sach điểm giao dịch co nhận tiền gửi của ca nhan chưa được cấp bản sao\nChứng nhận tham gia bảo hiểm tiền gửi để niem yết;\n\nc) Bản sao văn bản chấp thuận của Ngan hang Nha nước về việc thanh lập điểm\ngiao dịch đề nghị cấp bản sao Chứng nhận tham gia bảo hiểm tiền gửi.\n\n4\\. Trường hợp co nhu cầu cấp bản sao Chứng nhận tham gia bảo hiểm tiền gửi,\ntổ chức tham gia bảo hiểm tiền gửi lập một bộ hồ sơ theo quy định tại khoản 3\nĐiều nay gửi trực tiếp hoặc qua đường bưu điện cho Bảo hiểm tiền gửi Việt Nam.\n\nTrong thời hạn 03 (ba) ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ, Bảo hiểm\ntiền gửi Việt Nam xem xet, đối chiếu với sổ gốc để cấp bản sao Chứng nhận tham\ngia bảo hiểm tiền gửi cho tổ chức tham gia bảo hiểm tiền gửi. Nội dung bản sao\nphải đung với nội dung đa ghi trong sổ gốc.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về bản sao Chứng nhận\ntham gia bảo hiểm tiền gửi niem yết tại tổ chức tham gia bảo hiểm tiền gửi. Để\nhiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại Thong tư\n24/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 357}}