{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/297FA-hd-thong-tin-nhan-biet-va-xac-minh-thong-tin-nhan-biet-khach-hang-trong-phong-chong-rua-tien.html", "md": "**Th ong tin nhận biết va xac minh thong tin nhận biết khach hang trong phong,\nchống rửa tiền được quy định thế nao? Chao cac anh, chị trong Ban bien tập Thư\nKý Luật. Toi đang muốn tim hiểu những quy định của phap luật về cac biện phap\nphong, chống rửa tiền. Nen toi co một thắc mắc mong nhận được sự giải đap từ\nphia anh, chị trong Ban bien tập. Thong tin nhận biết va xac minh thong tin\nnhận biết khach hang trong phong, chống rửa tiền được quy định thế nao? Văn\nbản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin\nchan thanh cam ơn Ban bien tập Thư Ký Luật. Minh Hoang (hoang***@gmail.com) **\n\nThong tin nhận biết va xac minh thong tin nhận biết khach hang trong phong,\nchống rửa tiền được quy định tại Điều 4 Nghị định 116/2013/NĐ-CP hướng dẫn\nLuật phong, chống rửa tiền như sau:\n\n1\\. Thong tin nhận biết khach hang la tổ chức, ca nhan người Việt Nam hoặc\nngười nước ngoai phải bao gồm cac thong tin được quy định tại Khoản 1 Điều 9\nLuật phong, chống rửa tiền.\n\n2\\. Đối với khach hang ca nhan la người khong quốc tịch, thong tin nhận dạng\nbao gồm: Họ va ten; ngay, thang, năm sinh; nghề nghiệp, chức vụ; sổ thị thực;\ncơ quan cấp thị thực nhập cảnh; địa chỉ nơi đăng ký cư tru ở nước ngoai va ở\nViệt Nam.\n\n3\\. Đối với khach hang ca nhan la người co từ hai (02) quốc tịch trở len,\nngoai những thong tin quy định tại Khoản 1 Điều nay, đối tượng bao cao phải\nthu thập bổ sung thong tin về cac quốc tịch, cac địa chỉ đăng ký cư tru tại\ncac quốc gia mang quốc tịch.\n\n4\\. Đối tượng bao cao xac minh thong tin nhận biết khach hang theo quy định\ntại Điều 11 Luật phong, chống rửa tiền.\n\n\\- Ngoai ra, nội dung quy định tại Điều nay con được hướng dẫn bởi Điều 3\nThong tư 35/2013/TT-NHNN (sửa đổi bởi Khoản 1 Điều 1 Thong tư 31/2014/TT-NHNN)\nnhư sau:\n\nĐối với khach hang co mức độ rủi ro cao khong thuộc cac trường hợp quy định\ntại cac Điều 13, 14, 15, 16 va 17 của Luật phong, chống rửa tiền, ngoai việc\nap dụng biện phap nhận biết theo quy định tại Điều 9 Luật phong, chống rửa\ntiền, đối tượng bao cao phải ap dụng cac biện phap đanh gia tăng cường sau:  \n  \n1\\. Co sự phe duyệt của cấp quản lý cao hơn it nhất một cấp so với cấp phe\nduyệt ap dụng đối với khach hang thong thường khi khach hang lần đầu thiết lập\nquan hệ hoặc khi khach hang hiện tại được đanh gia la khach hang co rủi ro\ncao. Đối với khach hang hiện tại, khi đanh gia hoặc đanh gia lại được xếp loại\nla khach hang co rủi ro cao, đối tượng bao cao phải trinh cấp co thẩm quyền\nphe duyệt hoặc phe duyệt lại mối quan hệ với khach hang nay va ap dụng cac\nbiện phap tăng cường theo quy định tại khoản 2, khoản 3 va khoản 4 Điều nay.\n\n2\\. Thu thập bổ sung cac thong tin sau:  \n  \na) Đối với khach hang la ca nhan:  \n  \n\\- Mức thu nhập trung binh hang thang trong vong it nhất 3 (ba) thang gần nhất\ncủa khach hang;  \n  \n\\- Ten, địa chỉ, số điện thoại lien lạc của cơ quan, tổ chức hoặc chủ cơ sở\nnơi lam việc hoặc co thu nhập chinh.  \n  \nb) Đối với khach hang la tổ chức:  \n  \n\\- Nganh, nghề sản xuất, kinh doanh, dịch vụ tạo doanh thu chinh;  \n  \n\\- Tổng doanh thu trong 2 (hai) năm gần nhất;  \n  \n\\- Danh sach (họ ten, địa chỉ thường tru) thanh vien Hội đồng quản trị hoặc\nHội đồng thanh vien, thanh vien Ban điều hanh, Kế toan trưởng hoặc tương\nđương;  \n  \n\\- Ten, địa chỉ, người đại diện theo phap luật hoặc theo ủy quyền của cong ty\nmẹ (nếu khach hang la cong ty con) hoặc danh sach ten, địa chỉ, người đại diện\ntheo phap luật hoặc theo ủy quyền của chi nhanh, cong ty con, văn phong đại\ndiện (nếu khach hang la cong ty mẹ).  \n  \n3\\. Giam sat cac giao dịch của khach hang để đảm bảo giao dịch của khach hang\nphu hợp với bản chất, mục đich thiết lập mối quan hệ va hoạt động của khach\nhang; kịp thời phat hiện cac giao dịch bất thường va xem xet bao cao giao dịch\nđang ngờ khi co đủ cơ sở hợp lý theo quy định của phap luật.  \n  \n4\\. Cập nhật thong tin định kỳ it nhất 1 (một) năm một lần hoặc khi đối tượng\nbao cao biết thong tin về khach hang đa co sự thay đổi\".\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thong tin nhận\nbiết va xac minh thong tin nhận biết khach hang trong phong, chống rửa tiền.\nĐể hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại Nghị định\n116/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 387}}