{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D97D-hd-hop-dong-cho-thue-tai-chinh-bao-gom-nhung-noi-dung-gi.html", "md": "**H ợp đồng cho thue tai chinh bao gồm những nội dung gi? Xin chao Ban bien\ntập Thư Ký Luật. Toi hiện đang co mong muốn tim hiểu về lĩnh vực phap luật về\nhợp đồng, đặc biệt la hợp đồng cho thue tai chinh. Vi mới tim hiểu gần đay nen\nco nhiều thong tin toi chưa nắm ro. Toi co một thắc mắc mong được Ban bien tập\ntư vấn. Hợp đồng cho thue tai chinh bao gồm những nội dung gi? Văn bản nao quy\nđịnh? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn\nBan bien tập Thư Ký Luật! Thanh Hoa (thanh.hoa****@gmail.com) **\n\nNội dung của hợp đồng cho thue tai chinh được quy định tại Điểm b Khoản 2 Điều\n35 Thong tư 30/2015/TT-NHNN Quy định việc cấp Giấy phep, tổ chức va hoạt động\ncủa tổ chức tin dụng phi ngan hang do Thống đốc Ngan hang Nha nước ban hanh\nnhư sau:\n\nHợp đồng cho thue tai chinh phải được lập thanh văn bản phu hợp với cac quy\nđịnh của phap luật về hợp đồng dan sự va phải co tối thiểu cac nội dung sau\nđay:\n\n(i) Ten, địa chỉ của Ben cho thue tai chinh va Ben thue tai chinh;\n\n(ii) Điều kiện cho thue tai chinh;\n\n(iii) Ten, đặc tinh kỹ thuật, chủng loại, gia cả, thời hạn giao nhận, lắp đặt,\nbảo hanh tai sản thue, chất lượng của tai sản thue, cac điều khoản, điều kiện\nkhac co lien quan đến tai sản thue;\n\n(iv) Mục đich sử dụng tai sản thue;\n\n(v) Tiền thue tai chinh, thời điểm nhận nợ tiền thue tai chinh; mức lai suất\ncho thue tai chinh; nguyen tắc va cac yếu tố xac định lai suất, thời điểm xac\nđịnh lai suất cho thue tai chinh đối với trường hợp ap dụng lai suất cho thue\ntai chinh co điều chỉnh; loại phi va mức phi ap dụng; cac chi phi theo quy\nđịnh của phap luật;\n\n(vi) Thời hạn cho thue tai chinh va kỳ hạn trả nợ tiền thue tai chinh;\n\n(vii) Thỏa thuận về việc chuyển nợ gốc qua hạn, thong bao về chuyển nợ gốc qua\nhạn, lai suất ap dụng đối với dư nợ gốc qua hạn, lai suất ap dụng đối với tiền\nlai thue chậm trả;\n\n(viii) Quyền va nghĩa vụ của cac ben, xử lý trường hợp hợp đồng cho thue tai\nchinh chấm dứt trước hạn theo quy định của phap luật về cho thue tai chinh;\n\n(ix) Cac nội dung khac của hợp đồng cho thue tai chinh do Ben cho thue tai\nchinh va Ben thue tai chinh thỏa thuận;\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về nội dung của hợp đồng cho\nthue tai chinh. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong\ntư 30/2015/TT-NHNN.  \n  \nTran trọng!\n\n", "extras": {"page": 359}}