{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/326F7-hd-viec-kiem-tra-tai-chinh-cua-ngan-hang-hop-tac-xa-duoc-tien-hanh-theo-hinh-thuc-nao.html", "md": "**Vi ệc kiểm tra tai chinh của Ngan hang hợp tac xa được quy định thế nao? Xin\nchao cac chuyen gia Thư Ký Luật. Toi hiện đang sinh sống va lam việc tại Nha\nTrang, Khanh Hoa. Gần đay, toi co tim hiểu them về lĩnh vực tai chinh ngan\nhang cụ thể la hoạt động của cac tổ chức tin dụng trong đo co loại hinh Ngan\nhang hợp tac xa. Qua một vai tai liệu, toi được biết, hiện nay, chế độ tai\nchinh của Ngan hang hợp tac xa được chia thanh nhiều khoản thu chi khac nhau.\nToi thắc mắc khong biết việc kiểm tra tai chinh của Ngan hang hợp tac xa được\ntiến hanh theo hinh thức nao? Nội dung nay toi co thể tham khảo them tại đau?\nRất mong sớm nhận được phản hồi từ Quý chuyen gia. Xin chan thanh cảm ơn va\nkinh chuc sức khỏe! Lam Thanh Binh (binh***@yahoo.com) **\n\nNgay 08/07/2013, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 93/2013/TT-BTC hướng\ndẫn chế độ tai chinh đối với Ngan hang hợp tac xa.\n\nTheo đo, hinh thức kiểm tra tai chinh của Ngan hang hợp tac xa la một trong\nnhững nội dung trọng tam va được quy định tại Khoản 1 Điều 9 Thong tư\n93/2013/TT-BTC. Cụ thể như sau:\n\nViệc kiểm tra tai chinh được tiến hanh theo cac hinh thức:\n\na) Kiểm tra tai chinh định kỳ hoặc đột xuất.\n\nb) Kiểm tra theo từng chuyen đề theo yeu cầu của cong tac quản lý tai chinh.\n\nLien quan đến nội dung nay, để bạn nắm ro hơn vấn đề, Ban bien tập gửi tới bạn\nmột số thong tin về cơ quan thực hiện kiểm tra tai chinh như sau:\n\n- Ngan hang Nha nước Việt Nam:\n\n\\+ Thực hiện thanh tra, kiểm tra, giam sat toan diện hoạt động của Ngan hang\nbao gồm cả hoạt động tai chinh.\n\n\\+ Thong bao cho Bộ Tai chinh những vi phạm, những vướng mắc lien quan đến\nviệc thực hiện chế độ quản lý tai chinh của Ngan hang phat hiện được trong qua\ntrinh thanh tra, kiểm tra, giam sat để Bộ Tai chinh phối hợp xử lý va hoan\nthiện chinh sach.\n\n- Bộ Tai chinh\n\n\\+ Thực hiện thanh tra tai chinh theo quy định của phap luật hiện hanh về\nthanh tra tai chinh.\n\n\\+ Kiểm tra cac vấn đề lien quan đến cong tac quản lý tai chinh, việc chấp\nhanh chế độ tai chinh của Ngan hang nhằm phục vụ cong tac hoan thiện cơ chế\nquản lý tai chinh đối với Ngan hang.\n\n\\+ Thong bao cho Ngan hang Nha nước Việt Nam kết quả thanh tra, kiểm tra để\nphối hợp xử lý.\n\nNgan hang vi phạm chế độ tai chinh, chế độ bao cao tai chinh của Nha nước sẽ\nbị xử lý theo quy định của phap luật.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về hinh thức kiểm tra tai\nchinh của Ngan hang hợp tac xa. Để hiểu chi tiết hơn về vấn đề nay, bạn vui\nlong tham khảo them tại Thong tư 93/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 314}}