{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839ED68-hd-lai-suat-kep-la-gi-cong-thuc-tinh-lai-suat-kep-nhu-the-nao.html", "md": "**T oi co thắc mắc la lai suất kep la gi? Cong thức tinh lai suất kep như thế\nnao? (Cau hỏi của chị Phụng - Binh Định) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ai suất kep la gi? **\n  * **C ong thức tinh lai suất kep như thế nao?**\n  * **L ai suất kep co được ap dụng trong hoạt động cho vay của ngan hang hay khong?**\n\n## **L ai suất kep la gi? **\n\nLai suất kep la việc tai tich lũy số tiền lai nhận được. Cụ thể la, số tiền\nlai thu được sẽ được cộng dồn vao số tiền gốc ban đầu để tiếp tục chu kỳ đầu\ntư mới. Theo đo, lai phat sinh cộng dồn vao tiền vốn cang nhiều thi lai của\nchu kỳ sau cang cao.\n\nLai suất kep thường được ap dụng trong hoạt động cho vay hoặc gửi tiết kiệm\ncủa [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\nchuc-tin-dung?loc=explorer).\n\n## **C ong thức tinh lai suất kep như thế nao?**\n\nHiện nay, cong thức tinh lai suất kep như sau:\n\n**A = P x ( 1 + r)n**\n\n _*Trong đo:_\n\n_\\- A: Future Value - gi a trị trong tương lai: đay la số tiền bạn nhận được\ntrong tương lai (sau tất toan khoản gửi)._\n\n_\\- P: Present Value - gi a trị trong hiện tại: đay la số tiền gốc của bạn\nchuẩn bị gửi vao tiết kiệm._\n\n_\\- r: l a hiểu lai suất hang năm._\n\n_\\- n: đay la chu kỳ của lai suất kep (số chu kỳ phụ thuộc vao nhu cầu va thời\ngian mong muốn keo dai của ban)._\n\nVi dụ: Khach hang gửi tiết kiệm 200 triệu đồng với lai suất 10%/ năm, lai được\ntinh theo thang. Sau 01 năm khach hang nhận được bao nhieu tiền từ việc gửi\ntiền tiết kiệm:\n\nTa ap dụng cong thức: 200 triệu đồng x (1 + 10%) x 01 = 220 triệu đồng.\n\nNhư vậy, sau 01 năm gửi tiết kiệm, số tiền tich lũy của khach hang tăng them\n20 triệu đồng so với với số tiền gốc.\n\nBen cạnh đo, chu kỳ lai suất kep va lai suất sẽ do cac ben thỏa thuận va khong\nquy định phap luật.\n\n![Lãi suất kép là gì? Công thức tính lãi suất kép như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/22112023/lai-\nsuat-kep.jpg)\n\n_L ai suất kep la gi? Cong thức tinh lai suất kep như thế nao? (Hinh từ\nInternet)_\n\n## **L ai suất kep co được ap dụng trong hoạt động cho vay của ngan hang hay\nkhong?**\n\nCăn cứ theo khoản 2 Điều 2[ Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=k=dsbGRWOHWk)\nbổ sung bởi điểm b khoản 1 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNVjYT)\nco quy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ....\n\n> 2\\. Tổ chức tin dụng cho vay la tổ chức tin dụng được thanh lập va hoạt động\n> theo quy định của Luật cac tổ chức tin dụng, bao gồm:\n\n> a) Ngan hang thương mại;\n\n> b) Ngan hang hợp tac xa;\n\n> c) Tổ chức tin dụng phi ngan hang;\n\n> d) Tổ chức tai chinh vi mo;\n\n> đ) Quỹ tin dụng nhan dan;\n\n> e) Chi nhanh ngan hang nước ngoai.\n\n> ....\n\nTheo Điều 13 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNdzWk)\nsửa đổi bởi khoản 4 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZORjYT)\nquy định về lai suất cho vay như sau:\n\n> **L ai suất cho vay**\n\n> 1\\. Tổ chức tin dụng va khach hang thỏa thuận về lai suất cho vay theo cung\n> cầu vốn thị trường, nhu cầu vay vốn va mức độ tin nhiệm của khach hang, trừ\n> trường hợp Ngan hang Nha nước Việt Nam co quy định về lai suất cho vay tối\n> đa tại khoản 2 Điều nay.\n\n> 2\\. Trường hợp khach hang được tổ chức tin dụng đanh gia la co tinh hinh tai\n> chinh minh bạch, lanh mạnh, tổ chức tin dụng va khach hang thỏa thuận về lai\n> suất cho vay ngắn hạn bằng đồng Việt Nam nhưng khong vượt qua mức lai suất\n> cho vay tối đa do Thống đốc Ngan hang Nha nước Việt Nam quyết định trong\n> từng thời kỳ nhằm đap ứng một số nhu cầu vốn:\n\n> a) Phục vụ lĩnh vực phat triển nong nghiệp, nong thon theo quy định của\n> Chinh phủ về chinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon;\n\n> b) Thực hiện phương an kinh doanh hang xuất khẩu theo quy định của Luật\n> Thương mại va cac văn bản hướng dẫn Luật Thương mại;\n\n> c) Phục vụ kinh doanh của doanh nghiệp nhỏ va vừa theo quy định của Luật Hỗ\n> trợ doanh nghiệp nhỏ va vừa va quy định của Chinh phủ về hỗ trợ doanh nghiệp\n> nhỏ va vừa;\n\n> .....\n\nThong qua cac quy định tren, hiện nay phap luật khong co quy định cụ thể về\nviệc ap dụng [lai suất](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/lai-suat?loc=explorer) kep trong hoạt động cho vay của ngan hang. Tuy\nnhien, lai suất cho vay sẽ do khach hang va ngan hang thỏa thuận theo cung cầu\nvốn thị trường nhưng phải đảm bảo lai suất cho vay ngắn hạn tối đa do Thống\nđốc Ngan hang Nha nước Việt Nam quyết định trong một số nhu cầu vốn.\n\nDo đo, trường hợp cac ben đồng ý thỏa thuận thi vẫn được ap dụng lai suất kep\ntrong hợp đồng vay nếu đảm bảo mức lai suất tối đa theo phap luật.\n\nThực tế, việc ap dụng lai suất kep khi cho vay thi khach hang sẽ phải trả tiền\nlai nhiều hơn so với lai đơn. Nếu như kỳ thanh toan khoản vay của khach hang\nkeo dai thi sẽ số tiền lai phat sinh cang tăng. Cho nen khach hang cần can\nnhắc trước khi vay tiền.\n\nTran trọng!\n\n", "extras": {"page": 29}}