{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3533B-hd-nguyen-tac-hach-toan-thu-tra-lai-trong-hoat-dong-nhan-tien-gui-va-cho-vay-giua-ngan-hang-nha-nuoc-viet-nam-voi-to-chuc-tin-dung.html", "md": "**Nguy en tắc hạch toan thu, trả lai trong hoạt động nhận tiền gửi va cho vay\ngiữa Ngan hang Nha nước Việt Nam với tổ chức tin dụng được quy định như thế\nnao? Xin chao Ban bien tập, toi la Ngọc Quỳnh hiện đang sống va lam việc tại\nBến Tre. Toi hiện đang cong tac trong nganh ngan hang. Toi co thắc mắc về vấn\nđề nay mong được Ban bien tập giải đap giup. Thắc mắc của toi cụ thể như sau:\nNguyen tắc hạch toan thu, trả lai trong hoạt động nhận tiền gửi va cho vay\ngiữa Ngan hang Nha nước Việt Nam với tổ chức tin dụng được quy định như thế\nnao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải\nđap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nNguyen tắc hạch toan thu, trả lai trong hoạt động nhận tiền gửi va cho vay\ngiữa Ngan hang Nha nước Việt Nam với tổ chức tin dụng được quy định tại Điều\n11 Thong tư 38/2016/TT-NHNN quy định về phương phap tinh va hạch toan thu, trả\nlai trong hoạt động nhận tiền gửi va cho vay giữa Ngan hang Nha nước Việt Nam\nvới tổ chức tin dụng va cac tổ chức khac do Thống đốc Ngan hang Nha nước Việt\nNam ban hanh, theo đo:\n\n1\\. Ngan hang Nha nước va tổ chức tin dụng hạch toan kế toan lai nghiệp vụ\ntiền gửi, cho vay va đi vay theo nguyen tắc kế toan \"cơ sở dồn tich\" va chế độ\ntai chinh.\n\n2\\. Cac khoản thu, trả lai bằng ngoại tệ được chuyển đổi ra Đồng Việt Nam/đồng\ntiền kế toan để hạch toan vao thu nhập, chi phi.\n\n3\\. Đối với Ngan hang Nha nước:\n\na) Lai dự thu, dự trả được tinh đến hết ngay cuối thang va hạch toan vao ngay\nlam việc cuối cung của thang;\n\nb) Cac khoản thu nhập phải thu từ nghiệp vụ cho vay đa hạch toan thu nhập\nnhưng đến kỳ hạn thu khong thu được, Ngan hang Nha nước hạch toan giảm thu\nnhập (nếu cung kỳ kế toan) hoặc hạch toan vao chi phi (nếu khac kỳ kế toan) va\ntheo doi ngoại bảng để đon đốc thu, khi thu được thi hạch toan vao thu nhập;\n\nc) Số lai phải thu của cac khoản cho vay qua hạn khong phải hạch toan thu\nnhập. Ngan hang Nha nước theo doi ngoại bảng để đon đốc thu, khi thu được thi\nhạch toan vao thu nhập;\n\nd) Người co thẩm quyền thực hiện cai đặt quy tắc tinh va hạch toan lai tren hệ\nthống ngan hang loi, kế toan, lập ngan sach va tich hợp hệ thống của Ngan hang\nNha nước (sau đay gọi tắt la hệ thống phần mềm kế toan) tuan thủ theo quy định\ntại Thong tư nay va cac quy định của phap luật kế toan. Việc tinh va hạch toan\nlai được thực hiện tren hệ thống phần mềm kế toan tren cơ sở quy tắc đa được\ncai đặt.\n\n4\\. Đối với tổ chức tin dụng: thực hiện tinh toan va kiểm tra tinh chinh xac\ncủa số tiền lai.\n\nTren đay la tư vấn về nguyen tắc hạch toan thu, trả lai trong hoạt động nhận\ntiền gửi va cho vay giữa Ngan hang Nha nước Việt Nam với tổ chức tin dụng. Để\nbiết them thong tin chi tiết bạn nen tham khảo tại Thong tư 38/2016/TT-NHNN.\nMong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của\nbạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 277}}