{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A11E9-hd-kiem-soat-dac-biet-la-gi-khi-nao-ap-dung-kiem-soat-dac-biet-to-chuc-tin-dung.html", "md": "**Cho t oi hỏi: Kiểm soat đặc biệt la gi? Khi nao ap dụng kiểm soat đặc biệt\ntổ chức tin dụng? Ban kiểm soat đặc biệt co nhiệm vụ gi? (Cau hỏi từ chị Binh\n- Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ki ểm soat đặc biệt la gi?**\n  * **Khi n ao ap dụng kiểm soat đặc biệt tổ chức tin dụng?**\n  * **Ban ki ểm soat đặc biệt tổ chức tin dụng co nhiệm vụ gi?**\n\n## **Ki ểm soat đặc biệt la gi?**\n\nCăn cứ tại khoản 19 Điều 4[\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)[Luật\nCac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nco quy định về kiểm soat đặc biệt như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> **19\\. Ki ểm soat đặc biệt la việc [Ngan hang Nha\n> nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-\n> nuoc-viet-nam) quyết định đặt tổ chức tin dụng dưới sự kiểm soat trực tiếp\n> của Ngan hang Nha nước.**\n\n> ...\n\nNhư vậy, kiểm soat đặc biệt la việc Ngan hang Nha nước quyết định đặt tổ chức\ntin dụng dưới sự kiểm soat trực tiếp của Ngan hang Nha nước.\n\n![Kiểm soát đặc biệt là gì? Khi nào áp dụng kiểm soát đặc biệt tổ chức tín\ndụng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/kiem-\nsoat-dat-biet.jpg)\n\n_Ki ểm soat đặc biệt la gi? Khi nao ap dụng kiểm soat đặc biệt tổ chức tin\ndụng? (Hinh từ Internet)_\n\n## **Khi n ao ap dụng kiểm soat đặc biệt tổ chức tin dụng?**\n\nCăn cứ tại khoản 1 Điều 162 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=k9dsbGRWOHhOakWk)\nco quy định về cac trường hợp ap dụng kiểm soat đặc biệt tổ chức tin dụng.\nTheo đo thi [ngan hang nha nước](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-nha-nuoc-viet-nam) xem xet, quyết định đặc tổ chức tin\ndụng vao kiểm soat đặc biệt trong cac trường hợp sau:\n\n\\- Tổ chức tin dụng được can thiệp sớm khong co phương an khắc phục gửi Ngan\nhang Nha nước hoặc khong điều chỉnh phương an khắc phục theo yeu cầu bằng văn\nbản của Ngan hang Nha nước;\n\n\\- Trong thời hạn thực hiện phương an khắc phục, tổ chức tin dụng được can\nthiệp sớm khong co khả năng thực hiện phương an khắc phục;\n\n\\- Hết thời hạn thực hiện phương an khắc phục ma tổ chức tin dụng khong khắc\nphục được tinh trạng dẫn đến thực hiện can thiệp sớm;\n\n\\- Bị rut tiền hang loạt va co nguy cơ gay mất an toan hệ thống tổ chức tin\ndụng;\n\n\\- Tỷ lệ an toan vốn của tổ chức tin dụng thấp hơn 04% trong thời gian 06\nthang lien tục;\n\n\\- Tổ chức tin dụng bị giải thể khong co khả năng thanh toan đầy đủ cac khoản\nnợ trong qua trinh thanh lý tai sản.\n\n## **Ban ki ểm soat đặc biệt tổ chức tin dụng co nhiệm vụ gi?**\n\nCăn cứ tại Điều 164 [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhOalWk)co\nquy định về nhiệm vụ, quyền hạn của ban kiểm soat đặc biệt tổ chức tin dụng\nnhư sau:\n\n\\- Yeu cầu tổ chức tin dụng được kiểm soat đặc biệt ra soat, điều chỉnh cơ cấu\ntổ chức, mạng lưới hoạt động, hoạt động kinh doanh, tập trung thu hồi nợ, xử\nlý tai sản bảo đảm va cắt giảm chi phi.\n\n\\- Yeu cầu tổ chức tin dụng được kiểm soat đặc biệt đề xuất, xay dựng va thực\nhiện phương an phục hồi, phương an sap nhập, hợp nhất, chuyển nhượng toan bộ\ncổ phần, phần vốn gop, phương an giải thể; yeu cầu ben nhận chuyển giao bắt\nbuộc xay dựng, hoan thanh va thực hiện phương an chuyển giao bắt buộc theo quy\nđịnh của [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=).\n\n\\- Phối hợp với tổ chức tin dụng được kiểm soat đặc biệt xay dựng phương an\npha sản theo quy định của [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=).\n\n\\- Tạm đinh chỉ một hoặc một số hoạt động kinh doanh của tổ chức tin dụng được\nkiểm soat đặc biệt nếu hoạt động nay co thể gia tăng rủi ro cho tổ chức tin\ndụng đo hoặc khong phu hợp với phương an chuyển giao bắt buộc hoặc phương an\npha sản được phe duyệt.\n\n\\- Đinh chỉ, tạm đinh chỉ quyền quản trị, điều hanh, kiểm soat tổ chức tin\ndụng va kiến nghị Ngan hang Nha nước chỉ định người thay thế Chủ tịch, thanh\nvien khac của Hội đồng quản trị; Chủ tịch, thanh vien khac của Hội đồng thanh\nvien; Trưởng ban, thanh vien khac của Ban kiểm soat; Tổng giam đốc (Giam đốc),\nPho Tổng giam đốc (Pho giam đốc) va cac chức danh tương đương theo quy định\ntại Điều lệ của tổ chức tin dụng được kiểm soat đặc biệt.\n\n\\- Yeu cầu Hội đồng quản trị, Hội đồng thanh vien, Tổng giam đốc (Giam đốc)\nmiễn nhiệm, đinh chỉ cong tac đối với người co hanh vi vi phạm phap luật,\nkhong chấp hanh phương an cơ cấu lại đa được phe duyệt, khong chấp hanh chỉ\nđạo của Ban kiểm soat đặc biệt.\n\n\\- Kiến nghị Ngan hang Nha nước quyết định thay đổi hinh thức kiểm soat đặc\nbiệt, gia hạn hoặc chấm dứt thời hạn kiểm soat đặc biệt; cho vay đặc biệt, gia\nhạn thời hạn cho vay đặc biệt, thu nợ khoản vay đặc biệt; thanh lý tai sản,\nthu hồi Giấy phep của tổ chức tin dụng được kiểm soat đặc biệt.\n\n\\- Nhiệm vụ, quyền hạn khac theo quy định của [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=).\n\nTran trọng!\n\n", "extras": {"page": 13}}