{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25BB7-hd-nguyen-tac-thanh-tra-ngan-hang-giam-sat-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Nguy en tắc thanh tra ngan hang, giam sat ngan hang được quy định như thế\nnao? Va được quy định cụ thể ở đau? Hiện tại, em đang lam một đề tai tốt\nnghiệp lien quan đến lĩnh vực ngan hang. Em co tim hiểu qua một số tai liệu va\nrất thắc mắc: việc thanh tra, giam sat ngan hang được thực hiện dựa tren\nnguyen tắc nao? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh\ncảm ơn. Bich Ngọc (email: ngoc***@gmail.com, sdt: 098364****). **\n\nNguyen tắc thanh tra ngan hang, giam sat ngan hang đa được quy định cụ thể tại\nĐiều 4 Nghị định 26/2014/NĐ-CP về tổ chức va hoạt động của Thanh tra, giam sat\nnganh Ngan hang.\n\nTheo đo, nguyen tắc thanh tra ngan hang, giam sat ngan hang được quy định như\nsau:\n\n1. Bảo đảm tập trung, thống nhất trong chỉ đạo, thực hiện nhiệm vụ từ Trung ương đến địa phương.\n\n2. Tuan theo phap luật; bảo đảm chinh xac, khach quan, trung thực, cong khai, dan chủ, kịp thời; khong trung lắp về phạm vi, đối tượng, nội dung, thời gian thanh tra giữa cac cơ quan thực hiện chức năng thanh tra; khong lam cản trở hoạt động binh thường của cơ quan, tổ chức, ca nhan la đối tượng thanh tra ngan hang, đối tượng giam sat ngan hang.\n\n3. Thanh tra ngan hang được tiến hanh theo đoan thanh tra hoặc do thanh tra vien ngan hang thực hiện.\n\n4. Giam sat ngan hang được tiến hanh thường xuyen, lien tục.\n\n5. Kết hợp thanh tra, giam sat việc chấp hanh chinh sach, phap luật với thanh tra, giam sat rủi ro trong hoạt động của đối tượng thanh tra ngan hang, đối tượng giam sat ngan hang; kết hợp chặt chẽ giữa thanh tra ngan hang va giam sat ngan hang.\n\n6. Thực hiện thanh tra, giam sat toan bộ hoạt động của tổ chức tin dụng.\n\n7\\. Thực hiện theo quy định của Luật Ngan hang Nha nước Việt Nam va cac quy\nđịnh khac của phap luật co lien quan; trường hợp co sự khac nhau giữa quy định\nvề thanh tra ngan hang, giam sat ngan hang của Luật Ngan hang Nha nước Việt\nNam với quy định của luật khac thi thực hiện theo quy định của Luật Ngan hang\nNha nước Việt Nam.\n\n8. Thống đốc Ngan hang Nha nước quy định trinh tự, thủ tục thanh tra ngan hang, giam sat ngan hang.\n\n9. Nguyen tắc khac theo quy định của phap luật về thanh tra.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về nguyen tắc thanh\ntra ngan hang, giam sat ngan hang. Nếu muốn tim hiểu ro hơn, bạn co thể tham\nkhảo quy định tại Nghị định 26/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 414}}