{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38FC8-hd-ho-so-dang-ky-thay-doi-khoan-thu-hoi-no-bao-lanh-cua-ngan-hang-nha-nuoc.html", "md": "**H ồ sơ đăng ký thay đổi khoản thu hồi nợ bảo lanh của Ngan hang Nha nước\nđược quy định như thế nao? Xin chao Ban bien tập. Toi ten Bảo Truc, hiện nay\ntoi đang sống va lam việc tại Binh Thuận. Toi cần tim hiểu một số nội dung\nlien quan đến việc thay đổi khoản thu hồi nợ bảo lanh của Ngan hang Nha nước.\nBan bien tập cho toi hỏi: Hồ sơ đăng ký thay đổi khoản thu hồi nợ bảo lanh của\nNgan hang Nha nước được quy định như thế nao? Văn bản nao quy định vấn đề nay?\nMong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 13 Thong tư 37/2013/TT-NHNN hướng dẫn về quản lý ngoại\nhối đối với việc cho vay ra nước ngoai va thu hồi nợ bảo lanh cho người khong\ncư tru do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được\nquy định như sau:\n\nTrường hợp co thay đổi bất kỳ nội dung nao lien quan đến khoản thu hồi nợ bảo\nlanh neu tại văn bản của Ngan hang Nha nước xac nhận đăng ký khoản thu hồi nợ\nbảo lanh, ben bảo lanh hoặc đại diện ben bảo lanh co trach nhiệm thực hiện\nđăng ký thay đổi khoản thu hồi nợ bảo lanh theo quy định tại Điều 14 Thong tư\nnay. Hồ sơ đăng ký thay đổi khoản thu hồi nợ bảo lanh bao gồm:\n\n1\\. Đơn đăng ký thay đổi khoản thu hồi nợ bảo lanh (theo Phụ lục số 04 kem\ntheo Thong tư nay).\n\n2\\. Bản sao va bản dịch tiếng Việt cac thỏa thuận thay đổi cam kết bảo lanh,\nthỏa thuận cấp bảo lanh đa ký (co xac nhận của Ben bảo lanh hoặc đại diện ben\nbảo lanh về tinh chinh xac của bản sao va bản dịch) trong trường hợp cac nội\ndung thay đổi cần được thỏa thuận giữa cac ben.\n\n3\\. Bản sao (co xac nhận của Ben bảo lanh) văn bản neu ý kiến chấp thuận của\nThủ tướng Chinh phủ về nội dung thay đổi lien quan đến việc bảo lanh cho người\nkhong cư tru của tổ chức kinh tế (trường hợp thay đổi tăng số tiền bảo lanh\ncủa tổ chức kinh tế hoặc keo dai thời hạn bảo lanh của khoản bảo lanh hoặc\nthay đổi ben bảo lanh).\n\n4\\. Xac nhận của tổ chức tin dụng cung ứng dịch vụ tai khoản về tinh hinh thực\nhiện nghĩa vụ bảo lanh, thu hồi nợ đến thời điểm đề nghị xac nhận đăng ký thay\nđổi (ap dụng đối với trường hợp đăng ký thay đổi kế hoạch thu hồi nợ).\n\n5\\. Văn bản của ben bảo lanh giải trinh ro về nội dung thay đổi khoản thu hồi\nnợ bảo lanh (ap dụng với trường hợp khong co thanh phần hồ sơ neu tại Khoản 2\nva Khoản 3 Điều nay).\n\nTren đay la nội dung tư vấn về Hồ sơ đăng ký thay đổi khoản thu hồi nợ bảo\nlanh của Ngan hang Nha nước. Để hiểu ro hơn về vấn đề nay vui long tham khảo\nthem tại Thong tư 37/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 234}}