{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31C08-hd-trinh-tu-thu-tuc-gia-han-khoan-vay-dac-biet-doi-voi-to-chuc-tin-dung-mat-kha-nang-chi-tra.html", "md": "**Tr inh tự, thủ tục gia hạn khoản vay đặc biệt đối với tổ chức tin dụng mất\nkhả năng chi trả được quy định như thế nao? Xin chao cac chuyen gia Thư Ký\nLuật. Em la sinh vien trường Đại học Ngan hang TP.HCM. Trong qua trinh học,\nkhi tim hiểu đến cơ chế thực hiện chế độ cho vay đặc biệt của Ngan hang Nha\nnước đối với cac tổ chức tin dụng, một vai vấn đề em chưa nắm ro, mong được\ngiải đap. Em được biết, theo quy định phap luật hiện hanh, tổ chức tin dụng\nđược vay khoản vay đặc biệt của Ngan hang Nha nước trong thời hạn nhất định.\nVậy, trường hợp tổ chức tin dụng mất khả năng chi trả muốn gia hạn them thời\ngian vay đối với khoản vay đặc biệt thi trinh tự, thủ tục được tiến hanh như\nthế nao? Vấn đề nay em co thể tham khảo them tại đau? Rất mong sớm nhận được\nphản hồi từ Quý chuyen gia. Em xin chan thanh cảm ơn va kinh chuc sức khỏe! Đỗ\nThu Hường (0907****) **\n\nNgay 01/4/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 06/2012/TT-NHNN\nquy định về cho vay đặc biệt đối với tổ chức tin dụng. Thong tư nay quy định\nvề việc cho vay đặc biệt của Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan\nhang Nha nước), tổ chức tin dụng khac đối với cac tổ chức tin dụng lam vao\ntinh trạng mất khả năng chi trả, tac động đến sự ổn định của hệ thống cac tổ\nchức tin dụng hoặc tổ chức tin dụng co nguy cơ mất khả năng chi trả do sự cố\nnghiem trọng khac.\n\nTheo đo, trinh tự, thủ tục gia hạn khoản vay đặc biệt đối với tổ chức tin dụng\nmất khả năng chi trả la một trong những nội dung trọng tam va được quy định\ntại Khoản 3 Điều 14 Thong tư 06/2012/TT-NHNN. Cụ thể như sau:\n\nKhi co nhu cầu đề nghị gia hạn khoản vay, trong thời hạn tối thiểu 05 ngay lam\nviệc trước ngay đến hạn trả nợ, tổ chức tin dụng phải gửi trực tiếp hoặc qua\nđường bưu điện 01 bộ hồ sơ đề nghị gia hạn đến Ngan hang Nha nước (Vụ Chinh\nsach tiền tệ), bao gồm:\n\na) Văn bản đề nghị gia hạn (neu ro lý do đề nghị gia hạn);\n\nb) Cac tai liệu quy định tại Khoản 2, 3, 4, 7 va 8 Điều 12 Thong tư nay cập\nnhật đến ngay đề nghị gia hạn.\n\nTrong thời hạn tối đa 02 ngay lam việc, kể từ ngay nhận được đầy đủ hồ sơ gia\nhạn, Ngan hang Nha nước co văn bản quyết định gia hạn khoản vay cho tổ chức\ntin dụng hoặc yeu cầu tổ chức tin dụng cho vay gia hạn khoản vay.\n\nTrường hợp khong gia hạn khoản vay, Ngan hang Nha nước co văn bản va neu ro lý\ndo.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về trinh tự, thủ tục gia\nhạn khoản vay đặc biệt đối với tổ chức tin dụng mất khả năng chi trả. Để hiểu\nchi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong tư 06/2012/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 326}}