{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FD6F-hd-mau-bao-cao-tinh-hinh-xuat-nhap-khau-ngoai-te-tien-mat-nhu-the-nao.html", "md": "**M ẫu BC tinh hinh xuất nhập khẩu ngoại tệ tiền mặt như thế nao? Hinh thức va\nthẩm quyền chấp thuận hoạt động XNK ngoại tệ tiền mặt được quy định như thế\nnao? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu Bao cao tinh hinh xuất nhập khẩu ngoại tệ tiền mặt như thế nao?**\n  * **Ch ế độ bao cao về hoạt động xuất nhập khẩu ngoại tệ tiền mặt của ngan hang được phep được quy định như thế nao?**\n  * **H inh thức va thẩm quyền chấp thuận hoạt động xuất nhập khẩu ngoại tệ tiền mặt được quy định như thế nao?**\n\n## **M ẫu Bao cao tinh hinh xuất nhập khẩu ngoại tệ tiền mặt như thế nao?**\n\nCăn cứ quy định Phụ lục 3 ban hanh kem theo [Thong tư 33/2013/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFM05UYzTW&mode=)bị thay\nthế bởi Điều 2 [Thong tư 17/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVNU5EUXTk&mode=k=dsbGRWOHWk)\nquy định về bao cao tinh hinh[ xuất nhập khẩu](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/xuat-nhap-khau) ngoại tệ tiền mặt như sau:\n\n**D ưới đay la ****m ẫu Bao cao tinh hinh xuất nhập khẩu ngoại tệ tiền mặt:**\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan3thang1/bao-\ncao-XNK-ngoai-te.jpg)\n\n[Tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan3thang1/bao-\ncao-XNK-ngoai-te.docx), mẫu Bao cao tinh hinh xuất nhập khẩu ngoại tệ tiền\nmặt.\n\n![Mẫu Báo cáo tình hình xuất nhập khẩu ngoại tệ tiền mặt như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan3thang1/bao-\ncao-XNk-NT.jpg)\n\n_M ẫu Bao cao tinh hinh xuất nhập khẩu ngoại tệ tiền mặt như thế nao? (Hinh từ\nInternet)_\n\n## **Ch ế độ bao cao về hoạt động xuất nhập khẩu ngoại tệ tiền mặt của ngan\nhang được phep được quy định như thế nao?**\n\nCăn cứ quy định Điều 6 [Thong tư 33/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFM05UYzTW&mode=I=dsbGRWODWk)\nquy định về chế độ bao cao như sau:\n\n> **Ch ế độ bao cao**\n\n> 1\\. Hang thang, cac ngan hang được phep thực hiện hoạt động xuất khẩu\n> va/hoặc nhập khẩu ngoại tệ tiền mặt bao cao số liệu xuất khẩu va/hoặc nhập\n> khẩu ngoại tệ tiền mặt theo quy định của Ngan hang Nha nước Việt Nam về chế\n> độ bao cao thống ke ap dụng đối với cac đơn vị thuộc Ngan hang Nha nước Việt\n> Nam va cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n> 2\\. Hang thang chậm nhất vao ngay 20 của thang tiếp sau thang bao cao Ngan\n> hang Nha nước chi nhanh thanh phố Ha Nội va Ngan hang Nha nước chi nhanh\n> thanh phố Hồ Chi Minh tổng hợp tinh hinh xuất khẩu, nhập khẩu ngoại tệ tiền\n> mặt của cac ngan hang được phep va bao cao Ngan hang Nha nước Việt Nam - Vụ\n> Quản lý ngoại hối (theo mẫu tại Phụ lục số 03).\n\nNhư vậy, chế độ bao cao về hoạt động [xuất nhập\nkhẩu](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/xuat-nhap-khau)\nngoại tệ tiền mặt của ngan hang được phep được quy định như sau:\n\n\\- Hang thang, cac ngan hang được phep thực hiện hoạt động xuất khẩu va/hoặc\nnhập khẩu ngoại tệ tiền mặt bao cao số liệu xuất khẩu va/hoặc nhập khẩu ngoại\ntệ tiền mặt theo quy định của Ngan hang Nha nước Việt Nam về chế độ bao cao\nthống ke ap dụng đối với cac đơn vị thuộc Ngan hang Nha nước Việt Nam va cac\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n\\- Hang thang chậm nhất vao ngay 20 của thang tiếp sau thang bao cao Ngan hang\nNha nước chi nhanh thanh phố Ha Nội va Ngan hang Nha nước chi nhanh thanh phố\nHồ Chi Minh tổng hợp tinh hinh xuất khẩu, nhập khẩu ngoại tệ tiền mặt của cac\nngan hang được phep va bao cao Ngan hang Nha nước Việt Nam - Vụ Quản lý ngoại\nhối\n\n## **H inh thức va thẩm quyền chấp thuận hoạt động xuất nhập khẩu ngoại tệ\ntiền mặt được quy định như thế nao?**\n\nCăn cứ quy định Điều 2 [Thong tư 33/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFM05UYzTW&mode=k=dsbGRWOHWk)\nquy định về hinh thức, thẩm quyền chấp thuận hoạt động xuất khẩu, nhập khẩu\nngoại tệ tiền mặt như sau:\n\n> **H inh thức, thẩm quyền chấp thuận hoạt động xuất khẩu, nhập khẩu ngoại tệ\n> tiền mặt**\n\n> 1\\. Hoạt động xuất khẩu, nhập khẩu ngoại tệ tiền mặt của cac ngan hang được\n> phep được thực hiện qua cửa khẩu hang khong quốc tế Nội Bai va cửa khẩu hang\n> khong quốc tế Tan Sơn Nhất.\n\n> 2\\. Cac ngan hang được phep khi co nhu cầu xuất khẩu, nhập khẩu ngoại tệ\n> tiền mặt phải lam thủ tục chấp thuận xuất khẩu, nhập khẩu ngoại tệ tiền mặt\n> theo từng lần với Ngan hang Nha nước Việt Nam theo cac quy định tại Thong tư\n> nay.\n\n> 3\\. Ngan hang Nha nước chi nhanh thanh phố Ha Nội cấp Quyết định chấp thuận\n> xuất khẩu, nhập khẩu ngoại tệ tiền mặt theo từng lần cho cac ngan hang được\n> phep co nhu cầu xuất khẩu, nhập khẩu ngoại tệ tiền mặt qua cửa khẩu hang\n> khong quốc tế Nội Bai.\n\n> 4\\. Ngan hang Nha nước chi nhanh thanh phố Hồ Chi Minh cấp Quyết định chấp\n> thuận xuất khẩu, nhập khẩu ngoại tệ tiền mặt theo từng lần cho cac ngan hang\n> được phep co nhu cầu xuất khẩu, nhập khẩu ngoại tệ tiền mặt qua cửa khẩu\n> hang khong quốc tế Tan Sơn Nhất.\n\nNhư vậy, hinh thức va thẩm quyền chấp thuận hoạt động xuất nhập khẩu ngoại tệ\ntiền mặt được quy định như sau:\n\n\\- Hoạt động xuất khẩu, nhập khẩu ngoại tệ tiền mặt của cac ngan hang được\nphep được thực hiện qua cửa khẩu hang khong quốc tế Nội Bai va cửa khẩu hang\nkhong quốc tế Tan Sơn Nhất.\n\n\\- Cac ngan hang được phep khi co nhu cầu xuất khẩu, nhập khẩu ngoại tệ tiền\nmặt phải lam thủ tục chấp thuận xuất khẩu, nhập khẩu ngoại tệ tiền mặt theo\ntừng lần với Ngan hang Nha nước Việt Nam theo cac quy định [Thong tư\n33/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFM05UYzTW&mode=).\n\n\\- Ngan hang Nha nước chi nhanh thanh phố Ha Nội cấp Quyết định chấp thuận\nxuất khẩu, nhập khẩu ngoại tệ tiền mặt theo từng lần cho cac ngan hang được\nphep co nhu cầu xuất khẩu, nhập khẩu ngoại tệ tiền mặt qua cửa khẩu hang khong\nquốc tế Nội Bai.\n\n\\- Ngan hang Nha nước chi nhanh thanh phố Hồ Chi Minh cấp Quyết định chấp\nthuận xuất khẩu, nhập khẩu ngoại tệ tiền mặt theo từng lần cho cac ngan hang\nđược phep co nhu cầu xuất khẩu, nhập khẩu ngoại tệ tiền mặt qua cửa khẩu hang\nkhong quốc tế Tan Sơn Nhất.\n\nTran trọng!\n\n", "extras": {"page": 22}}