{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31264-hd-trach-nhiem-pham-vi-giai-quyet-cong-viec-cua-thu-truong-cac-don-vi-thuoc-ngan-hang-nha-nuoc.html", "md": "**Tr ach nhiệm, phạm vi giải quyết cong việc của Thủ trưởng cac đơn vị thuộc\nNgan hang Nha nước được quy định như thế nao? Xin chao Ban bien tập Thư Ký\nLuật. Toi la Thanh Lam, mới tiếp nhận cong tac tại Ngan hang nha nước. Trong\nqua trinh lam việc, một số vấn đề toi chưa nắm ro, mong cac bạn giải đap gium.\nCho toi hỏi, phap luật hiện nay quy định cụ thể ra sao về trach nhiệm, phạm vi\ngiải quyết cong việc của Thủ trưởng cac đơn vị thuộc Ngan hang Nha nước? Toi\nco thể tham khảo them thong tin nay tại văn bản nao? Rất mong nhận được phản\nhồi từ Ban bien tập. Chuc cac bạn sức khỏe va thanh cong!\n(thanhla***@gmail.com) **\n\nTrach nhiệm, phạm vi giải quyết cong việc của Thủ trưởng cac đơn vị thuộc Ngan\nhang Nha nước được quy định tại Điều 5 Quy chế lam việc của Ngan hang nha nước\nViệt Nam ban hanh kem theo Quyết định 2805/QĐ-NHNN năm 2014 như sau:\n\n1\\. Chủ động tổ chức thực hiện cong việc thuộc chức năng, nhiệm vụ, quyền hạn\ncủa đơn vị; chịu trach nhiệm trước Thống đốc về kết quả thực hiện cong việc\nđược giao, kể cả những việc đa phan cong, ủy quyền cho cấp pho xử lý thay;\nthực hiện đầy đủ chế độ thong tin, bao cao theo quy định của phap luật va của\nNgan hang Nha nước.\n\n2\\. Những việc phat sinh vượt qua thẩm quyền phải kịp thời bao cao Thống đốc\nhoặc Pho Thống đốc phụ trach cho ý kiến chỉ đạo để giải quyết; khong chuyển\ncong việc thuộc nhiệm vụ, thẩm quyền của đơn vị minh sang đơn vị khac hoặc len\nLanh đạo Ngan hang Nha nước; khong giải quyết cong việc thuộc nhiệm vụ, thẩm\nquyền của đơn vị khac.\n\nTrường hợp cong việc được giao khong thuộc nhiệm vụ, thẩm quyền giải quyết của\nđơn vị minh, Thủ trưởng đơn vị bao cao Thống đốc hoặc Pho Thống đốc phụ trach\nđể chuyển cho đơn vị khac xử lý. Nếu Thống đốc hoặc Pho Thống đốc phụ trach\nvẫn giao Thủ trưởng đơn vị xử lý cong việc đo thi Thủ trưởng đơn vị co trach\nnhiệm thực hiện.\n\n3\\. Chủ động phối hợp với Thủ trưởng cac đơn vị khac để xử lý những vấn đề co\nlien quan đến cong việc thuộc chức năng, nhiệm vụ của đơn vị va thực hiện\nnhiệm vụ chung của Ngan hang Nha nước.\n\n4\\. Thực hiện những nhiệm vụ khac do Thống đốc hoặc Pho Thống đốc giao; được\nThống đốc ủy quyền giải quyết hoặc ký thừa lệnh một số văn bản thuộc thẩm\nquyền của Thống đốc va phải chịu trach nhiệm ca nhan trước phap luật va trước\nThống đốc về kết quả thực hiện nội dung được ủy quyền, thừa lệnh.\n\n5\\. Xay dựng va kiểm tra việc thực hiện quy chế lam việc của đơn vị; phan cong\ncong tac cho cấp pho va can bộ, cong chức, vien chức thuộc quyền quản lý.\n\n6\\. Khi vắng mặt khỏi cơ quan, Thủ trưởng cac đơn vị phải ủy quyền cho cấp pho\nquản lý, điều hanh đơn vị. Người được ủy quyền chịu trach nhiệm trước Thủ\ntrưởng đơn vị, Thống đốc va trước phap luật về mọi hoạt động của đơn vị trong\nthời gian được ủy quyền.\n\na) Đối với Thủ trưởng cac Vụ, Cục, đơn vị tham mưu vắng từ 02 ngay lam việc\ntrở len phải bao cao, xin phep Thống đốc hoặc Pho Thống đốc phụ trach bằng văn\nbản va thong bao cho Chanh Văn phong. Trường hợp do khach quan, Thủ trưởng đơn\nvị khong thể bao cao Thống đốc, thi cấp pho của đơn vị phải bao cao ngay Thống\nđốc hoặc Pho Thống đốc phụ trach bằng văn bản va thong bao cho Chanh Văn\nphong;\n\nb) Đối với Giam đốc Chi nhanh, Trưởng Văn phong đại diện, Thủ trưởng cac tổ\nchức, đơn vị sự nghiệp đi cong tac ngoai địa ban tỉnh, thanh phố trực thuộc\nTrung ương (nằm ngoai Chương trinh cong tac của Ngan hang Nha nước đa được\nthong bao) từ 02 ngay lam việc trở len phải bao cao Thống đốc bằng văn bản va\nthong bao cho Chanh Văn phong.\n\n7\\. Điều hanh đơn vị minh chấp hanh chinh sach, phap luật của Nha nước, quy\nchế của Ngan hang Nha nước, cac chủ trương, chinh sach của chinh quyền địa\nphương nơi đơn vị đong trụ sở.\n\nTren đay la nội dung quy định về trach nhiệm, phạm vi giải quyết cong việc của\nThủ trưởng cac đơn vị thuộc Ngan hang Nha nước. Để hiểu ro hơn về vấn đề nay\nbạn nen tham khảo them tại Quyết định 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 332}}