{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31339-hd-trach-nhiem-cua-cac-bo-phan-thuoc-ngan-hang-nha-nuoc-trong-viec-to-chuc-tiep-cong-dan.html", "md": "**Tr ach nhiệm của cac bộ phận thuộc Ngan hang Nha nước trong việc tổ chức\ntiếp cong dan được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật.\nToi hiện đang cong tac tại một ngan hang ở Hải Phong. Gần đay, do nhu cầu cong\nviệc, toi co tim hiểu về cong tac tiếp cong dan tại cac cơ quan chủ quản cấp\ntren. Trong đo, một vai vấn đề thắc mắc toi mong được giải đap. Cho toi hỏi,\nđối với cong tac tiếp cong dan của Ngan hang Nha nước, cac bộ phận co trach\nnhiệm ra sao? Co văn bản nao quy định vấn đề nay hay khong? Rất mong Ban bien\ntập hỗ trợ giup toi. Cảm ơn cac bạn rất nhiều! Thanh Thủy (0918***) **\n\nTrach nhiệm của cac bộ phận thuộc Ngan hang Nha nước trong việc tổ chức tiếp\ncong dan được quy định từ Điều 30 đến Điều 34 Quy chế lam việc của Ngan hang\nnha nước Việt Nam ban hanh kem theo Quyết định 2805/QĐ-NHNN năm 2014 như sau:\n\nĐiều 30. Trach nhiệm của Thống đốc\n\n1\\. Thống đốc co lịch tiếp cong dan va tuy theo yeu cầu cong việc để bố tri số\nlần tiếp dan trong thang. Thống đốc co thể ủy nhiệm cho Pho Thống đốc tiếp\ncong dan nhưng mỗi thang Thống đốc bố tri thời gian để trực tiếp tiếp cong dan\nit nhất 01 ngay. Ngoai ra, Thống đốc tiếp cong dan trong những trường hợp đột\nxuất theo quy định tại Nghị định 64/2014/NĐ-CP ngay 26/6/2014 của Chinh phủ\nquy định chi tiết thi hanh Luật tiếp cong dan.\n\n2\\. Chỉ đạo Thủ trưởng cơ quan Thanh tra giam sat Ngan hang, Chanh Văn phong\nva Thủ trưởng cac đơn vị thuộc Ngan hang Nha nước phối hợp thực hiện nghiem\ntuc nhiệm vụ tiếp dan đến khiếu nại, tố cao, phản anh, kiến nghị; kịp thời\ngiải quyết theo thẩm quyền cac khiếu nại, tố cao; tran trọng lắng nghe ý kiến\ncủa cong dan để cải tiến, nang cao hiệu quả cong tac.\n\nĐiều 31. Trach nhiệm của Văn phong va Cục Quản trị\n\n1\\. Văn phong bố tri lịch để Lanh đạo Ngan hang Nha nước tiếp cong dan hang\nthang theo quy định của phap luật va đề nghị của Cơ quan Thanh tra, giam sat\nngan hang.\n\n2\\. Cục Quản trị bố tri phong va cac điều kiện, trang thiết bị cần thiết phục\nvụ cong tac tiếp cong dan tại trụ sở chinh Ngan hang Nha nước; chỉ dẫn, tiếp\nđon cong dan theo đung quy định; thong bao kịp thời cho Cơ quan Thanh tra,\ngiam sat ngan hang khi co cong dan đến yeu cầu giải quyết khiếu nại, tố cao.\n\nĐiều 32. Trach nhiệm của Cơ quan Thanh tra, giam sat ngan hang\n\n1\\. Bố tri can bộ thường trực tiếp cong dan tại phong tiếp cong dan của Ngan\nhang Nha nước. Việc tiếp cong dan va giải quyết khiếu nại, tố cao thực hiện\ntheo đung quy định của phap luật về khiếu nại, tố cao va tiếp cong dan.\n\n2\\. Yeu cầu Thủ trưởng cac đơn vị co lien quan cử can bộ co thẩm quyền cung\ntham gia tiếp cong dan tại phong tiếp cong dan khi cần thiết.\n\n3\\. Hướng dẫn, trả lời việc khiếu nại, tố cao, kiến nghị của cong dan.\n\n4\\. Chủ động phối hợp với cac đơn vị co lien quan chuẩn bị hồ sơ, tai liệu để\nLanh đạo Ngan hang Nha nước tiếp cong dan.\n\n5\\. Thực hiện chế độ bao cao với Thống đốc va Tổng Thanh tra Chinh phủ về cong\ntac tiếp cong dan.\n\nĐiều 33. Trach nhiệm của Giam đốc Chi nhanh, Trưởng Văn phong đại diện\n\n1\\. Hướng dẫn trả lời việc khiếu nại, tố cao, kiến nghị của cong dan lien quan\nđến hoạt động ngan hang.\n\n2\\. Bố tri phong tiếp cong dan theo quy định. Giam đốc Chi nhanh, Trưởng Văn\nphong đại diện phải trực tiếp tiếp cong dan khi co yeu cầu khẩn cấp.\n\n3\\. Thực hiện chế độ bao cao định kỳ va đột xuất với Thống đốc về cong tac\ntiếp dan, giải quyết khiếu nại, tố cao tại đơn vị.\n\nĐiều 34. Trach nhiệm của Thủ trưởng cac đơn vị khac thuộc Ngan hang Nha nước\n\n1\\. Thủ trưởng cac đơn vị co trach nhiệm phối hợp với Thủ trưởng cơ quan Thanh\ntra giam sat Ngan hang trong việc tiếp cong dan, xử lý cac khiếu nại, tố cao,\nphản anh, kiến nghị của cong dan.\n\n2\\. Cử can bộ co chuyen mon theo đung yeu cầu của Cơ quan Thanh tra giam sat\nNgan hang để cung phối hợp tiếp cong dan tại phong tiếp cong dan; cử can bộ\ntham gia đoan thanh tra, kiểm tra xử lý cac vụ việc cụ thể theo chỉ đạo của\nLanh đạo Ngan hang Nha nước va yeu cầu của Cơ quan Thanh tra, giam sat Ngan\nhang.\n\nTren đay la nội dung quy định về trach nhiệm của cac bộ phận thuộc Ngan hang\nNha nước trong việc tổ chức tiếp cong dan. Để hiểu ro hơn về vấn đề nay bạn\nnen tham khảo them tại Quyết định 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 332}}