{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0A7C-hd-cac-hoat-dong-cua-cong-ty-tai-chinh-la-gi-cong-ty-tai-chinh-co-duoc-mua-trai-phieu-doanh-nghiep-kho.html", "md": "**C ac hoạt động của cong ty tai chinh la gi? Cong ty tai chinh co được mua\ntrai phiếu doanh nghiệp khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong ty tai chinh la gi?**\n  * **C ac hoạt động của cong ty tai chinh la gi?**\n  * **C ong ty tai chinh co được mua trai phiếu doanh nghiệp khong?**\n\n## **C ong ty tai chinh la gi?**\n\nCăn cứ tại khoản 1 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nco quy định về tổ chức tin dụng như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Tổ chức tin dụng la doanh nghiệp thực hiện một, một số hoặc tất cả cac\n> hoạt động ngan hang. Tổ chức tin dụng bao gồm ngan hang, tổ chức tin dụng\n> phi ngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.\n\n> ...\n\nTại khoản 4 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nco quy định về tổ chức tin dụng phi ngan hang như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 4\\. Tổ chức tin dụng phi ngan hang la loại hinh tổ chức tin dụng được thực\n> hiện một hoặc một số hoạt động ngan hang theo quy định của Luật nay, trừ cac\n> hoạt động nhận tiền gửi của ca nhan va cung ứng cac dịch vụ thanh toan qua\n> tai khoản của khach hang. Tổ chức tin dụng phi ngan hang bao gồm cong ty tai\n> chinh, cong ty cho thue tai chinh va cac tổ chức tin dụng phi ngan hang\n> khac.\n\n> ...\n\nNhư vậy, cong ty tai chinh la một loại hinh của tổ chức tin dụng phi ngan\nhang, được thực hiện một hoặc một số hoạt động ngan hang theo quy định của\n[Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=),\ntrừ cac hoạt động nhận tiền gửi của ca nhan va cung ứng cac dịch vụ thanh toan\nqua tai khoản của khach hang.\n\n![Các hoạt động của công ty tài chính là gì? Công ty tài chính có được mua\ntrái phiếu doanh nghiệp\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/cong-\nty-tai-chinh-1.jpg)\n\n_C ac hoạt động của cong ty tai chinh la gi? Cong ty tai chinh co được mua\ntrai phiếu doanh nghiệp khong? (Hinh từ Internet)_\n\n## **C ac hoạt động của cong ty tai chinh la gi?**\n\nCac hoạt động của cong ty tai chinh được quy định tại Mục 3 Chương 4 của [Luật\nCac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09hWalh6TmZNUTYl).\nBao gồm cac hoạt động sau đay:\n\n\\- Hoạt động ngan hang;\n\n\\- Mở tai khoản;\n\n\\- Gop vốn, mua cổ phần;\n\n\\- Cac hoạt động kinh doanh khac.\n\nCac hoạt động của cong ty tai chinh được quy định cụ thể như sau:\n\n\\- Đối với hoạt động ngan hang, căn cứ tại Điều 108 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=c9dsbGRWOHhNRGWk)\nthi cong ty tai chinh được thực hiện một hoặc một số hoạt động ngan hang sau\nđay:\n\n\\+ Nhận tiền gửi của tổ chức;\n\n\\+ Phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để huy động\nvốn của tổ chức;\n\n\\+ Vay vốn của tổ chức tin dụng, tổ chức tai chinh trong nước va nước ngoai\ntheo quy định của phap luật; vay Ngan hang Nha nước dưới hinh thức tai cấp vốn\ntheo quy định của [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=);\n\n\\+ Cho vay, bao gồm cả cho vay trả gop, cho vay tieu dung;\n\n\\+ Bảo lanh ngan hang;\n\n\\+ Chiết khấu, tai chiết khấu cong cụ chuyển nhượng, cac giấy tờ co gia khac;\n\n\\+ Phat hanh thẻ tin dụng, bao thanh toan, cho thue tai chinh va cac hinh thức\ncấp tin dụng khac sau khi được Ngan hang Nha nước chấp thuận.\n\n\\- Đối với hoạt động mở tai khoản, căn cứ tại Điều 109 [Luật Cac tổ chức tin\ndụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=s9dsbGRWOHhNRGWk)\nquy định như sau:\n\n\\+ Cong ty tai chinh co nhận tiền gửi phải mở tai khoản tiền gửi tại Ngan hang\nNha nước va duy tri tren tai khoản tiền gửi nay số dư binh quan khong thấp hơn\nmức dự trữ bắt buộc.\n\n\\+ Cong ty tai chinh được mở tai khoản thanh toan tại ngan hang thương mại,\nchi nhanh ngan hang nước ngoai.\n\n\\+ Cong ty tai chinh được phep thực hiện hoạt động phat hanh thẻ tin dụng được\nmở tai khoản tại ngan hang nước ngoai theo quy định của phap luật về ngoại\nhối.\n\n\\+ Cong ty tai chinh được mở tai khoản tiền gửi, tai khoản quản lý tiền vay\ncho khach hang.\n\n\\- Đối với hoạt động gop vốn, mua cổ phần, căn cứ tại Điều 110 [Luật Cac tổ\nchức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=E9dsbGRWOHhNVEWk)\nđược sửa đổi bởi khoản 18 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode===JodllXNWZNVGhmTVE9PQYT)\nquy định như sau:\n\n\\+ Cong ty tai chinh chỉ được dung vốn điều lệ va quỹ dự trữ để gop vốn, mua\ncổ phần theo quy định tại khoản 2 va khoản 3 Điều 110 [Luật Cac tổ chức tin\ndụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=E9dsbGRWOHhNVEWk).\n\n\\+ Cong ty tai chinh được gop vốn, mua cổ phần của doanh nghiệp, quỹ đầu tư.\n\n\\+ Cong ty tai chinh chỉ được thanh lập, mua lại cong ty con, cong ty lien kết\nhoạt động trong cac lĩnh vực bảo hiểm, chứng khoan, quản lý nợ va khai thac\ntai sản sau khi được Ngan hang Nha nước chấp thuận bằng văn bản.\n\n\\- Đối với cac hoạt động kinh doanh khac của cong ty tai chinh, căn cứ tại\nĐiều 111 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=U9dsbGRWOHhNVEWk)\nco quy định như sau:\n\n\\+ Tiếp nhận vốn ủy thac của Chinh phủ, tổ chức, ca nhan để thực hiện cac hoạt\nđộng đầu tư vao cac dự an sản xuất, kinh doanh, cấp tin dụng được phep; ủy\nthac vốn cho tổ chức tin dụng thực hiện cấp tin dụng.\n\n\\+ Tham gia thị trường tiền tệ theo quy định tại Điều 104 của [Luật Cac tổ\nchức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=E9dsbGRWOHhNRFWk).\n\n\\+ Mua, ban trai phiếu Chinh phủ, trai phiếu doanh nghiệp.\n\n\\+ Bảo lanh phat hanh trai phiếu Chinh phủ, trai phiếu doanh nghiệp; đại lý\nphat hanh trai phiếu, cổ phiếu va cac loại giấy tờ co gia khac.\n\n\\+ Kinh doanh, cung ứng dịch vụ ngoại hối theo quy định của Ngan hang Nha\nnước.\n\n\\+ Lam đại lý kinh doanh bảo hiểm.\n\n\\+ Cung ứng dịch vụ tư vấn trong lĩnh vực ngan hang, tai chinh, đầu tư.\n\n\\+ Cung ứng dịch vụ quản lý, bảo quản tai sản của khach hang.\n\n## **C ong ty tai chinh co được mua trai phiếu doanh nghiệp khong?**\n\nCăn cứ tại khoản 3 Điều 111 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=U9dsbGRWOHhNVEWk)\nco quy định như sau:\n\n> **C ac hoạt động kinh doanh khac của cong ty tai chinh**\n\n> ...\n\n> **3\\. Mua, b an trai phiếu Chinh phủ, trai phiếu doanh nghiệp.**\n\n> ...\n\nNhư vậy, cong ty tai chinh được mua trai phiếu doanh nghiệp.\n\nTran trọng!\n\n", "extras": {"page": 16}}