{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EAB3-hd-can-bo-cong-chuc-vien-chuc-cua-ngan-hang-nha-nuoc-khi-nang-luong-thi-ho-so-duoc-bao-quan-bao-nhieu-.html", "md": "**Cho t oi hỏi, can bộ cong chức vien chức của Ngan hang Nha nước khi nang\nlương thi hồ sơ được bảo quản bao nhieu năm? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C an bộ cong chức vien chức của Ngan hang Nha nước khi nang lương thi hồ sơ được bảo quản bao nhieu năm?**\n  * **Vi ệc xac định thời hạn bảo quản hồ sơ nang lương của can bộ cong chức vien chức của Ngan hang Nha nước được quy định như thế nao?**\n  * **Vi ệc bảo quản tai liệu lưu trữ điện tử được quy định như thế nao?**\n\n## **C an bộ cong chức vien chức của Ngan hang Nha nước khi nang lương thi hồ\nsơ được bảo quản bao nhieu năm?**\n\nCăn cứ quy định tiết 47 Tiểu mục 2.1 Mục 2 Bảng thời hạn bảo quản hồ sơ, tai\nliệu hinh thanh trong hoạt động của [ngan hang nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-\nnuoc?loc=explorer) việt nam ban hanh kem theo [Thong tư 22/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrNU5UUTTk&mode=U9dsbGRWOHlYekWk)\nquy định về hồ sơ, tai liệu về lao động, tiền lương như sau:\n\n> 2\\. Hò sơ, tài liẹu vè tỏ chức, can bộ, đào tạo\n\n> 2.1. Hồ sơ, tai liệu về tổ chức, can bộ\n\n> ....\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay0911/ho-\nso.jpg)\n\nNhư vậy, theo quy định tren, khi nang lương can bộ cong chức, vien chức của\nNgan hang Nha nước thi hồ sơ sẽ được lưu trữ trong thời hạn 20 năm.\n\n![Cán bộ công chức viên chức của Ngân hàng Nhà nước khi nâng lương thì hồ sơ\nđược bảo quản bao nhiêu\nnăm?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay0911/ngan-\nhang-NN.jpg)\n\n_C an bộ cong chức vien chức của Ngan hang Nha nước khi nang lương thi hồ sơ\nđược bảo quản bao nhieu năm? (Hinh từ Internet)_\n\n## **Vi ệc xac định thời hạn bảo quản hồ sơ nang lương của can bộ cong chức\nvien chức của Ngan hang Nha nước được quy định như thế nao?**\n\nCăn cứ quy định Điều 5 [Thong tư 22/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrNU5UUTTk&mode=E=dsbGRWODWk)\nquy định về xac định thời hạn bảo quản hồ sơ, tai liệu như sau:\n\n> **X ac định thời hạn bảo quản hồ sơ, tai liệu**\n\n> 1\\. Mức xac định thời hạn bảo quản cho mỗi hồ sơ, tai liệu khong được thấp\n> hơn mức quy định tại Thong tư nay va cac quy định của phap luật co lien\n> quan.\n\n> 2\\. Trường hợp phat sinh những hồ sơ, tai liệu mới chưa co trong Bảng thời\n> hạn bảo quản hồ sơ, tai liệu nay, cac đơn vị căn cứ mức thời hạn bảo quản\n> của cac nhom hồ sơ, tai liệu tương ứng trong Bảng thời hạn bảo quản hồ sơ,\n> tai liệu tại Thong tư nay để xac định.\n\n> 3\\. Khi lựa chọn tai liệu giao nộp vao Lưu trữ lịch sử, phải xem xet mức độ\n> đầy đủ của khối (phong) tai liệu, đồng thời lưu ý đến những giai đoạn, thời\n> điểm lịch sử để co thể nang mức thời hạn bảo quản của hồ sơ, tai liệu len\n> cao hơn so với mức quy định.\n\nNhư vậy, việc xac định thời hạn bảo quản hồ sơ nang lương của can bộ cong chức\nvien chức của [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-nha-nuoc?loc=explorer) được quy định như sau:\n\n\\- Mức xac định thời hạn bảo quản cho mỗi hồ sơ, tai liệu khong được thấp hơn\nmức quy định của phap luật.\n\n\\- Trường hợp phat sinh những hồ sơ, tai liệu mới chưa co trong bảng thời hạn\nbảo quản hồ sơ, tai liệu nay, cac đơn vị căn cứ mức thời hạn bảo quản của cac\nnhom hồ sơ, tai liệu tương ứng trong bảng thời hạn bảo quản hồ sơ, tai liệu\ntại [Thong tư 22/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrNU5UUTTk&mode=) để\nxac định.\n\n\\- Khi lựa chọn tai liệu giao nộp vao lưu trữ lịch sử, phải xem xet mức độ đầy\nđủ của khối (phong) tai liệu, đồng thời lưu ý đến những giai đoạn, thời điểm\nlịch sử để co thể nang mức thời hạn bảo quản của hồ sơ, tai liệu len cao hơn\nso với mức quy định.\n\n## **Vi ệc bảo quản tai liệu lưu trữ điện tử được quy định như thế nao?**\n\nCăn cứ quy định Điều 8 [Nghị định 01/2013/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZek1UZzTV&mode=Q=dsbGRWODWk)\nquy định về bảo quản tai liệu lưu trữ điện tử như sau:\n\n> **B ảo quản tai liệu lưu trữ điện tử**\n\n> 1\\. Tai liệu lưu trữ điện tử phải được bảo quản an toan va được chuyển đổi\n> theo cong nghệ phu hợp.\n\n> 2\\. Lưu trữ cơ quan, Lưu trữ lịch sử phải thường xuyen kiểm tra, sao lưu để\n> bảo đảm an toan, tinh toan vẹn, khả năng truy cập của tai liệu lưu trữ điện\n> tử va sử dụng cac biện phap kỹ thuật để việc phan loại, lưu trữ được thuận\n> lợi nhưng phải bảo đảm khong thay đổi nội dung tai liệu.\n\n> 3\\. Phương tiện lưu trữ tai liệu lưu trữ điện tử phải được bảo quản trong\n> moi trường lưu trữ thich hợp.\n\n> 4\\. Bộ Nội vụ quy định chi tiết cac yeu cầu bảo quản tai liệu lưu trữ điện\n> tử.\n\nNhư vậy, việc bảo quản tai liệu lưu trữ điện tử được quy định như sau:\n\n\\- Tai liệu lưu trữ điện tử phải được bảo quản an toan va được chuyển đổi theo\ncong nghệ phu hợp.\n\n\\- Lưu trữ cơ quan, lưu trữ lịch sử phải thường xuyen kiểm tra, sao lưu để bảo\nđảm an toan, tinh toan vẹn, khả năng truy cập của tai liệu lưu trữ điện tử va\nsử dụng cac biện phap kỹ thuật để việc phan loại, lưu trữ được thuận lợi nhưng\nphải bảo đảm khong thay đổi nội dung tai liệu.\n\n\\- Phương tiện lưu trữ tai liệu lưu trữ điện tử phải được bảo quản trong moi\ntrường lưu trữ thich hợp.\n\n\\- Bộ Nội vụ quy định chi tiết cac yeu cầu bảo quản tai liệu lưu trữ điện tử.\n\nTran trọng!\n\n", "extras": {"page": 31}}