{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2131-hd-doi-tuong-nao-duoc-nhan-chuyen-giao-bat-buoc-ngan-hang-thuong-mai-duoc-kiem-soat-dac-biet.html", "md": "** Đối tượng nao được nhận chuyển giao bắt buộc ngan hang thương mại được kiểm\nsoat đặc biệt? Điều kiện để nhận chuyển bắt buộc ngan hang thương mại được\nkiểm soat đặc biệt la gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ối tượng nao được nhận chuyển giao bắt buộc ngan hang thương mại được kiểm soat đặc biệt? **\n  * **Đ iều kiện để nhận chuyển bắt buộc ngan hang thương mại được kiểm soat đặc biệt la gi?**\n  * **N ội dung cần thực hiện của ben nhận chuyển giao bắt buộc ngan hang thương mại được kiểm soat đặc biệt la gi?**\n\n## **Đ ối tượng nao được nhận chuyển giao bắt buộc ngan hang thương mại được\nkiểm soat đặc biệt? **\n\nCăn cứ khoản 1 Điều 184 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhPRFWk)\nquy định về đối tượng nhận chuyển giao bắt buộc ngan hang thương mại như sau:\n\n> **Đ iều 184. Ben nhận chuyển giao bắt buộc**\n\n> 1\\. Ben nhận chuyển giao bắt buộc la một hoặc một số tổ chức sau đay:\n\n> a) Tổ chức tin dụng trong nước, tổ chức tin dụng nước ngoai;\n\n> b) Doanh nghiệp trong nước, doanh nghiệp nước ngoai;\n\n> c) Tổ chức khac.\n\n> ...\n\nNhư vậy, đối tượng nhận chuyển giao bắt buộc [ngan hang thương\nmại](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-thuong-mai)\nđược kiểm soat đặc biệt la một hoặc một số tổ chức sau đay:\n\n\\- Tổ chức tin dụng trong nước, tổ chức tin dụng nước ngoai;\n\n\\- Doanh nghiệp trong nước, doanh nghiệp nước ngoai;\n\n\\- Tổ chức khac.\n\n![Đối tượng nào được nhận chuyển giao bắt buộc ngân hàng thương mại được kiểm\nsoát đặc\nbiệt?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/MDV/thang5/ngan-\nhang-thuong-mai.jpg)\n\n_Đ ối tượng nao được nhận chuyển giao bắt buộc ngan hang thương mại được kiểm\nsoat đặc biệt? (Hinh từ Internet)_\n\n## **Đ iều kiện để nhận chuyển bắt buộc ngan hang thương mại được kiểm soat\nđặc biệt la gi?**\n\nTheo quy định tại khoản 2, khoản 3 Điều 184 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhPRFWk)\nđiều kiện để nhận chuyển bắt buộc [ngan hang thương\nmại](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-thuong-mai)\nđược kiểm soat đặc biệt cụ thể như sau:\n\n**Tr ường hợp 1,** ben nhận chuyển giao bắt buộc la tổ chức tin dụng trong\nnước:\n\nBen nhận chuyển giao bắt buộc la tổ chức tin dụng trong nước phải đap ứng đầy\nđủ cac điều kiện sau đay:\n\n(1) Hoạt động kinh doanh co lai theo bao cao tai chinh đa được kiểm toan độc\nlập trong it nhất 02 năm liền kề trước thời điểm đề nghị nhận chuyển giao bắt\nbuộc hoặc được chỉ định nhận chuyển giao bắt buộc;\n\n(2) Đap ứng cac tỷ lệ bảo đảm an toan quy định tại Điều 138 [Luật Cac tổ chức\ntin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=c9dsbGRWOHhNemWk),\ncụ thể:\n\n\\- Đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải duy tri cac\ntỷ lệ bảo đảm an toan về:\n\n\\+ Tỷ lệ khả năng chi trả;\n\n\\+ Tỷ lệ an toan vốn tối thiểu 08% hoặc tỷ lệ cao hơn theo quy định của Thống\nđốc Ngan hang Nha nước trong từng thời kỳ;\n\n\\+ Trạng thai ngoại tệ, vang tối đa so với vốn tự co;\n\n\\+ Tỷ lệ mua, nắm giữ, đầu tư trai phiếu Chinh phủ, trai phiếu được Chinh phủ\nbảo lanh;\n\n\\+ Tỷ lệ bảo đảm an toan khac.\n\n\\- Đối với ngan hang thương mại, ngan hang hợp tac xa, chi nhanh ngan hang\nnước ngoai tham gia hệ thống thanh toan lien ngan hang quốc gia phải ký quỹ\ntiền tại Ngan hang Nha nước, nắm giữ số lượng tối thiểu giấy tờ co gia được\nphep cầm cố theo quy định của Thống đốc Ngan hang Nha nước trong từng thời kỳ.\n\n\\- Đối với thống đốc Ngan hang Nha nước quy định tỷ lệ bảo đảm an toan quy\nđịnh tại khoản 1 Điều 184 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhPRFWk)\nđối với từng loại hinh tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n\\- Đối với tổng số vốn của một tổ chức tin dụng đầu tư vao tổ chức tin dụng\nkhac, cong ty con của tổ chức tin dụng dưới hinh thức gop vốn, mua cổ phần va\nkhoản đầu tư dưới hinh thức gop vốn, mua cổ phần của doanh nghiệp hoạt động\ntrong lĩnh vực ngan hang, bảo hiểm, chứng khoan khong được tinh vao vốn tự co\nkhi tinh tỷ lệ bảo đảm an toan.\n\n(3) Co phương an chuyển giao bắt buộc khả thi.\n\n**Tr ường hợp 2, **ben nhận chuyển giao bắt buộc khong phải la tổ chức tin\ndụng trong nước:\n\nBen nhận chuyển giao bắt buộc khong phải la tổ chức tin dụng trong nước phải\nđap ứng đầy đủ cac điều kiện sau đay:\n\n(1) La phap nhan;\n\n(2) Điều kiện quy định tại điểm a va điểm c khoản 2 Điều 184 [Luật Cac tổ chức\ntin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhPRFWk),\ncụ thể:\n\n\\- Hoạt động kinh doanh co lai theo bao cao tai chinh đa được kiểm toan độc\nlập trong it nhất 02 năm liền kề trước thời điểm đề nghị nhận chuyển giao bắt\nbuộc hoặc được chỉ định nhận chuyển giao bắt buộc;\n\n\\- Co phương an chuyển giao bắt buộc khả thi.\n\n## **N ội dung cần thực hiện của ben nhận chuyển giao bắt buộc ngan hang\nthương mại được kiểm soat đặc biệt la gi?**\n\nCăn cứ quy định tại khoản 4 Điều 183 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHhPREWk)\nnội dung cần thực hiện của ben nhận chuyển giao bắt buộc ngan hang thương mại\nđược kiểm soat đặc biệt như sau:\n\n\\- Thực hiện quyền của chủ sở hữu, thanh vien gop vốn, cổ đong tại ngan hang\nthương mại được chuyển giao bắt buộc;\n\n\\- Thực hiện phương an chuyển giao bắt buộc đa được phe duyệt.\n\n_L ưu ý: Cac quy định tại [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) co\nhiệu lực ap dụng từ ngay 01/07/2024._\n\n", "extras": {"page": 6}}