{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EE38-hd-ai-la-nguoi-co-tham-quyen-chap-thuan-du-an-thuoc-linh-vuc-ngan-hang-dau-tu-ra-nuoc-ngoai.html", "md": "**T oi co một thắc mắc muốn được giải đap: Ai la người co thẩm quyền chấp\nthuận dự an thuộc lĩnh vực ngan hang đầu tư ra nước ngoai? Cau hỏi của chị\nThien Hoang (Nha Trang) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ai l a người co thẩm quyền chấp thuận dự an thuộc lĩnh vực ngan hang đầu tư ra nước ngoai?**\n  * **H ồ sơ dự an thuộc lĩnh vực ngan hang đầu tư ra nước ngoai thuộc thẩm quyền chấp thuận Thủ tướng Chinh phủ gồm những gi?**\n  * **Th ủ tục chấp thuận chủ trương thực hiện dự an thuộc lĩnh vực ngan hang đầu tư ra nước ngoai của Thủ tướng Chinh phủ như thế nao?**\n\n## **Ai l a người co thẩm quyền chấp thuận dự an thuộc lĩnh vực ngan hang đầu\ntư ra nước ngoai?**\n\nCăn cứ theo Điều 56 [Luật Đầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=09dsbGRWODFOZzWk)\nquy định về thẩm quyền chấp thuận chủ trương đầu tư ra nước ngoai cụ thể như\nsau:\n\n> **Th ẩm quyền chấp thuận chủ trương đầu tư ra nước ngoai**\n\n> 1\\. Quốc hội chấp thuận chủ trương đầu tư ra nước ngoai đối với cac dự an\n> đầu tư sau đay:\n\n> a) Dự an đầu tư co vốn đầu tư ra nước ngoai từ 20.000 tỷ đồng trở len;\n\n> b) Dự an đầu tư co yeu cầu ap dụng cơ chế, chinh sach đặc biệt cần được Quốc\n> hội quyết định.\n\n> 2\\. Trừ cac dự an đầu tư quy định tại khoản 1 Điều nay, Thủ tướng Chinh phủ\n> chấp thuận chủ trương đầu tư ra nước ngoai đối với cac dự an đầu tư sau đay:\n\n> a) **D ự an đầu tư thuộc lĩnh vực ngan hang**, bảo hiểm, chứng khoan, bao\n> chi, phat thanh, truyền hinh, viễn thong **c o vốn đầu tư ra nước ngoai từ\n> 400 tỷ đồng trở len;**\n\n> b) Dự an đầu tư khong thuộc trường hợp quy định tại điểm a khoản nay co vốn\n> đầu tư ra nước ngoai từ 800 tỷ đồng trở len.\n\n> 3\\. Cac dự an đầu tư khong thuộc trường hợp quy định tại khoản 1 va khoản 2\n> Điều nay khong phải chấp thuận chủ trương đầu tư ra nước ngoai.\n\nTheo đo, Thủ tướng Chinh phủ la người co thẩm quyền chấp thuận dự an thuộc\nlĩnh vực [ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lam-\nngan-hang?loc=explorer) đầu tư ra nước ngoai khi co vốn đầu tư ra nước ngoai\ntừ 400 tỷ đồng trở len theo quy định của phap luật.\n\nTuy nhien, đối với trường hợp dự an đầu tư co vốn đầu tư ra nước ngoai từ\n20.000 tỷ đồng trở va dự an đầu tư co yeu cầu ap dụng cơ chế, chinh sach đặc\nbiệt cần được Quốc hội quyết định len thi sẽ do Quốc hội chấp thuận.\n\n![Ai là người có thẩm quyền chấp thuận dự án thuộc lĩnh vực ngân hàng đầu tư\nra nước\nngoài?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-11/linh-\nvuc-ngan-hang.jpg)\n\n_Ai l a người co thẩm quyền chấp thuận dự an thuộc lĩnh vực ngan hang đầu tư\nra nước ngoai? (Hinh từ Internet)_\n\n## **H ồ sơ dự an thuộc lĩnh vực ngan hang đầu tư ra nước ngoai thuộc thẩm\nquyền chấp thuận Thủ tướng Chinh phủ gồm những gi?**\n\nTheo Điều 58 [Luật Đầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=09dsbGRWODFPQTWk)\nquy định về hồ sơ, trinh tự, thủ tục chấp thuận chủ trương đầu tư ra nước\nngoai của Thủ tướng Chinh phủ cụ thể như sau:\n\n> **H ồ sơ, trinh tự, thủ tục chấp thuận chủ trương đầu tư ra nước ngoai của\n> Thủ tướng Chinh phủ**\n\n> 1\\. Hồ sơ dự an đầu tư thực hiện theo quy định tại khoản 1 Điều 57 của Luật\n> nay.\n\n> 2\\. Nha đầu tư nộp hồ sơ dự an đầu tư cho Bộ Kế hoạch va Đầu tư. Trong thời\n> hạn 03 ngay lam việc kể từ ngay nhận đủ hồ sơ, Bộ Kế hoạch va Đầu tư gửi hồ\n> sơ lấy ý kiến thẩm định của cơ quan nha nước co lien quan.\n\n> ...\n\nNhư vậy, hồ sơ dự an thuộc lĩnh vực [ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lam-ngan-\nhang?loc=explorer) đầu tư ra nước ngoai thuộc thẩm quyền chấp thuận của Thủ\ntướng Chinh phủ theo khoản 1 Điều 57 [Luật Đầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=09dsbGRWODFOdzWk),\nbao gồm:\n\n\\- Văn bản đăng ký đầu tư ra nước ngoai;\n\n\\- Tai liệu về tư cach phap lý của nha đầu tư;\n\n\\- Đề xuất dự an đầu tư gồm cac nội dung chủ yếu sau:\n\n\\+ Hinh thức, mục tieu, quy mo, địa điểm đầu tư;\n\n\\+ Xac định sơ bộ vốn đầu tư, phương an huy động vốn, cơ cấu nguồn vốn; tiến\nđộ thực hiện dự an, cac giai đoạn đầu tư (nếu co);\n\n\\+ Phan tich sơ bộ hiệu quả đầu tư của dự an;\n\n\\- Tai liệu chứng minh năng lực tai chinh của nha đầu tư gồm it nhất một trong\ncac tai liệu sau:\n\n\\+ Bao cao tai chinh 02 năm gần nhất của nha đầu tư;\n\n\\+ Cam kết hỗ trợ tai chinh của cong ty mẹ;\n\n\\+ Cam kết hỗ trợ tai chinh của tổ chức tai chinh;\n\n\\+ Bảo lanh về năng lực tai chinh của nha đầu tư;\n\n\\+ Tai liệu khac chứng minh năng lực tai chinh của nha đầu tư;\n\n\\- Cam kết tự can đối nguồn ngoại tệ hoặc văn bản cam kết thu xếp ngoại tệ cho\nnha đầu tư của tổ chức tin dụng được phep;\n\n\\- Văn bản của cơ quan đại diện chủ sở hữu chấp thuận nha đầu tư thực hiện\nhoạt động đầu tư ra nước ngoai va bao cao thẩm định nội bộ về đề xuất đầu tư\nra nước ngoai của doanh nghiệp nha nước hoặc quyết định đầu tư ra nước ngoai.\n\n\\- Đối với dự an đầu tư ra nước ngoai trong cac nganh, nghề quy định tại khoản\n1 Điều 54 [Luật Đầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=09dsbGRWODFOQTWk),\nnha đầu tư nộp văn bản của cơ quan nha nước co thẩm quyền về việc đap ứng điều\nkiện đầu tư ra nước ngoai theo quy định của phap luật co lien quan (nếu co).\n\n## **Th ủ tục chấp thuận chủ trương thực hiện dự an thuộc lĩnh vực ngan hang\nđầu tư ra nước ngoai của Thủ tướng Chinh phủ như thế nao?**\n\nCăn cứ theo Điều 58 [Luật Đầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=09dsbGRWODFPQTWk)\nquy định về thủ tục thực hiện dự an thuộc lĩnh vực [ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lam-ngan-\nhang?loc=explorer) đầu tư ra nước ngoai như sau:\n\n**B ước 1:** Nha đầu tư nộp hồ sơ đa phan tich tại mục 2.\n\nSau khi chuẩn bị đầy đủ hồ sơ, nha đầu tư nộp hồ sơ dự an đầu tư cho Bộ Kế\nhoạch va Đầu tư.\n\n**B ước 2:** Trong thời hạn 03 ngay lam việc kể từ ngay nhận đủ hồ sơ, Bộ Kế\nhoạch va Đầu tư gửi hồ sơ lấy ý kiến thẩm định của cơ quan nha nước co lien\nquan.\n\n**B ước 3:** Trong thời hạn 15 ngay kể từ ngay nhận được hồ sơ, cơ quan được\nlấy ý kiến co ý kiến thẩm định bằng văn bản về những nội dung thuộc thẩm quyền\nquản lý.\n\n**B ước 4:** Trong thời hạn 30 ngay kể từ ngay nhận được hồ sơ, Bộ Kế hoạch va\nĐầu tư tổ chức thẩm định va lập bao cao thẩm định trinh Thủ tướng Chinh phủ.\n\nBao cao thẩm định, Thủ tướng Chinh phủ xem xet, chấp thuận chủ trương đầu tư\nra nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 28}}