{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37CB7-hd-hop-dong-bao-quan-tai-san-cho-thue-tu-ket-an-toan-cua-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**H ợp đồng bảo quản tai sản, cho thue tủ, ket an toan của tổ chức tin dụng\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Như Ý hiện đang sống\nva lam việc tại Binh Dương. Toi hiện đang tim hiểu về việc bảo quản tai sản,\ncho thue tủ, ket an toan của tổ chức tin dụng. Vậy Ban bien tập cho toi hỏi\nhợp đồng bảo quản tai sản, cho thue tủ, ket an toan của tổ chức tin dụng được\nquy định như thế nao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong\nBan bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien\ntập. **\n\nHợp đồng bảo quản tai sản, cho thue tủ, ket an toan của tổ chức tin dụng được\nquy định tại Điều 6 Thong tư 02/2016/TT-NHNN về dịch vụ bảo quản tai sản, cho\nthue tủ, ket an toan của tổ chức tin dụng do Thống đốc Ngan hang Nha nước Việt\nNam ban hanh, theo đo:\n\n1. Khi thực hiện cung ứng dịch vụ bảo quản tai sản, cho thue tủ, ket an toan, tổ chức tin dụng phải ký kết hợp đồng với khach hang. Hợp đồng phải phu hợp với cac quy định tại Thong tư nay va cac quy định khac của phap luật.\n\n2. Hợp đồng bảo quản tai sản tối thiểu phải co cac nội dung sau:\n\na) Ten, địa chỉ của cac ben tham gia hợp đồng;\n\nb) Số chứng minh nhan dan/hộ chiếu (đối với ca nhan); số chứng minh nhan\ndan/hộ chiếu của đại diện hợp phap của phap nhan; số, ngay cấp, nơi cấp Quyết\nđịnh thanh lập, Giấy chứng nhận đầu tư, Giấy chứng nhận đăng ký kinh doanh,\nGiấy chứng nhận đăng ký doanh nghiệp hoặc giấy tờ khac chứng minh tư cach phap\nnhan (đối với phap nhan) của cac ben tham gia hợp đồng;\n\nc) Trường hợp nhận tai sản theo hinh thức kiểm nhận hiện vật: Ten tai sản, số\nvăn bản/se ri (trừ se ri tiền mặt hoặc ngoại tệ tiền mặt), số lượng, khối\nlượng, chất lượng, kich cỡ, hiện trạng va cac giấy tờ lien quan (nếu co) của\ntai sản gửi bảo quản;\n\nd) Trường hợp nhận tai sản theo hinh thức nguyen niem phong: Ten tai sản, số\nvăn bản/se ri (trừ se ri tiền mặt hoặc ngoại tệ tiền mặt), số lượng tai sản\ngửi bảo quản;\n\nđ) Số hiệu bao/tui/hộp bảo quản tai sản;\n\ne) Thỏa thuận về thời hạn theo quy định tại Khoản 1 Điều 7 Thong tư nay;\n\ng) Mức, hinh thức va định kỳ thanh toan phi bảo quản tai sản; thỏa thuận về\nmức phi trong trường hợpqua thời hạn trong hợp đồng ma khach hang khong đến\nnhận lại tai sản;\n\nh) Biện phap bảo quản đối với tai sản cần bảo quản đặc biệt;\n\ni) Trach nhiệm của cac ben trong cac trường hợp tai sản nhận bảo quản bị hư\nhỏng hoặc bị mất mat;\n\nk) Thỏa thuận về việc xử lý tai sản trong trường hợp qua hạn ma khach hang\nkhong đến nhận lại tai sản;\n\nl) Quyền va nghĩa vụ của cac ben tham gia hợp đồng.\n\n3. Hợp đồng cho thue tủ, ket an toan tối thiểu phải co cac nội dung sau:\n\na) Cac nội dung quy định tại Điểm a, b, e, k, l Khoản 2 Điều nay;\n\nb) Số hiệu ngăn tủ, ket;\n\nc) Mức, hinh thức va định kỳ thanh toan phi cho thue tủ, ket an toan; thỏa\nthuận về mức phi trong trường hợp qua thời hạn trong hợp đồng ma khach hang\nkhong đến lam thủ tục thanh lý hợp đồng hoặc gia hạn hợp đồng;\n\nd) Cach thức sử dụng tủ, ket đảm bảo an toan.\n\nTren đay la tư vấn về hợp đồng bảo quản tai sản, cho thue tủ, ket an toan của\ntổ chức tin dụng. Để biết them thong tin chi tiết bạn nen tham khảo tại Thong\ntư 02/2016/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 261}}