{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59027-hd-gui-do-la-my-vao-ngan-hang-co-duoc-bao-hiem-hay-khong.html", "md": "**G ửi Đo la mỹ vao ngan hang co được bảo hiểm hay khong? Những loại tiền gửi\nnao khong được bảo hiểm? Chao anh chị, toi co người than từ Mỹ gửi về một it\ntiền đo, anh chị cho toi hỏi khi toi gửi tiền đo vao ngan hang thi số tiền của\ntoi co được bảo hiểm hay khong? Nhờ anh chị tư vấn. Cảm ơn anh chị. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Gửi Đo la mỹ vao ngan hang co được bảo hiểm hay khong?\n  * Những loại tiền gửi nao khong được bảo hiểm?\n\n## Gửi Đo la mỹ vao ngan hang co được bảo hiểm hay khong?\n\nTại Điều 18 Luật Bảo hiểm tiền gửi 2012 co quy định về tiền gửi được bảo hiểm\nnhư sau:\n\nTiền gửi được bảo hiểm la tiền gửi bằng đồng Việt Nam của ca nhan gửi tại tổ\nchức tham gia bảo hiểm tiền gửi dưới hinh thức tiền gửi co kỳ hạn, tiền gửi\nkhong kỳ hạn, tiền gửi tiết kiệm, chứng chỉ tiền gửi, kỳ phiếu, tin phiếu va\ncac hinh thức tiền gửi khac theo quy định của Luật cac tổ chức tin dụng, trừ\ncac loại tiền gửi quy định tại Điều 19 của Luật nay.\n\n**C ăn cứ theo quy định hiện hanh thi tiền gửi được bảo hiểm la tiền gửi bằng\nđồng Việt Nam. Chinh vi vậy, tiền gửi bằng Đo la Mỹ sẽ khong được bảo hiểm.**\n\n## Những loại tiền gửi nao khong được bảo hiểm?\n\nTại Điều 19 Luật Bảo hiểm tiền gửi 2012 co quy định về tiền gửi khong được bảo\nhiểm như sau:\n\n1\\. Tiền gửi tại tổ chức tin dụng của ca nhan la người sở hữu tren 5% vốn điều\nlệ của chinh tổ chức tin dụng đo.\n\n2\\. Tiền gửi tại tổ chức tin dụng của ca nhan la thanh vien Hội đồng thanh\nvien, thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng giam đốc\n(Giam đốc), Pho Tổng giam đốc (Pho Giam đốc) của chinh tổ chức tin dụng đo;\ntiền gửi tại chi nhanh ngan hang nước ngoai của ca nhan la Tổng giam đốc (Giam\nđốc), Pho Tổng giam đốc (Pho Giam đốc) của chinh chi nhanh ngan hang nước\nngoai đo.\n\n3\\. Tiền mua cac giấy tờ co gia vo danh do tổ chức tham gia bảo hiểm tiền gửi\nphat hanh.\n\n**Nh ư vậy, nếu gửi cac loại tiền được liệt ke ở tren vao ngan hang thi cac\nloại tiền gửi nay sẽ khong được bảo hiểm.**\n\nTran trọng!\n\n", "extras": {"page": 63}}