{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/288F8-hd-khoi-phuc-chung-thu-so-trong-giao-dich-dien-tu-cua-ngan-hang-duoc-quy-dinh-the-nao.html", "md": "**Kh oi phục chứng thư số trong giao dịch điện tử của Ngan hang được quy định\nthế nao? Chao cac anh, chị trong Ban bien tập Thư Ký Luật. Toi đang tim hiểu\nnhững quy định của phap luật lien quan đến dịch vụ chứng thực chữ ký số trong\ngiao dịch điện tử của Ngan hang. Vi vậy, toi co một thắc mắc mong nhận được sự\ngiải đap từ phia anh, chị trong Ban bien tập. Khoi phục chứng thư số trong\ngiao dịch điện tử của Ngan hang được quy định thế nao? Văn bản nao quy định\nđiều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam\nơn Ban bien tập Thư Ký Luật. Ngọc Hạnh (hanh***@gmail.com) **\n\nKhoi phục chứng thư số trong giao dịch điện tử của Ngan hang được quy định tại\nĐiều 8 Thong tư 28/2015/TT-NHNN Quy định về quản lý, sử dụng chữ ký số, chứng\nthư số va dịch vụ chứng thực chữ ký số của Ngan hang Nha nước như sau:\n\n1\\. Chứng thư số đề nghị khoi phục phải đảm bảo đang trong thời gian tạm dừng.\n\n2\\. Chứng thư số của thue bao được khoi phục trong cac trường hợp sau:\n\na) Theo yeu cầu bằng văn bản của cơ quan tiến hanh tố tụng, cơ quan an ninh\nhoặc Bộ Thong tin va Truyền thong;\n\nb) Theo đề nghị khoi phục chứng thư số của tổ chức quản lý thue bao;\n\nc) Thời gian tạm dừng chứng thư số theo đề nghị tạm dừng đa hết;\n\nd) Chứng thư số bị tạm dừng theo quy định tại điểm d Khoản 1 Điều 7 Thong tư\nnay va những sai sot, sự cố đo đa được khắc phục.\n\n3\\. Tổ chức quản lý thue bao gửi Giấy đề nghị khoi phục chứng thư số theo Mẫu\nbiểu 05 đinh kem Thong tư nay qua mạng, nộp trực tiếp hoặc theo đường bưu điện\nđến tổ chức cung cấp dịch vụ chữ ký số.\n\n4\\. Trong thời hạn 05 ngay lam việc kể từ ngay nhận được Giấy đề nghị khoi\nphục chứng thư số hợp lệ, tổ chức cung cấp dịch vụ chữ ký số thực hiện khoi\nphục chứng thư số cho thue bao va thong bao kết quả qua mạng hoặc qua đường\nbưu điện. Trường hợp từ chối thi neu ro lý do.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về khoi phục chứng\nthư số trong giao dịch điện tử của Ngan hang. Để hiểu ro chi tiết hơn về điều\nnay bạn nen tham khảo them tại Thong tư 28/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 395}}