{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A01EB-hd-quy-dinh-moi-ve-can-thiep-som-cac-to-chuc-tin-dung-theo-luat-cac-to-chuc-tin-dung-2024.html", "md": "**Cho m inh hỏi: Luật Cac tổ chức tin dụng co quy định mới về can thiệp sớm\ncac tổ chức tin dụng đung khong? Va cac yeu cầu đối với tổ chức tin dụng được\nthực hiện can thiệp sớm? Mong được giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy định mới về can thiệp sớm cac tổ chức tin dụng theo Luật Cac tổ chức tin dụng 2024?**\n  * **C ac yeu cầu đối với tổ chức tin dụng được thực hiện can thiệp sớm theo Luật Cac tổ chức tin dụng 2024 la gi?**\n  * **C ac biện phap hạn chế đối với tổ chức tin dụng được thực hiện can thiệp sớm theo Luật Cac tổ chức tin dụng 2024 la gi?**\n\n## **Quy định mới về can thiệp sớm cac tổ chức tin dụng theo Luật Cac tổ chức\ntin dụng 2024?**\n\nCăn cứ theo Điều 156 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=k9dsbGRWOHhOVFWk)\n(co hiệu lực thi hanh từ ngay 01/07/2024) quy định như sau:\n\n> **Th ực hiện can thiệp sớm tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai**\n\n> 1\\. Ngan hang Nha nước xem xet, quyết định thực hiện can thiệp sớm khi tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai thuộc một hoặc một số trường\n> hợp sau đay:\n\n> a) Số lỗ lũy kế của tổ chức tin dụng, chi nhanh ngan hang nước ngoai lớn hơn\n> 15% gia trị của vốn điều lệ, vốn được cấp va cac quỹ dự trữ ghi trong bao\n> cao tai chinh đa được kiểm toan gần nhất hoặc theo kết luận thanh tra, kiểm\n> toan của cơ quan nha nước co thẩm quyền va vi phạm tỷ lệ an toan vốn tối\n> thiểu quy định tại điểm b khoản 1 Điều 138 của Luật nay;\n\n> b) Xếp hạng dưới mức trung binh theo quy định của Thống đốc Ngan hang Nha\n> nước;\n\n> c) Vi phạm tỷ lệ khả năng chi trả quy định tại điểm a khoản 1 Điều 138 của\n> Luật nay trong thời gian 30 ngay lien tục;\n\n> d) Vi phạm tỷ lệ an toan vốn tối thiểu quy định tại điểm b khoản 1 Điều 138\n> của Luật nay trong thời gian 06 thang lien tục;\n\n> đ) Bị rut tiền hang loạt va co bao cao gửi Ngan hang Nha nước.\n\nSo với[ Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=),[\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)[Luật\nCac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=k9dsbGRWOHhOVFWk)đa\nbổ sung hẳn một chương gồm 06 Điều luật (từ Điều 156 đến Điều 161) quy định về\ncac biện phap can thiệp sớm cac tổ chức tin dụng, chi nhanh ngan hang nước\nngoai.\n\nTheo đo, Ngan hang Nha nước xem xet, quyết định thực hiện can thiệp sớm khi tổ\nchức tin dụng thuộc một hoặc một số trường hợp sau đay:\n\n\\- Số lỗ lũy kế của tổ chức tin dụng 15% gia trị của vốn điều lệ, vốn được cấp\nva quỹ dự trữ ghi trong bao cao tai chinh đa được kiểm toan gần nhất hoặc theo\nkết luận thanh tra, kiểm toan của cơ quan nha nước co thẩm quyền va vi phạm tỷ\nlệ an toan vốn tối thiểu quy định;\n\n\\- Xếp hạng dưới mức trung binh theo quy định của Thống đốc Ngan hang Nha\nnước;\n\n\\- Vi phạm tỷ lệ khả năng chi trả trong thời gian 30 ngay lien tục;\n\n\\- Vi phạm tỷ lệ an toan vốn tối thiểu trong thời gian 06 thang lien tục;\n\n\\- Bị rut tiền hang loạt va co bao cao gửi Ngan hang Nha nước.\n\n![Quy định mới về can thiệp sớm các tổ chức tín dụng theo Luật Các tổ chức tín\ndụng 2024?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/20022024/bo-\nsung-quy-dinh-ve-can-thiep-som-cac-to-chuc-tin-dung.jpg)\n\n_Quy định mới về can thiệp sớm cac tổ chức tin dụng theo Luật Cac tổ chức tin\ndụng 2024? (Hinh từ Internet)_\n\n## **C ac yeu cầu đối với tổ chức tin dụng được thực hiện can thiệp sớm theo\nLuật Cac tổ chức tin dụng 2024 la gi?**\n\nCăn cứ theo quy định mới tại khoản 1 Điều 157 [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=M9dsbGRWOHhOVGWk)(co\nhiệu lực thi hanh từ ngay 01/07/2024), cac yeu cầu đối với tổ chức tin dụng\nđược thực hiện can thiệp sớm bao gồm:\n\n\\- Tăng vốn điều lệ, vốn được cấp; tăng cường nắm giữ tai sản co tinh thanh\nkhoản cao va thực hiện cac giải phap khac để đap ứng yeu cầu bảo đảm an toan\ntrong hoạt động ngan hang;\n\n\\- Cắt giảm chi phi hoạt động, chi phi quản lý, thu lao, lương, thưởng; yeu\ncầu bồi hoan thu lao, tiền thưởng đối với người quản lý, người điều hanh,\nthanh vien Ban kiểm soat;\n\n\\- Tăng cường quản trị rủi ro; tổ chức lại bộ may quản trị, điều hanh.\n\n## **C ac biện phap hạn chế đối với tổ chức tin dụng được thực hiện can thiệp\nsớm theo Luật Cac tổ chức tin dụng 2024 la gi?**\n\nDựa theo khoản 2 Điều 157 [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=M9dsbGRWOHhOVGWk)(co\nhiệu lực thi hanh từ ngay 01/07/2024) đa bổ sung quy định mới về cac trường\nhợp ap dụng biện phap hạn chế đối với tổ chức tin dụng được thực hiện can\nthiệp sớm, cụ thể đo la:\n\n\\- Khong chia cổ tức, lợi tức, phan phối lợi nhuận sau thuế sau khi trich lập\ncac quỹ, chuyển lợi nhuận về nước; hạn chế chuyển nhượng cổ phần, phần vốn\ngop, chuyển nhượng tai sản;\n\n\\- Hạn chế hoạt động kinh doanh khong hiệu quả, co rủi ro cao; giảm giới hạn\ncấp tin dụng, giới hạn gop vốn, mua cổ phần; hạn chế tăng trưởng tin dụng;\n\n\\- Đinh chỉ, tạm đinh chỉ một hoặc một số hoạt động ngan hang, hoạt động kinh\ndoanh khac co dấu hiệu vi phạm phap luật; khong bổ sung nội dung hoạt động\nngan hang, hoạt động kinh doanh mới khac, khong mở rộng mạng lưới hoạt động;\n\n\\- Đinh chỉ người quản lý, người điều hanh co hanh vi vi phạm hoặc gay rủi ro\nlớn đến hoạt động của tổ chức tin dụng;\n\n\\- Yeu cầu bầu, bổ nhiệm thay thế người quản lý, người điều hanh co hanh vi vi\nphạm phap luật hoặc gay rủi ro lớn đến hoạt động của tổ chức tin dụng được can\nthiệp sớm;\n\n\\- Biện phap khac theo thẩm quyền của Ngan hang Nha nước.\n\nTran trọng!\n\n", "extras": {"page": 20}}