{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/17051-hd-ngan-hang-tra-loi-kien-nghi-cua-doanh-nghiep-ve-viec-vay-von.html", "md": "**Theo ph ản anh của ong Nguyễn Văn Thuan, chủ Doanh nghiệp tư nhan Xay dựng\nva Vận tải Thắng Hoa (tỉnh Hải Dương), trong qua trinh vay vốn Ngan hang TMCP\nCong Thương- Chi nhanh KCN Hải Dương đa khong tạo điều kiện cho doanh nghiệp\nkinh doanh để trả nợ khiến doanh nghiệp gặp nhiều kho khăn va co nguy cơ pha\nsản. Năm 2007-2008, doanh nghiệp tư nhan của ong Thuan vay Ngan hang TMCP Cong\nThương (NHCTVN) - Chi nhanh KCN Hải Dương 5 tỷ đồng bằng 6 hợp đồng tin dụng\nkhac nhau, trong đo co 1 hợp đồng hạn mức để kinh doanh vật liệu xay dựng. Năm\n2009, doanh nghiệp đa trả nợ trước hạn cho ngan hang 5 hợp đồng tin dụng, 1\nhợp đồng bị qua hạn va doanh nghiệp đa chịu phạt hợp đồng. Ông Thuan cho rằng,\nngan hang khong giảm lai suất cho vay theo Quyết định số 173/QĐ-NHNN, khong\ntrả lại tai sản thế chấp cho doanh nghiệp gay thiệt hại lớn về tai chinh cho\ndoanh nghiệp, khong xac nhận đăng ký cho tau HD1277 hoạt động, ep doanh nghiệp\nphải mua bảo hiểm cho tau HD 1277 theo sự sắp xếp của ngan hang. Ông Thuan đa\ngửi đơn khiếu nại đến cơ quan co thẩm quyền nhưng đều khong nhận được trả lời\nthỏa đang. Ông Thuan đề nghị cơ quan chức năng xem xet, giải quyết để đảm bảo\nquyền lợi cho doanh nghiệp. **\n\nNăm 2010 ong Thuan đa nhiều lần co văn bản gửi Ngan hang Nha nước chi nhanh\ntỉnh Hải Dương, NHCTVN đề nghị xem xet giải quyết.\n\nTheo đo, Thanh tra giam sat Ngan hang Nha nước chi nhanh tỉnh Hải Dương va\nNHCTVN đa tiến hanh kiểm tra hồ sơ, lam việc với NHCT chi nhanh KCN Hải Dương,\nđối chất trực tiếp với khach hang va co 4 văn bản trả lời va 1 Bien bản lam\nviệc trực tiếp về từng vấn đề ma ong Thuan phản anh.\n\nCac đơn kiến nghị của ong Thuan đa được Ngan hang Nha nước chi nhanh Hải Dương\nva NHCTVN giải quyết ro rang, cụ thể va đều khẳng định cac nội dung ong Thuan\nphản anh la khong đung. Tuy nhien, từ năm 2010 đến nay, mỗi lần NHCT chi nhanh\nKCN Hải Dương đon đốc ong Thuan trả nợ qua hạn thi ong lại gửi đơn kiến nghị\nđến cac cơ quan, lanh đạo cac ban nganh nhằm mục đich tri hoan việc thực hiện\nnghĩa vụ va gay ap lực cho NHCT chi nhanh KCN Hải Dương.\n\nĐể giải quyết dứt điểm cac kiến nghị của ong Thuan, đồng thời phối hợp với\ndoanh nghiệp tim biện phap thao gỡ kho khăn co nguồn thu trả nợ Ngan hang,\nngay 25/7/2012, Trưởng Ban kiểm soat NHCTVN đa lam việc trực tiếp với ong\nThuan. Tuy nhien, ong Thuan khong thiện chi hợp tac giải quyết.\n\nVi vậy, tại buổi lam việc, NHCTVN va ong Thuan đa thống nhất chuyển hồ sơ sang\ncơ quan co thẩm quyền (Toa dan sự-Toa an nhan dan thanh phố Hải Dương) giải\nquyết theo quy định của phap luật.\n\n", "extras": {"page": 439}}