{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B3F6-hd-thanh-toan-sec-tai-nguoi-bi-ky-phat-duoc-quy-dinh-nhu-the-nao.html", "md": "**Thanh to an sec tại người bị ký phat được quy định như thế nao? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim hiểu những quy\nđịnh của phap luật về thanh toan sec. Vi vậy, toi co một thắc mắc mong nhận\nđược sự giải đap từ phia anh/chị trong Ban bien tập. Thanh toan sec tại người\nbị ký phat được quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận\nđược cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư\nKý Luật. Thanh Ha (ha***@gmail.com) **\n\nThanh toan sec tại người bị ký phat được quy định tại Điều 21 Thong tư\n22/2015/TT-NHNN quy định hoạt động cung ứng va sử dụng sec do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh như sau:\n\nKhi sec được xuất trinh để thanh toan theo thời hạn va địa điểm xuất trinh quy\nđịnh tại Điều 19 va Điều 20 của Thong tư nay va người ký phat co đủ khả năng\nthanh toan để chi trả số tiền ghi tren sec, thi người bị ký phat kiểm tra tinh\nhợp phap, hợp lệ của tờ sec va co trach nhiệm thanh toan cho người thụ hưởng\nhoặc người được người thụ hưởng ủy quyền đối với tờ sec đảm bảo tinh hợp phap,\nhợp lệ ngay trong ngay xuất trinh hoặc ngay lam việc tiếp theo sau ngay xuất\ntrinh đo. Người bị ký phat thực hiện thanh toan sec như sau:\n\n1\\. Người bị ký phat thực hiện việc tiếp nhận va kiểm tra sec như sau:\n\na) Khi nhận được cac lien bảng ke nộp sec cung với cac tờ sec do người thụ\nhưởng hoặc người thu hộ nộp vao, người bị ký phat phải kiểm tra cac yếu tố\ntren tờ sec để bảo đảm tinh hợp phap, hợp lệ của tờ sec.\n\nKhi phat hiện bảng ke nộp sec co sai sot thi người bị ký phat phải trả lại tờ\nsec đo cho người nộp sec va yeu cầu lập lại bảng ke nộp sec khac thay thế phu\nhợp với cac tờ sec đủ điều kiện; Nếu khong co gi sai sot thi người bị ký phat\nký xac nhận về việc nhận sec theo yeu cầu của người thụ hưởng hoặc người thu\nhộ;\n\nb) Trường hợp tờ sec khong ghi cụm từ \"trả vao tai khoản\" thi người bị ký phat\nco thể thanh toan bằng tiền mặt theo đề nghị của người thụ hưởng tại cac địa\nđiểm xuất trinh neu tại Điều 20 Thong tư nay trừ trường hợp phap luật quy định\nkhong được thanh toan bằng tiền mặt.\n\nNgười lĩnh tiền mặt phải ghi ro họ ten, số chứng minh nhan dan hoặc số hộ\nchiếu con thời hạn sử dụng hoặc số giấy tờ thay thế hợp phap khac của minh vao\nphần quy định dung cho lĩnh tiền mặt ở mặt sau của tờ sec;\n\nc) Trường hợp vi phạm quy định về việc kiểm soat sec gay ra lợi dụng, thất\nthoat tai sản thi người vi phạm phải chịu trach nhiệm bồi hoan.\n\n2\\. Nếu số dư tren tai khoản thanh toan của người ký phat sec, hoặc số dư cộng\nvới hạn mức thấu chi tren tai khoản thanh toan của người ký phat sec (trường\nhợp người ký phat được phep thấu chi) đủ để thanh toan toan bộ số tiền ghi\ntren sec thi người bị ký phat xử lý:\n\na) Cac tờ sec lam chứng từ ghi Nợ tai khoản thanh toan của người ký phat, hoặc\ntai khoản tiền gửi để bảo đảm thanh toan sec;\n\nb) Cac lien bảng ke nộp sec dung lam chứng từ ghi Co tai khoản thich hợp như:\ntai khoản thanh toan của người thụ hưởng (trường hợp người thụ hưởng mở tai\nkhoản tại người bị ký phat); tiền mặt (trường hợp người thụ hưởng lĩnh tiền\nmặt); thanh toan bu trừ, tiền gửi Ngan hang Nha nước (trường hợp thanh toan bu\ntrừ hoặc thanh toan qua Ngan hang Nha nước); tai khoản của người thu hộ\n(trường hợp thanh toan theo thỏa thuận đại lý)... Đồng thời lập chứng từ thanh\ntoan thich hợp để chuyển đi bu trừ (nếu người thu hộ co tham gia thanh toan bu\ntrừ) hoặc lập chứng từ chuyển tiền cho người thu hộ để ghi Co tai khoản người\nthụ hưởng;\n\nc) Thủ tục thanh toan, luan chuyển chứng từ trong trường hợp người ký phat va\nngười thụ hưởng mở tai khoản thanh toan tại cung một đơn vị chi nhanh ngan\nhang, hoặc hai đơn vị chi nhanh thuộc cung hệ thống ngan hang va tổ chức đo co\nhệ thống thanh toan trực tuyến do Tổng Giam đốc (Giam đốc) của đơn vị hoặc tổ\nchức đo chịu trach nhiệm quy định va hướng dẫn phu hợp với quy định của Thong\ntư nay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thanh toan sec tại\nngười bị ký phat. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them\ntại Thong tư 22/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 376}}