{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839ED9A-hd-phe-duyet-dung-chuong-trinh-tin-dung-voi-hoc-sinh-sinh-vien-hoan-canh-kho-khan-de-mua-may-tinh.html", "md": "**Cho t oi hỏi: Chương trinh tin dụng với học sinh sinh vien hoan cảnh kho\nkhăn để mua may tinh học trực tuyến co con triển khai khong?- Cau hỏi của chị\nAnh (Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ph e duyệt dừng chương trinh tin dụng với học sinh sinh vien hoan cảnh kho khăn để mua may tinh?**\n  * **H ọc sinh sinh vien nao được vay vốn tin dụng?**\n  * **Đ iều kiện vay vốn tin dụng đối với học sinh sinh vien la gi?**\n\n## **Ph e duyệt dừng chương trinh tin dụng với học sinh sinh vien hoan cảnh\nkho khăn để mua may tinh?**\n\nNgay 20/11/2023, Thủ tướng Chinh phủ ban hanh [Nghị quyết 195/NQ-CP năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=I=RnM016UTTl&mode=) về\nviệc dừng [Chương trinh tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-\nvan?searchType=1&q=Ch%C6%B0%C6%A1ng%20tr%C3%ACnh%20t%C3%ADn%20d%E1%BB%A5ng&loc=explorer)\nđối với học sinh, [sinh vien](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/sinh-vien) co hoan cảnh gia đinh kho khăn để mua may tinh, thiết\nbị phục vụ học tập trực tuyến tại [Quyết định 09/2022/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNU1EazTl&mode=) ngay\n04/4/2022.\n\nTheo [Nghị quyết 195/NQ-CP năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=I=RnM016UTTl&mode=),\nchương trinh tin dụng đối với học sinh, sinh vien co hoan cảnh gia đinh kho\nkhăn để mua may tinh, thiết bị phục vụ học tập trực tuyến tại [Quyết định\n09/2022/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNU1EazTl&mode=) sẽ\ndừng triển khai.\n\nBen cạnh đo, Thủ tướng Chinh phủ sẽ xem xet, ban hanh Quyết định bai bỏ toan\nbộ[ Quyết định 09/2022/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNU1EazTl&mode=) tren\ncơ sở Tờ trinh số 154/TTr-BTC năm 2023.\n\n![Phê duyệt dừng chương trình tín dụng với học sinh sinh viên hoàn cảnh khó\nkhăn để mua máy\ntính?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang11/chuong-\ntrinh-tin-dung.jpg)\n\n_Ph e duyệt dừng chương trinh tin dụng với học sinh sinh vien hoan cảnh kho\nkhăn để mua may tinh? (Hinh từ Internet)_\n\n## **H ọc sinh sinh vien nao được vay vốn tin dụng?**\n\nTại Điều 2 [Quyết định 157/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RZeU5USTTl&mode=k=dsbGRWOHWk)\nđược sửa đổi bởi khoản 1 Điều 1 [Quyết định 05/2022/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=g=RBM056VXTl&mode=h4JodllXNWZNVjYT)\nquy định về đối tượng được vay vốn như sau:\n\n> **Đ ối tượng được vay vốn:**\n\n> Học sinh, [sinh vien](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/sinh-vien) co hoan cảnh kho khăn theo học tại cac trường đại học (hoặc\n> tương đương đại học), cao đẳng, trung cấp chuyen nghiệp va tại cac cơ sở đao\n> tạo nghề được thanh lập va hoạt động theo quy định của phap luật Việt Nam,\n> gồm:\n\n> 1\\. Học sinh, sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ\n> nhưng người con lại khong co khả năng lao động.\n\n> 2\\. Học sinh, sinh vien la thanh vien của hộ gia đinh thuộc một trong cac\n> đối tượng:\n\n> a) Hộ ngheo theo chuẩn quy định của phap luật.\n\n> b) Hộ cận ngheo theo chuẩn quy định của phap luật.\n\n> c) Hộ co mức sống trung binh theo chuẩn quy định của phap luật.\n\n> 3\\. Học sinh, sinh vien ma gia đinh gặp kho khăn về tai chinh do tai nạn,\n> bệnh tật, thien tai, hỏa hoạn, dịch bệnh trong thời gian theo học co xac\n> nhận của Ủy ban nhan dan xa, phường, thị trấn nơi cư tru.\n\nNhư vậy, đối tượng học sinh sinh vien được vay vốn la học sinh, sinh vien co\nhoan cảnh kho khăn theo học tại cac trường đại học (hoặc tương đương đại học),\ncao đẳng, trung cấp chuyen nghiệp va tại cac cơ sở đao tạo nghề.\n\nCụ thể gồm co:\n\n\\- Học sinh, sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ nhưng\nngười con lại khong co khả năng lao động.\n\n\\- Học sinh, sinh vien la thanh vien của hộ gia đinh:\n\n\\+ Hộ ngheo theo chuẩn quy định của phap luật.\n\n\\+ Hộ cận ngheo theo chuẩn quy định của phap luật.\n\n\\+ Hộ co mức sống trung binh theo chuẩn quy định của phap luật.\n\n\\- Học sinh, sinh vien ma gia đinh gặp kho khăn về tai chinh do tai nạn, bệnh\ntật, thien tai, hỏa hoạn, dịch bệnh trong thời gian theo học co xac nhận của\nỦy ban nhan dan xa, phường, thị trấn nơi cư tru.\n\n## **Đ iều kiện vay vốn tin dụng đối với học sinh sinh vien la gi?**\n\nTại Điều 4 [Quyết định 157/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RZeU5USTTl&mode=A=dsbGRWODWk)\nco quy định về điều kiện vay vốn như sau:\n\n> ** Điều kiện vay vốn:**\n\n> 1\\. Học sinh, sinh vien đang sinh sống trong hộ gia đinh cư tru hợp phap tại\n> địa phương nơi cho vay co đủ cac tieu chuẩn quy định tại Điều 2 Quyết định\n> nay.\n\n> 2\\. Đối với học sinh, sinh vien năm thứ nhất phải co giấy bao trung tuyển\n> hoặc giấy xac nhận được vao học của nha trường.\n\n> 3\\. Đối với học sinh, sinh vien từ năm thứ hai trở đi phải co xac nhận của\n> nha trường về việc đang theo học tại trường va khong bị xử phạt hanh chinh\n> trở len về cac hanh vi: Cờ bạc, nghiện hut, trộm cắp, buon lậu.\n\nNhư vậy, học sinh sinh vien được vay vốn phải đap ứng điều kiện sau:\n\n\\- Đang sinh sống trong hộ gia đinh cư tru hợp phap tại địa phương nơi cho vay\nco đủ cac tieu chuẩn thuộc cac đối tượng được vay vốn.\n\n\\- Đối với học sinh, sinh vien năm thứ nhất phải co giấy bao trung tuyển hoặc\ngiấy xac nhận được vao học của nha trường.\n\n\\- Đối với học sinh, sinh vien từ năm thứ hai trở đi phải co xac nhận của nha\ntrường về việc đang theo học tại trường va khong bị xử phạt hanh chinh trở len\nvề cac hanh vi:\n\n\\+ Cờ bạc;\n\n\\+ Nghiện hut;\n\n\\+ Trộm cắp;\n\n\\+ Buon lậu.\n\nTran trọng!\n\n", "extras": {"page": 29}}