{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3C289-hd-nguyen-tac-ghi-nhan-doanh-thu-cua-ngan-hang-hop-tac-xa.html", "md": "**Nguy en tắc ghi nhận doanh thu của ngan hang hợp tac xa được quy định như\nthế nao? Xin chao Ban bien tập, toi la Minh Long hiện đang sống va lam việc\ntại Đồng Nai. Toi hiện đang tim hiểu về chế độ tai chinh đối với Ngan hang Hợp\ntac xa. Vậy Ban bien tập cho toi hỏi nguyen tắc ghi nhận doanh thu của ngan\nhang hợp tac xa được quy định như thế nao? Vấn đề nay được quy định tại cụ thể\ntại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va\nchuc sức khỏe Ban bien tập! **\n\nNguyen tắc ghi nhận doanh thu của ngan hang hợp tac xa được quy định tại Điều\n6 Thong tư 19/2018/TT-BTC hướng dẫn về chế độ tai chinh đối với Ngan hang Hợp\ntac xa Việt Nam do Bộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\nNguyen tắc ghi nhận doanh thu đối với cac khoản thu của Ngan hang quy định tại\nĐiều 16 Nghị định số 93/2017/NĐ-CP như sau:\n\n1\\. Việc xac định doanh thu khi tinh thuế thu nhập doanh nghiệp thực hiện theo\nquy định của Luật thuế thu nhập doanh nghiệp va cac văn bản hướng dẫn.\n\n2\\. Đối với thu nhập lai va cac khoản thu nhập tương tự:\n\na) Thu lai từ hoạt động cấp tin dụng: Ngan hang co trach nhiệm đanh gia khả\nnăng thu hồi nợ va thực hiện phan loại nợ theo đung quy định của phap luật\nngan hang để lam căn cứ hạch toan lai phải thu va thực hiện hạch toan như sau:\n\n\\- Ngan hang hạch toan số lai phải thu phat sinh trong kỳ vao thu nhập đối với\ncac khoản nợ được phan loại la nợ đủ tieu chuẩn khong phải trich dự phong rủi\nro cụ thể theo quy định của Ngan hang Nha nước Việt Nam.\n\n\\- Số lai phải thu của cac khoản nợ được giữ nguyen nhom nợ đủ tieu chuẩn do\nthực hiện chinh sach của Nha nước va số lai phải thu phat sinh trong kỳ của\ncac khoản nợ con lại thi khong phải hạch toan thu nhập, Ngan hang thực hiện\ntheo doi ngoại bảng để đon đốc thu, khi thu được thi hạch toan vao thu nhập.\n\nb) Thu lai tiền gửi: la số lai phải thu trong kỳ.\n\n3\\. Thu từ hoạt động kinh doanh cac loại chứng khoan (trừ cổ phiếu):\n\na) Đối với chứng khoan kinh doanh: Ngan hang hạch toan vao thu nhập theo quy\nđịnh phap luật về kế toan doanh nghiệp đối với chứng khoan kinh doanh.\n\nb) Đối với chứng khoan đầu tư, trừ cac loại chứng khoan phải phan loại nợ va\ntrich lập dự phong rủi ro như một khoản cho vay, Ngan hang hạch toan dự thu\nđối với số lai dự kiến thu được.\n\n4\\. Đối với cac khoản thu về chenh lệch tỷ gia do đanh gia lại ngoại tệ va\nvang, Ngan hang thực hiện ghi nhận theo quy định tại chuẩn mực kế toan va cac\nquy định phap luật co lien quan.\n\n5\\. Đối với doanh thu từ cac hoạt động con lại: doanh thu la toan bộ tiền cung\nứng hang hoa, dịch vụ phat sinh trong kỳ được khach hang chấp nhận thanh toan\nkhong phan biệt đa thu hay chưa thu được tiền.\n\n6\\. Đối với cac khoản phải thu đa hạch toan vao thu nhập nhưng sau đo được\nđanh gia khong thu được hoặc đến kỳ hạn thu khong thu được thi Ngan hang hạch\ntoan giảm doanh thu nếu cung kỳ kế toan hoặc hạch toan vao chi phi nếu khac kỳ\nkế toan va theo doi ngoại bảng để đon đốc thu. Khi thu được thi hạch toan vao\nthu nhập.\n\nTren đay la tư vấn về nguyen tắc ghi nhận doanh thu của ngan hang hợp tac xa.\nĐể biết them thong tin chi tiết bạn hay tham khảo tại Thong tư 19/2018/TT-BTC.\nMong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của\nbạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 192}}