{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/35F52-hd-thong-bao-tra-tien-gui-duoc-bao-hiem-niem-yet-danh-sach-nguoi-duoc-tra-tien-gui-duoc-bao-hiem.html", "md": "**Quy định cụ thể về thong bao trả tiền gửi được bảo hiểm, niem yết danh sach\nngười được trả tiền gửi được bảo hiểm? Xin chao Ban bien tập. Toi ten la\nPhương Thanh, toi sinh sống va lam việc tại Hoa Binh. Toi đang tim hiểu về\nlĩnh vực bảo hiểm tiền gửi va toi co thắc mắc muốn nhờ Ban bien tập giải đap\ngiup toi. Ban bien tập cho toi hỏi: Quy định cụ thể về thong bao trả tiền gửi\nđược bảo hiểm, niem yết danh sach người được trả tiền gửi được bảo hiểm? Văn\nbản nao quy định về vấn đề nay? Toi hy vọng sớm nhận được giải đap từ Ban bien\ntập. Xin chan thanh cảm ơn! (thanh***@gmail.com) **\n\nThong bao trả tiền gửi được bảo hiểm, niem yết danh sach người được trả tiền\ngửi được bảo hiểm được quy định tại Điều 16 Quyết định 807/QĐ-BHTG năm 2016\nQuy chế chi trả tiền gửi được bảo hiểm do Bảo hiểm tiền gửi Việt Nam ban hanh\nnhư sau:\n\nSau khi phương an chi trả tiền bảo hiểm được phe duyệt, cac đơn vị lien quan\nthuộc Bảo hiểm tiền gửi Việt Nam phải thong bao cong khai về địa điểm, thời\ngian, phương thức trả tiền bảo hiểm tren ba số lien tiếp của một tờ bao Trung\nương, một tờ bao địa phương nơi đặt trụ sở chinh, cac chi nhanh của tổ chức\ntham gia bảo hiểm tiền gửi va tren một bao điện tử của Việt Nam; niem yết danh\nsach người được trả tiền bảo hiểm; trinh tự, thủ tục nhận tiền bảo hiểm cung\ncac loại giấy tờ cần thiết khac tại địa điểm thong bao.\n\nNgay sau khi niem yết danh sach người được trả tiền bảo hiểm, Bảo hiểm tiền\ngửi Việt Nam, tổ chức tham gia bảo hiểm tiền gửi đề nghị trả tiền bảo hiểm\nhoặc tổ chức được Bảo hiểm tiền gửi Việt Nam ủy quyền chi trả co trach nhiệm\ngiải đap cac vướng mắc của người được bảo hiểm tiền gửi trong phạm vi trach\nnhiệm, thẩm quyền của minh.\n\nTren đay la nội dung quy định về việc thong bao trả tiền gửi được bảo hiểm,\nniem yết danh sach người được trả tiền gửi được bảo hiểm. Để hiểu ro hơn về\nvấn đề nay bạn nen tham khảo them tại Quyết định 807/QĐ-BHTG năm 2016.\n\nTran trọng!\n\n", "extras": {"page": 276}}