{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3DABB-hd-do-luong-rui-ro-hoat-dong-cua-ngan-hang.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi đo lường rủi ro hoạt động của ngan hang được quy\nđịnh như thế nao? Hy vọng anh/chị giải đap giup toi trong thời gian sớm nhất.\nChan thanh cảm ơn! **\n\nĐo lường rủi ro hoạt động của ngan hang được quy định tại Khoản 3 Điều 42\nThong tư 13/2018/TT-NHNN quy định về hệ thống kiểm soat nội bộ của ngan hang\nthương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019), theo đo:\n\nNgan hang thương mại, chi nhanh ngan hang nước ngoai co cong cụ đo lường rủi\nro hoạt động thong qua việc lượng hoa tổn thất đối với cac trường hợp quy định\ntại khoản 2 Điều nay theo 06 nhom hoạt động kinh doanh theo quy định của Ngan\nhang Nha nước về tỷ lệ an toan vốn đối với ngan hang, chi nhanh ngan hang nước\nngoai tren cơ sở ap dụng tối thiểu hai trong số cac phương phap sau đay:\n\na) Sử dụng cac phat hiện của kiểm toan nội bộ va kiểm toan độc lập (Audit\nfindings);\n\nb) Thu thập va phan tich số liệu tổn thất nội bộ va ben ngoai (Internal and\nexternal loss data collection and analysis) để xac định tổn thất nội bộ va của\ntoan hệ thống ngan hang thương mại, chi nhanh ngan hang nước ngoai;\n\nc) Tự đanh gia kiểm soat rủi ro hoạt động (Risk Control Self Assessment -\nRCSA) để xac định hiệu quả của hoạt động kiểm soat đối với rủi ro hoạt động\ntrước va sau khi kiểm soat;\n\nd) Sơ đồ hoa cac quy trinh nghiệp vụ (Business Process Mapping - BPM) để xac\nđịnh mức độ rủi ro hoạt động của từng quy trinh nghiệp vụ, rủi ro hoạt động\nchung của cac quy trinh nghiệp vụ va mối lien hệ của cac rủi ro nay;\n\nđ) Chỉ số kết quả kinh doanh va chỉ số rủi ro trọng yếu (Risk and Performance\nindicators) để theo doi yếu tố tac động đến rủi ro hoạt động va xac định cac\nhạn chế, tồn tại va tổn thất tiềm ẩn;\n\ne) Phan tich kịch bản (Scenario Analysis) để xac định nguồn phat sinh rủi ro\nhoạt động va cac yeu cầu kiểm soat, giảm thiểu rủi ro hoạt động trong cac kịch\nbản va sự kiện co thể xảy ra.\n\nTren đay la tư vấn về đo lường rủi ro hoạt động của ngan hang. Để biết them\nthong tin chi tiết bạn hay tham khảo tại Thong tư 13/2018/TT-NHNN. Mong rằng\nnhững tư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 187}}