{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/438DB-hd-chuyen-hoa-hinh-thuc-bao-quan-luu-tru-chung-tu-dien-tu-cua-cac-to-chuc-cung-ung-dich-vu-thanh-toan.html", "md": "**T im hiểu quy định của phap luật về quản lý sử dụng những chứng từ điện tử\ncủa cac Tổ chức cung ứng dịch vụ thanh toan. Nhưng co thắc mắc sau toi mong\nsớm nhận phản hồi. Cụ thể: Chuyển hoa hinh thức bảo quản, lưu trữ chứng từ\nđiện tử của cac Tổ chức cung ứng dịch vụ thanh toan được quy định như thế nao?\n**\n\nChuyển hoa hinh thức bảo quản, lưu trữ chứng từ điện tử của cac Tổ chức cung\nứng dịch vụ thanh toan quy định tại Điều 15 Quyết định 376/2003/QĐ-NHNN Quy\nđịnh về bảo quản lưu trữ chứng từ điện tử đa sử dụng để hạch toan va thanh\ntoan vốn của cac Tổ chức cung ứng dịch vụ thanh toan do Thống đốc Ngan hang\nnha nước ban hanh, cụ thể như sau:\n\n\\- Việc chuyển hoa hinh thức bảo quản, lưu trữ chứng từ điện tử, từ lưu trữ dữ\nliệu điện tử sang lưu trữ bằng giấy, được thực hiện trong cac trường hợp sau:\n\n\\+ Co nguy cơ bất khả khang ảnh hưởng đến việc đảm bảo an toan dữ liệu điện tử\nlưu trữ;\n\n\\+ Theo quy định hoặc yeu cầu của cơ quan Nha nước co thẩm quyền;\n\n\\+ Do nguyen nhan khach quan hoặc chủ quan khac, tổ chức cung ứng địch vụ\nthanh toan khong thể tiếp tục đap ứng cac yeu cầu về bảo quản, lưu trữ dữ liệu\nđiện tử;\n\n\\- Thủ tục chuyển hoa hinh thức bảo quản, lưu trữ chứng từ điện tử, từ lưu trữ\ndữ liệu điện tử sang lưu trữ bằng giấy:\n\n\\+ Tổ chức cung ứng dịch vụ thanh toan phải lập Hội đồng xử lý chuyển hoa dữ\nliệu điện tử. Hội đồng bao gồm cac thanh phần: Tổng Giam đốc (Giam đốc) hoặc\nngười được uỷ quyền của Tổng Giam đốc (Giam đốc), kế toan trưởng hoặc người\nphụ trach kế toan, người được giao nhiệm vụ bảo quản, lưu trữ dữ liệu điện tử\nva đại diện bộ phận co lien quan (nếu co). Hội đồng co nhiệm vụ:\n\n++ Thực hiện in dữ liệu điện tử lưu trữ ra giấy dưới dạng chứng từ kế toan để\nkiểm soat va đối chiếu với Bảng ke dữ liệu điện tử lưu trữ (theo mẫu đinh\nkem). Sau đo, lập Bien bản xử lý chuyển hoa hinh thức lưu trữ chứng từ điện\ntử, co kem theo bảng ke dữ liệu điện tử lưu trữ đa chuyển hoa. Trong trường\nhợp phat hiện thấy chứng từ điện tử co sai sot hoặc thiếu, mất, Hội đồng phải\nthực hiện theo quy định hiện hanh về xử lý tai liệu kế toan bị mất, bị huỷ\nhoại.\n\n++ Chứng từ kế toan bằng giấy được chuyển hoa từ dữ liệu điện tử lưu trữ phải\ntiếp tục lưu trữ đung thời hạn quy định (thời hạn lưu trữ được tinh từ thời\nđiểm lưu trữ dữ liệu điện tử);\n\n-+ Sau khi đa thực hiện xong việc chuyển hoa hinh thức bảo quản, lưu trữ chứng từ điện tử, tổ chức cung ứng dịch vụ thanh toan phải bao cao Ngan hang Nha nước.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 151}}