{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AD09-hd-trinh-tu-tu-nguyen-cham-dut-hoat-dong-giai-the-phong-giao-dich-ngan-hang-hop-tac-xa.html", "md": "**Tr inh tự tự nguyện chấm dứt hoạt động, giải thể phong giao dịch ngan hang\nhợp tac xa được quy định như thế nao? Xin chao Ban bien tập, toi la Bảo Tran\nhiện đang sống va lam việc tại Bến Tre. Toi hiện đang tim hiểu về mạng lưới\nhoạt động của tổ chức tin dụng la hợp tac xa. Toi được biết sắp tới sẽ co quy\nđịnh mới về vấn đề nay. Vậy Ban bien tập cho toi hỏi theo quy định mới thi\ntrinh tự tự nguyện chấm dứt hoạt động, giải thể phong giao dịch ngan hang hợp\ntac xa được quy định như thế nao? Vấn đề nay được quy định cụ thể tại văn bản\nnao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe\nBan bien tập. **\n\nTrinh tự tự nguyện chấm dứt hoạt động, giải thể phong giao dịch ngan hang hợp\ntac xa được quy định tại Khoản 3 Điều 27 Thong tư 09/2018/TT-NHNN quy định về\nmạng lưới hoạt động của tổ chức tin dụng la hợp tac xa do Ngan hang Nha nước\nViệt Nam ban hanh, (co hiệu lực ngay 15/06/2018) theo đo:\n\nTrinh tự tự nguyện chấm dứt hoạt động, giải thể phong giao dịch:\n\na) Ngan hang hợp tac xa lập 01 bộ hồ sơ theo quy định tại Khoản 1 Điều nay gửi\nCục Thanh tra, giam sat ngan hang hoặc Ngan hang Nha nước chi nhanh (nơi khong\nco Cục Thanh tra, giam sat ngan hang) nơi đặt trụ sở phong giao dịch;\n\nb) Trong thời hạn 14 ngay lam việc kể từ ngay nhận đủ hồ sơ theo quy định tại\nKhoản 1 Điều nay, Cục Thanh tra, giam sat ngan hang hoặc Ngan hang Nha nước\nchi nhanh (nơi khong co Cục Thanh tra, giam sat ngan hang) nơi đặt trụ sở\nphong giao dịch co văn bản chấp thuận hoặc khong chấp thuận đề nghị của ngan\nhang hợp tac xa; trường hợp khong chấp thuận, văn bản phải neu ro lý do.\n\nTren đay la tư vấn về trinh tự tự nguyện chấm dứt hoạt động, giải thể phong\ngiao dịch ngan hang hợp tac xa. Để biết them thong tin chi tiết bạn nen tham\nkhảo Thong tư 09/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup\ngiải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 205}}