{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/409A5-hd-quy-dinh-ve-phat-hanh-tien-giay-tien-kim-loai.html", "md": "**Ch ao anh chị, toi đang tim hiểu cac quy định về phat hanh tiền giấy, tiền\nkim loại. Toi co một chut thắc mắc mong anh chị giải đap, anh chị cho biết\ntheo quy định của phap luật hiện nay thi tiền giấy, tiền kim loại được phat\nhanh như thế nao? Mong anh chị giải đap giup toi, cảm ơn anh chị. **\n\nTại Điều 17 Luật Ngan hang Nha nước Việt Nam 2010 quy định ve phat hanh tiền\ngiấy, tiền kim loại như sau:\n\n\\- Ngan hang Nha nước la cơ quan duy nhất phat hanh tiền giấy, tiền kim loại\ncủa nước Cộng hoa xa hội chủ nghĩa Việt Nam.\n\n\\- Tiền giấy, tiền kim loại do Ngan hang Nha nước phat hanh la phương tiện\nthanh toan hợp phap tren lanh thổ nước Cộng hoa xa hội chủ nghĩa Việt Nam.\n\n\\- Ngan hang Nha nước bảo đảm cung ứng đủ số lượng va cơ cấu tiền giấy, tiền\nkim loại cho nền kinh tế.\n\n\\- Tiền giấy, tiền kim loại phat hanh vao lưu thong la tai sản \"Nợ\" đối với\nnền kinh tế va được can đối bằng tai sản \"Co\" của Ngan hang Nha nước.\n\nTại Mục 2 Nghị định 40/2012/NĐ-CP, nghiệp vụ phat hanh tiền:\n\n**Qu ản lý Quỹ dự trữ phat hanh va Quỹ nghiệp vụ phat hanh:**\n\n1\\. Ngan hang Nha nước lập Quỹ dự trữ phat hanh va Quỹ nghiệp vụ phat hanh\ntrong hệ thống Ngan hang Nha nước.\n\na) Quỹ dự trữ phat hanh được quản lý ở cac kho tiền Trung ương va cac kho tiền\nNgan hang Nha nước chi nhanh tỉnh, thanh phố.\n\nb) Quỹ nghiệp vụ phat hanh được quản lý tại kho tiền Sở giao dịch Ngan hang\nNha nước va cac kho tiền Ngan hang Nha nước chi nhanh tỉnh, thanh phố.\n\n2\\. Nguồn hinh thanh Quỹ dự trữ phat hanh va Quỹ nghiệp vụ phat hanh:\n\na) Quỹ dự trữ phat hanh bao gồm:\n\n\\- Tiền mới in, đuc nhập từ cac cơ sở in, đuc tiền;\n\n\\- Tiền nhập từ Quỹ nghiệp vụ phat hanh.\n\nb) Quỹ nghiệp vụ phat hanh bao gồm:\n\n\\- Tiền nhập từ Quỹ dự trữ phat hanh;\n\n\\- Tiền thu từ lưu thong.\n\n**C ong bố phat hanh loại tiền mới:**\n\n1\\. Căn cứ nhu cầu tiền mặt của nền kinh tế va yeu cầu ổn định tiền tệ, Thống\nđốc Ngan hang Nha nước trinh Thủ tướng Chinh phủ quyết định việc phat hanh\nviệc loại tiền mới, bao gồm cac nội dung:\n\na) Mệnh gia cac loại tiền mới phat hanh;\n\nb) Thời điểm va hinh thức phat hanh tiền mới.\n\n2\\. Ngan hang Nha nước tổ chức thong bao tren cac phương tiện thong tin đại\nchung về:\n\na) Chủ trương của Chinh phủ về phat hanh cac loại tiền mới;\n\nb) Hinh thức, thời gian phat hanh cac loại tiền mới;\n\nc) Mệnh gia, kich thước, trọng lượng va cac đặc điểm khac của từng loại tiền\nmới.\n\n**Ph at hanh tiền:**\n\n- Ngan hang Nha nước thực hiện phat hanh tiền vao lưu thong va thu tiền từ lưu thong về thong qua hoạt động thu, chi tiền mặt va cac hoạt động nghiệp vụ khac của Ngan hang Nha nước.\n\n- Ngan hang Nha nước bảo đảm đap ứng nhu cầu tiền mặt cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai va Kho bạc Nha nước tren cơ sở số dư tai khoản tiền gửi tại Ngan hang Nha nước.\n\n**Tuy ển chọn, phan loại tiền:**\n\n- Ngan hang Nha nước, tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Kho bạc Nha nước chịu trach nhiệm tổ chức tuyển chọn, phan lọai, xử lý tiền.\n\n\\- Ngan hang Nha nước hướng dẫn, kiểm tra việc tuyển chọn, phan loại, xử lý\ntiền.\n\nTren đay la nội dung tư vấn về quy định phat hanh tiền giấy, tiền kim loại.\n\nTran trọng!\n\n", "extras": {"page": 170}}