{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27926-hd-trinh-tu-thuc-hien-thu-tuc-dang-ky-thay-doi-giao-dich-ngoai-hoi-lien-quan-den-hoat-dong-dau-tu-ra-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**B ạn đọc Nguyễn Hoang My, địa chỉ mail hoangmy567****@gmail.com hỏi: Trinh\ntự thực hiện thủ tục đăng ký thay đổi giao dịch ngoại hối lien quan đến hoạt\nđộng đầu tư ra nước ngoai được quy định như thế nao? Va văn bản phap luật nao\nhướng dẫn về điều nay? Toi lam việc tại một ngan hang thương mại, chi nhanh\nnước ngoai. Do yeu cầu cong việc va cũng la sự quan tam, toi thường xuyen tim\nhiểu cac quy định về quản lý ngoại hối đối với hoạt động đầu tư ra nước ngoai.\nNhưng vẫn con một số điều chưa ro lắm, neu tren. Mong cac anh chị trong Ban\nbien tập Thư Ký Luật trả lời gium toi. Tran trọng cảm ơn! **\n\nTrinh tự thực hiện thủ tục đăng ký thay đổi giao dịch ngoại hối lien, quan đến\nhoạt động đầu tư ra nước ngoai được hướng dẫn tại  Điều 13 Thong tư\n12/2016/TT-NHNN hướng dẫn về quản lý ngoại hối đối với hoạt động đầu tư ra\nnước ngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Nha đầu tư phải đăng ký thay đổi giao dịch ngoại hối lien quan đến hoạt\nđộng đầu tư ra nước ngoai với Ngan hang Nha nước:\n\na) Chậm nhất trong thời hạn 30 (ba mươi) ngay lam việc kể từ ngay nha đầu tư\nđược Bộ Kế hoạch va Đầu tư điều chỉnh Giấy chứng nhận đăng ký đầu tư ra nước\nngoai đối với trường hợp quy định tại điểm a Khoản 1 Điều 11 Thong tư nay;\n\nb) Sau khi mở tai khoản vốn đầu tư bằng loại ngoại tệ khac tại tổ chức tin\ndụng được phep, sau khi mở tai khoản tại tổ chức tin dụng được phep khac va\ntrước khi thực hiện cac giao dịch thu, chi tren tai khoản mới đối với trường\nhợp quy định tại điểm b Khoản 1 Điều 11 Thong tư nay;\n\nc) Sau khi nha đầu tư được Bộ Kế hoạch va Đầu tư điều chỉnh Giấy chứng nhận\nđăng ký đầu tư ra nước ngoai va trước khi thực hiện nội dung thay đổi trong\ntrường hợp tăng vốn đầu tư bằng tiền của nha đầu tư quy định tại điểm c Khoản\n1 Điều 11 Thong tư nay;\n\nd) Sau khi nha đầu tư được Bộ Kế hoạch va Đầu tư điều chỉnh Giấy chứng nhận\nđăng ký đầu tư ra nước ngoai va chậm nhất trong thời hạn 15 (mười lăm) ngay\nlam việc kể từ ngay chuyển vốn đầu tư về nước trong trường hợp giảm vốn đầu tư\nbằng tiền của nha đầu tư quy định tại điểm c Khoản 1 Điều 11 Thong tư nay;\n\nđ) Trước khi thực hiện nội dung thay đổi trong đối với trường hợp quy định tại\ndiểm d Khoản 1 Điều 11 Thong tư nay.\n\n2\\. Khi thực hiện đăng ký thay đổi giao dịch ngoại hối lien quan đến hoạt động\nđầu tư ra nước ngoai, nha đầu tư gửi trực tiếp hoặc qua đường bưu điện 01\n(một) bộ hồ sơ đăng ký thay đổi giao dịch ngoại hối lien quan đến hoạt động\nđầu tư ra nước ngoai theo quy định tại Điều 12 Thong tư nay đến cơ quan co\nthẩm quyền nơi xac nhận đăng ký giao dịch ngoại hối hoặc nơi xac nhận đăng ký\nthay đổi giao dịch ngoại hối lần gần nhất đối với trường hợp đa đăng ký thay\nđổi.\n\n3\\. Trường hợp hồ sơ chưa đầy đủ, hợp lệ, trong thời hạn 05 (năm) ngay lam\nviệc kể từ ngay nhận được hồ sơ, Ngan hang Nha nước co văn bản yeu cầu nha đầu\ntư bổ sung hồ sơ.\n\n4\\. Trong thời hạn 10 (mười) ngay lam việc kể từ ngay nhận hồ sơ đăng ký thay\nđổi đầy đủ va hợp lệ, Ngan hang; Nha nước co trach nhiệm xac nhận hoặc từ chối\nxac nhận đăng ký thay đổi cho nha đầu tư.\n\n5\\. Trường hợp từ chối xac nhận đăng ký thay đổi giao dịch ngoại hối lien quan\nđến hoạt động đầu tư ra nước ngoai của nha đầu tư, Ngan hang Nha nước co văn\nbản thong bao va neu ro lý do.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về trinh tự thực hiện thủ\ntục đăng ký thay đổi giao dịch ngoại hối lien quan đến hoạt động đầu tư ra\nnước ngoai, được quy định tại Thong tư 12/2016/TT-NHNN. Bạn vui long tham khảo\nvăn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 408}}