{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D3FF-hd-thanh-lap-hoi-dong-dau-gia-no-xau-duoc-quy-dinh-nhu-the-nao.html", "md": "**Th anh lập Hội đồng đấu gia nợ xấu được quy định như thế nao? Xin chao Ban\nbien tập Thư Ký Luật, toi la Quốc Hung hiện đang sống va lam việc tại Cao\nBằng. Toi muốn Ban bien tập Thư Ký Luật giải đap giup toi vấn đề thanh lập Hội\nđồng đấu gia nợ xấu được quy định như thế nao? Vấn đề nay được quy định tại\nvăn bản nao? Mong Ban bien tập Thư Ký Luật giải đap giup toi. Chan thanh cảm\nơn. **\n\nThanh lập Hội đồng đấu gia nợ xấu được quy định tại Điều 9 Nghị định\n61/2017/NĐ-CP hướng dẫn việc thẩm định gia khởi điểm của khoản nợ xấu, tai sản\nbảo đảm của khoản nợ xấu va việc thanh lập Hội đồng đấu gia nợ xấu, tai sản\nbảo đảm của khoản nợ xấu đối với khoản nợ xấu, tai sản bảo đảm của khoản nợ\nxấu co gia trị lớn, theo đo:\n\n1\\. Cong ty Quản lý tai sản quyết định thanh lập va ban hanh Quy chế hoạt động\ncủa Hội đồng đấu gia nợ xấu, tai sản bảo đảm của khoản nợ xấu đối với cac\nkhoản nợ xấu, tai sản bảo đảm của khoản nợ xấu co gia trị lớn quy định tại\nĐiều 8 Nghị định nay.\n\n2\\. Hội đồng đấu gia nợ xấu, tai sản bảo đảm của khoản nợ xấu gồm: Chủ tịch\nHội đồng thanh vien Cong ty Quản lý tai sản hoặc người được Chủ tịch Hội đồng\nthanh vien Cong ty Quản lý tai sản ủy quyền la Chủ tịch Hội đồng, 01 đấu gia\nvien, 01 đại diện tổ chức tin dụng ban nợ (trường hợp ban đấu gia khoản nợ\nxấu, tai sản bảo đảm của khoản nợ xấu được mua theo gia trị ghi sổ bằng trai\nphiếu đặc biệt), đại diện cac đơn vị co lien quan thuộc Cong ty Quản lý tai\nsản va cac thanh vien khac theo quyết định của Cong ty Quản lý tai sản (nếu\nco).\n\n3\\. Cong ty Quản lý tai sản thanh lập Hội đồng đấu gia nợ xấu, tai sản bảo đảm\ncủa khoản nợ xấu để đấu gia đối với một khoản nợ xấu, tai sản bảo đảm của\nkhoản nợ xấu hoặc nhiều khoản nợ xấu, tai sản bảo đảm của khoản nợ xấu.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về thanh lập Hội đồng đấu gia\nnợ xấu. Để biết them thong tin chi tiết bạn nen tham khảo tại Nghị định\n61/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 365}}