{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/331C8-hd-pham-vi-giao-dich-ngoai-te-tren-thi-truong-ngoai-te-cua-to-chuc-tin-dung-duoc-phep-hoat-dong-ngoai-hoi.html", "md": "**Ph ạm vi giao dịch ngoại tệ tren thị trường ngoại tệ của tổ chức tin dụng\nđược phep hoạt động ngoại hối được quy định như thế nao? Xin chao Ban bien\ntập, toi la Ngọc Thanh hiện đang sống va lam việc Binh Phước. Toi đang tim\nhiểu về việc giao dịch ngoại tệ của cac tổ chức tin dụng được phep hoạt động\nngoại hối. Vậy Ban bien tập cho toi hỏi phạm vi giao dịch ngoại tệ tren thị\ntrường ngoại tệ của tổ chức tin dụng được phep hoạt động ngoại hối được quy\nđịnh như thế nao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban\nbien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập.\n**\n\nPhạm vi giao dịch ngoại tệ tren thị trường ngoại tệ của tổ chức tin dụng được\nphep hoạt động ngoại hối được quy định tại Điều 4 Thong tư 15/2015/TT-NHNN\nhướng dẫn giao dịch ngoại tệ tren thị trường ngoại tệ của cac tổ chức tin dụng\nđược phep hoạt động ngoại hối do Thống đốc Ngan hang Nha nước ban hanh, theo\nđo:\n\n1. Tổ chức tin dụng được phep được thực hiện giao dịch giao ngay, giao dịch kỳ hạn, giao dịch hoan đổi, giao dịch quyền chọn với tổ chức tin dụng được phep khac.\n\n2. Tổ chức tin dụng được phep được thực hiện giao dịch giao ngay, giao dịch kỳ hạn, giao dịch hoan đổi, giao dịch quyền chọn (trừ giao dịch mua quyền chọn) với tổ chức kinh tế.\n\n3. Tổ chức tin dụng được phep được thực hiện giao dịch giao ngay, giao dịch kỳ hạn, giao dịch quyền chọn (trừ giao dịch mua quyền chọn) với người cư tru la tổ chức khac va ca nhan.\n\n4. Tổ chức tin dụng được phep được thực hiện giao dịch giao ngay với người khong cư tru la tổ chức, ca nhan.\n\nTren đay la tư vấn về phạm vi giao dịch ngoại tệ tren thị trường ngoại tệ của\ntổ chức tin dụng được phep hoạt động ngoại hối. Để biết them thong tin chi\ntiết bạn nen tham khảo tại Thong tư 15/2015/TT-NHNN. Mong rằng những tư vấn\ncủa chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 311}}