{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BC59-hd-cong-ty-tai-chinh-duoc-thuc-hien-cac-hoat-dong-ngan-hang-nao-cong-ty-tai-chinh-duoc-gop-von-mua-co-.html", "md": "**Cho anh h ỏi cong ty tai chinh được thực hiện cac hoạt động ngan hang nao?\nCau hỏi của anh Tuấn (Hưng Yen) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong ty tai chinh được thực hiện cac hoạt động ngan hang nao? **\n  * **C ong ty tai chinh được gop vốn, mua cổ phần của cong ty nao? **\n  * **C ac hoạt động kinh doanh ngoai hoạt động ngan hang của cong ty tai chinh?**\n\n## **C ong ty tai chinh được thực hiện cac hoạt động ngan hang nao? **\n\nTại Điều 108 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=c9dsbGRWOHhNRGWk)\nco quy định về hoạt động ngan hang của cong ty tai chinh như sau:\n\n> **Ho ạt động ngan hang của cong ty tai chinh**\n\n> 1\\. Cong ty tai chinh được thực hiện một hoặc một số hoạt động ngan hang sau\n> đay:\n\n> a) Nhận tiền gửi của tổ chức;\n\n> b) Phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để huy động\n> vốn của tổ chức;\n\n> c) Vay vốn của tổ chức tin dụng, tổ chức tai chinh trong nước va nước ngoai\n> theo quy định của phap luật; vay Ngan hang Nha nước dưới hinh thức tai cấp\n> vốn theo quy định của Luật Ngan hang Nha nước Việt Nam;\n\n> d) Cho vay, bao gồm cả cho vay trả gop, cho vay tieu dung;\n\n> đ) Bảo lanh ngan hang;\n\n> e) Chiết khấu, tai chiết khấu cong cụ chuyển nhượng, cac giấy tờ co gia\n> khac;\n\n> g) Phat hanh thẻ tin dụng, bao thanh toan, cho thue tai chinh va cac hinh\n> thức cấp tin dụng khac sau khi được Ngan hang Nha nước chấp thuận.\n\n> 2\\. Chinh phủ quy định cụ thể điều kiện để cong ty tai chinh thực hiện hoạt\n> động ngan hang quy định tại khoản 1 Điều nay.\n\n**Nh ư vậy,** cong ty tai chinh được thực hiện cac hoạt động ngan hang sau\nđay:\n\n\\- Nhận tiền gửi của tổ chức;\n\n\\- Phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để huy động\nvốn của tổ chức;\n\n\\- Vay vốn của tổ chức tin dụng, tổ chức tai chinh trong nước va nước ngoai\ntheo quy định của phap luật; vay Ngan hang Nha nước dưới hinh thức tai cấp vốn\ntheo quy định của Luật Ngan hang Nha nước Việt Nam;\n\n\\- Cho vay, bao gồm cả cho vay trả gop, cho vay tieu dung;\n\n\\- Bảo lanh ngan hang;\n\n\\- Chiết khấu, tai chiết khấu cong cụ chuyển nhượng, cac giấy tờ co gia khac;\n\n\\- Phat hanh thẻ tin dụng, bao thanh toan, cho thue tai chinh va cac hinh thức\ncấp tin dụng khac.\n\n![Công ty tài chính được thực hiện các hoạt động ngân hàng nào?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/MDV/thang3/to-\nchuc-tin-dung-.jpg)\n\n_C ong ty tai chinh được thực hiện cac hoạt động ngan hang nao? (Hinh từ\nInternet)_\n\n## **C ong ty tai chinh được gop vốn, mua cổ phần của cong ty nao? **\n\nTại Điều 110 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=E9dsbGRWOHhNVEWk)\nđược sửa đổi bởi khoản 18 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode===JodllXNWZNVGhmTVE9PQYT)\nco quy định về gop vốn, mua cổ phần của cong ty tai chinh như sau:\n\n> **G op vốn, mua cổ phần của cong ty tai chinh**\n\n> 1\\. Cong ty tai chinh chỉ được dung vốn điều lệ va quỹ dự trữ để gop vốn,\n> mua cổ phần theo quy định tại khoản 2 va khoản 3 Điều nay.\n\n> 2\\. Cong ty tai chinh được gop vốn, mua cổ phần của doanh nghiệp, quỹ đầu\n> tư.\n\n> 3\\. Cong ty tai chinh chỉ được thanh lập, mua lại cong ty con, cong ty lien\n> kết hoạt động trong cac lĩnh vực bảo hiểm, chứng khoan, quản lý nợ va khai\n> thac tai sản sau khi được Ngan hang Nha nước chấp thuận bằng văn bản.\n\n> 4\\. Ngan hang Nha nước quy định cụ thể điều kiện, hồ sơ, trinh tự, thủ tục\n> chấp thuận việc thanh lập cong ty con, cong ty lien kết của cong ty tai\n> chinh quy định tại khoản 3 Điều nay.\n\n> Điều kiện, trinh tự, thủ tục thanh lập cong ty con, cong ty lien kết của\n> cong ty tai chinh thực hiện theo quy định của phap luật co lien quan.\n\n**Nh ư vậy**, cong ty tai chinh được gop vốn, mua cổ phần của doanh nghiệp,\nquỹ đầu tư hoặc mua lại cong ty con, cong ty lien kết hoạt động trong cac lĩnh\nvực bảo hiểm, chứng khoan, quản lý nợ va khai thac tai sản.\n\n## **C ac hoạt động kinh doanh ngoai hoạt động ngan hang của cong ty tai\nchinh?**\n\nTại Điều 111 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=U9dsbGRWOHhNVEWk)\nco quy định về cac hoạt động kinh doanh khac của cong ty tai chinh như sau:\n\n> **C ac hoạt động kinh doanh khac của cong ty tai chinh**\n\n> 1\\. Tiếp nhận vốn ủy thac của Chinh phủ, tổ chức, ca nhan để thực hiện cac\n> hoạt động đầu tư vao cac dự an sản xuất, kinh doanh, cấp tin dụng được phep;\n> ủy thac vốn cho tổ chức tin dụng thực hiện cấp tin dụng. Việc tiếp nhận vốn\n> ủy thac của ca nhan va ủy thac vốn cho cac tổ chức tin dụng cấp tin dụng\n> thực hiện theo quy định của Ngan hang Nha nước.\n\n> 2\\. Tham gia thị trường tiền tệ theo quy định tại Điều 104 của Luật nay.\n\n> 3\\. Mua, ban trai phiếu Chinh phủ, trai phiếu doanh nghiệp.\n\n> 4\\. Bảo lanh phat hanh trai phiếu Chinh phủ, trai phiếu doanh nghiệp; đại lý\n> phat hanh trai phiếu, cổ phiếu va cac loại giấy tờ co gia khac.\n\n> 5\\. Kinh doanh, cung ứng dịch vụ ngoại hối theo quy định của Ngan hang Nha\n> nước.\n\n> 6\\. Lam đại lý kinh doanh bảo hiểm.\n\n> 7\\. Cung ứng dịch vụ tư vấn trong lĩnh vực ngan hang, tai chinh, đầu tư.\n\n> 8\\. Cung ứng dịch vụ quản lý, bảo quản tai sản của khach hang.\n\n**Nh ư vậy,** cac hoạt động kinh doanh ngoai hoạt động ngan hang của cong ty\ntai chinh như sau:\n\n\\- Tiếp nhận vốn ủy thac của Chinh phủ, tổ chức, ca nhan để thực hiện cac hoạt\nđộng đầu tư vao cac dự an sản xuất, kinh doanh, cấp tin dụng được phep;\n\n\\- Tham gia thị trường tiền tệ.\n\n\\- Mua, ban trai phiếu Chinh phủ, trai phiếu doanh nghiệp.\n\n\\- Bảo lanh phat hanh trai phiếu Chinh phủ, trai phiếu doanh nghiệp; đại lý\nphat hanh trai phiếu, cổ phiếu va cac loại giấy tờ co gia khac.\n\n\\- Kinh doanh, cung ứng dịch vụ ngoại hối theo quy định của Ngan hang Nha\nnước.\n\n\\- Lam đại lý kinh doanh bảo hiểm.\n\n\\- Cung ứng dịch vụ tư vấn trong lĩnh vực ngan hang, tai chinh, đầu tư.\n\n\\- Cung ứng dịch vụ quản lý, bảo quản tai sản của khach hang.\n\nTran trọng!\n\n", "extras": {"page": 47}}