{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D04A-hd-nhung-truong-hop-nao-nguoi-lao-dong-di-lam-viec-o-nuoc-ngoai-theo-hop-dong-se-duoc-nhan-lai-khoan-tien-ky-quy.html", "md": "**Nh ững trường hợp nao người lao động đi lam việc ở nước ngoai theo hợp đồng\nsẽ được nhận lại khoản tiền ký quỹ? Xin chao Ban bien tập, toi la Nguyễn Thế\nHung, toi đang tim hiểu quy định của việc bảo đảm cho người lao động đi lam\nviệc ở nước ngoai. Toi co thắc mắc muốn nhờ Ban bien tập giải đap va cung cấp\nthong tin giup. Cụ thể la: Những trường hợp nao người lao động đi lam việc ở\nnước ngoai theo hợp đồng sẽ được nhận lại khoản tiền ký quỹ? Toi co thể tim\nhiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban\nbien tập, chan thanh cảm ơn! **\n\nNgười lao động đi lam việc ở nước ngoai theo hợp đồng sẽ được nhận lại khoản\ntiền ký quỹ trong cac trường hợp quy định tại Tiểu mục 3 Mục III Thong tư lien\ntịch 17/2007/TTLT-BLĐTBXH-NHNNVN quy định việc quản lý va sử dụng tiền ký quỹ\ncủa doanh nghiệp va tiền ký guỹ của người lao động đi lam việc ở nước ngoai\ntheo hợp đồng do Bộ Lao động, Thương binh va Xa hội-Ngan hang Nha nước Việt\nNam ban hanh, cụ thể như sau:\n\nNgan hang hoan trả tiền ký quỹ của người lao động sau khi trừ số tiền đa thanh\ntoan theo quy định tại khoản 2, Mục nay (nếu co) trong cac trường hợp sau:\n\na) Doanh nghiệp va người lao động thanh lý hợp đồng đưa người lao động đi lam\nviệc ở nước ngoai (người lao động hoan thanh hợp đồng hoặc về nước trước hạn);\n\nb) Doanh nghiệp đơn phương thanh lý hợp đồng đưa người lao động đi lam việc ở\nnước ngoai theo quy định tại điểm đ, khoản 1, Điều 27 của Luật Người lao động\nViệt Nam đi lam việc ở nước ngoai theo hợp đồng;\n\nc) Doanh nghiệp bị giải thể hoặc bị pha sản;\n\nd) Người lao động khong đi lam việc ở nước ngoai sau khi đa nộp tiền ký quỹ;\n\ne) Doanh nghiệp khong đưa được người lao động đi lam việc ở nước ngoai sau khi\nngười lao động đa nộp tiền ký quỹ.\n\nTren đay la nội dung cau trả lời về những trường hợp người lao động đi lam\nviệc ở nước ngoai theo hợp đồng sẽ được nhận lại khoản tiền ký quỹ. Để hiểu ro\nva chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong\ntư lien tịch 17/2007/TTLT-BLĐTBXH-NHNNVN.\n\nTran trọng!\n\n", "extras": {"page": 190}}