{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38F03-hd-quy-dinh-noi-bo-ve-cap-tin-dung-quan-ly-tien-vay-cua-ngan-hang-phat-trien-viet-nam.html", "md": "**Quy định nội bộ về cấp tin dụng, quản lý tiền vay của Ngan hang Phat triển\nViệt Nam được quy định như thế nao? Xin chao Ban bien tập. Toi ten Khải Anh,\nhiện nay toi đang sống va lam việc tại Binh Phước. Toi cần tim hiểu một số nội\ndung lien quan đến hoạt động cấp tin dụng, quản lý tiền vay của Ngan hang Phat\ntriển Việt Nam, tuy nhien, toi chưa tim được văn bản quy định nội dung nay.\nBan bien tập cho toi hỏi: Quy định nội bộ về cấp tin dụng, quản lý tiền vay\ncủa Ngan hang Phat triển Việt Nam được quy định như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn. **\n\nTheo quy định tại Điều 4 Thong tư 24/2013/TT-NHNN quy định về phan loại tai\nsản co va cam kết ngoại bảng của Ngan hang Phat triển Việt Nam do Thống đốc\nNgan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Ngan hang Phat triển Việt Nam phải ban hanh quy định nội bộ về cấp tin\ndụng, quản lý tiền vay.\n\n2\\. Quy định nội bộ về cấp tin dụng, quản lý tiền vay tối thiểu phải đap ứng\ncac yeu cầu sau:\n\na) Được xay dựng tren cơ sở thong tin, số liệu khach hang đa thu thập được;\n\nb) Được sử dụng thống nhất trong toan hệ thống, lam cơ sở để xet duyệt, cấp\ntin dụng, quản lý tiền vay đối với khach hang cụ thể;\n\nc) Co quy định chinh sach tin dụng đối với khach hang, trong đo bao gồm quy\nđịnh về điều kiện cấp tin dụng, hạn mức cấp tin dụng, lai suất, hồ sơ, trinh\ntự, thủ tục, quy trinh thẩm định, xet duyệt cấp tin dụng, quản lý tiền vay;\n\nd) Co quy định về trach nhiệm, quyền hạn của cac đơn vị, ca nhan trong việc\nthẩm định, cấp tin dụng, quản lý chất lượng tin dụng;\n\nđ) Co quy định về quy trinh, nội dung kiểm tra, kiểm soat trước, trong va sau\nkhi cấp tin dụng;\n\ne) Co quy định về bảo đảm tiền vay;\n\ng) Co quy định về cac biện phap thu hồi nợ.\n\nTren đay la nội dung tư vấn về Quy định nội bộ về cấp tin dụng, quản lý tiền\nvay của Ngan hang Phat triển Việt Nam. Để hiểu ro hơn về vấn đề nay vui long\ntham khảo them tại Thong tư 24/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 234}}