{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F0B0-hd-lich-su-no-xau-ca-nhan-bao-lau-thi-duoc-xoa-khi-nao-ngan-hang-duoc-thu-hoi-no-truoc-han.html", "md": "**Cho t oi hỏi: Lịch sử nợ xấu ca nhan bao lau thi được xoa? Khi nao ngan hang\nđược thu hồi nợ trước hạn?- Cau hỏi của anh Tung (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ịch sử nợ xấu ca nhan bao lau thi được xoa?**\n  * **Kh ach hang nợ xấu thi khi nao ngan hang sẽ khởi kiện?**\n  * **Khi n ao ngan hang được thu hồi nợ trước hạn?**\n\n## **L ịch sử nợ xấu ca nhan bao lau thi được xoa?**\n\nTại Điều 11 [Thong tư 03/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZM05UVXTV&mode=09dsbGRWOHhNUTWk)\nco quy định về việc lịch sử [nợ xấu ](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/no-xau?loc=explorer)như sau:\n\n> **H ạn chế khai thac thong tin tin dụng**\n\n> 1\\. Thong tin tieu cực về khach hang vay chỉ được sử dụng để tạo lập sản\n> phẩm thong tin tin dụng trong thời gian tối đa 05 năm, kể từ ngay kết thuc\n> thong tin tieu cực đo, trừ trường hợp phap luật co quy định khac.\n\n> 2\\. Thong tin về cac khoản nợ đa được xử lý bằng dự phong rủi ro chỉ được\n> cung cấp cho Ngan hang Nha nước va cac cơ quan quản lý nha nước khac theo\n> quy định của phap luật.\n\n> 3\\. Tổ chức tự nguyện, khach hang vay khai thac dịch vụ thong tin tin dụng\n> theo thoả thuận va cam kết với CIC tren cơ sở nguyen tắc tự nguyện đảm bảo\n> tuan thủ cac quy định của phap luật.\n\n> 4\\. Tổ chức, ca nhan vi phạm quy định tại Thong tư nay va cac quy định khac\n> của phap luật tuy theo tinh chất, mức độ sẽ bị hạn chế một phần, tạm dừng\n> trong một thời gian hoặc ngừng vĩnh viễn quyền khai thac dịch vụ thong tin\n> tin dụng.\n\nNhư vậy, thong tin lịch sử nợ xấu ca nhan sẽ được CIC cung cấp trong thời hạn\ntối đa la 05 năm, kể từ ngay kết thuc thong tin tieu cực đo, trừ trường hợp\nphap luật co quy định khac.\n\nDo đo, sau 05 năm kể từ ngay thanh toan hết nợ va tất toan khoản vay, CIC sẽ\nxoa lịch sử nợ xấu khỏi hệ thống\n\n## **Kh ach hang nợ xấu thi khi nao ngan hang sẽ khởi kiện?**\n\nTuy thuộc vao sự thiện chi hợp tac va khả năng trả nợ của khach hang ma mỗi\nngan hang sẽ co cac giải phap xử lý nợ xấu khac nhau.\n\nThong thường, nếu khach hang co thiện chi hợp tac để trả nợ, thi ngan hang sẽ\nap dụng cac biện phap như gia hạn thời hạn trả nợ, giảm lai suất để thu hồi\nnợ.\n\nNgược lại nếu khach hang khong hợp tac thi ngan hang co thể ap dụng cac biện\nphap như thu giữ tai sản, khởi kiện để yeu cầu khach hang trả nợ.\n\nThực tế, trước khi khởi kiện, ngan hang sẽ gửi thong bao cho khach hang nợ xấu\nyeu cầu khach hang thanh toan khoản nợ trong một thời hạn nhất định. Nếu khach\nhang khong thanh toan khoản nợ trong thời hạn nay, thi ngan hang sẽ khởi kiện.\n\nNếu toa an chấp nhận yeu cầu khởi kiện của ngan hang, thi khach hang sẽ phải\nco nghĩa vụ trả nợ cho ngan hang theo bản an của toa an.\n\n![Lịch sử nợ xấu cá nhân bao lâu thì được\nxóa?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang12/lich-\nsu-no-xau.jpg)\n\n_L ịch sử nợ xấu ca nhan bao lau thi được xoa? (Hinh từ Internet)_\n\n## **Khi n ao ngan hang được thu hồi nợ trước hạn?**\n\nTại Điều 21 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHlNUTWk)\nco quy định về chấm dứt cho vay, xử lý nợ, miễn, giảm lai tiền vay, phi như\nsau:\n\n> **Ch ấm dứt cho vay, xử lý nợ, miễn, giảm lai tiền vay, phi**\n\n> 1\\. **[Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-\n> tu-van?searchType=1&q=T%E1%BB%95+ch%E1%BB%A9c+t%C3%ADn+d%E1%BB%A5ng) co\n> quyền chấm dứt cho vay, thu hồi nợ trước hạn theo nội dung đa thỏa thuận khi\n> phat hiện khach hang cung cấp thong tin sai sự thật, vi phạm quy định trong\n> thỏa thuận cho vay va/hoặc hợp đồng bảo đảm tiền vay**. Khi thực hiện chấm\n> dứt cho vay, thu hồi nợ trước hạn theo thỏa thuận trong thỏa thuận cho vay,\n> tổ chức tin dụng phải thong bao cho khach hang về việc chấm dứt cho vay, thu\n> hồi nợ trước hạn. Nội dung thong bao tối thiểu bao gồm thời điểm chấm dứt\n> cho vay, thu hồi nợ trước hạn, số dư nợ gốc bị thu hồi trước hạn; thời hạn\n> hoan trả số dư nợ gốc bị thu hồi trước hạn, thời điểm chuyển nợ qua hạn va\n> lai suất ap dụng đối với số dư nợ gốc bị thu hồi trước hạn.\n\n> 2\\. Trường hợp khach hang khong trả được nợ đến hạn, thi tổ chức tin dụng co\n> quyền ap dụng cac biện phap thu hồi nợ theo thỏa thuận cho vay, hợp đồng bảo\n> đảm va quy định của phap luật co lien quan. Trường hợp sau khi ap dụng cac\n> biện phap thu hồi nợ nhưng vẫn khong đủ để hoan thanh nghĩa vụ trả nợ đối\n> với tổ chức tin dụng, thi khach hang co trach nhiệm tiếp tục trả đầy đủ nợ\n> gốc va lai tiền vay cho tổ chức tin dụng.\n\n> ...\n\nNhư vậy, ngan hang được thu hồi nợ trước hạn trong trường hợp:\n\nPhat hiện khach hang cung cấp thong tin sai sự thật, vi phạm quy định trong\nthỏa thuận cho vay va/hoặc hợp đồng bảo đảm tiền vay.\n\nTran trọng!\n\n", "extras": {"page": 28}}