{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5D2C8-hd-yeu-cau-doi-voi-cong-chuc-du-thi-nang-ngach-len-ngach-kiem-soat-vien-cao-cap-ngan-hang-nhu-the-nao.html", "md": "**Xin h ỏi yeu cầu đối với cong chức dự thi nang ngạch len ngạch Kiểm soat\nvien cao cấp ngan hang như thế nao? \\- Cau hỏi của Thanh My (Tiền Giang). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Y eu cầu đối với cong chức dự thi nang ngạch len ngạch Kiểm soat vien cao cấp ngan hang như thế nao?**\n  * **Ng ạch Kiểm soat vien chinh ngan hang co chức trach như thế nao?**\n  * **Nhi ệm vụ của ngạch Kiểm soat vien chinh ngan hang như thế nao?**\n\n## **Y eu cầu đối với cong chức dự thi nang ngạch len ngạch Kiểm soat vien cao\ncấp ngan hang như thế nao?**\n\nTại khoản 5 Điều 4 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=A=dsbGRWODWk)\nquy định yeu cầu đối với cong chức dự thi nang ngạch len ngạch Kiểm soat vien\ncao cấp ngan hang như sau:\n\n+) Hiện đang giữ ngạch Kiểm soat vien chinh ngan hang, co thời gian giữ ngạch\nKiểm soat vien chinh ngan hang va tương đương từ đủ 06 năm trở len. Trường hợp\nco thời gian tương đương với ngạch Kiểm soat vien chinh ngan hang thi thời\ngian giữ ngạch Kiểm soat vien chinh ngan hang tối thiểu 01 năm (đủ 12 thang)\ntinh đến ngay hết thời hạn nộp hồ sơ đăng ký dự thi nang ngạch;\n\n+) Trong thời gian giữ ngạch Kiểm soat vien chinh ngan hang hoặc tương đương\nđa chủ tri xay dựng, thẩm định it nhất 02 văn bản quy phạm phap luật hoặc đề\ntai, đề an, dự an, chương trinh nghien cứu khoa học cấp nha nước, cấp bộ, cấp\nban, cấp nganh hoặc cấp tỉnh ma cơ quan sử dụng cong chức được giao chủ tri\nnghien cứu, xay dựng đa được cấp co thẩm quyền ban hanh hoặc nghiệm thu. Cụ\nthể:\n\nCo quyết định của người co thẩm quyền cử tham gia Ban soạn thảo, Tổ soạn thảo\nvăn bản quy phạm phap luật hoặc co văn bản giao nhiệm vụ chủ tri xay dựng của\nngười co thẩm quyền đối với trường hợp khong bắt buộc phải thanh lập Ban soạn\nthảo, Tổ soạn thảo theo quy định của Luật Ban hanh văn bản quy phạm phap luật.\n\nCo quyết định của người co thẩm quyền cử tham gia Ban chỉ đạo, Ban chủ nhiệm,\nBan soạn thảo đề tai, đề an, dự an, chương trinh nghien cứu khoa học cấp nha\nnước, cấp bộ, cấp ban, cấp nganh, cấp tỉnh hoặc co văn bản giao nhiệm vụ của\nngười co thẩm quyền về việc chủ tri xay dựng bao cao thẩm định, chỉnh lý văn\nbản quy phạm phap luật.\n\n![kiểm soát viên cao\ncấp](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang1/kiem-\nsoat-vien-cao-cap.jpg)\n\n_C ong chức dự thi nang ngạch len ngạch Kiểm soat vien cao cấp ngan hang co\nyeu cầu như thế nao? (Hinh từ Internet)_\n\n## **Ng ạch Kiểm soat vien chinh ngan hang co chức trach như thế nao?**\n\nTại khoản 1 Điều 5 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=E=dsbGRWODWk)\nquy định chức trach của ngạch Kiểm soat vien chinh ngan hang như sau:\n\nLa cong chức co trinh độ chuyen mon, nghiệp vụ cao về kiểm soat nội bộ, kiểm\ntoan nội bộ, chịu trach nhiệm nghien cứu, xay dựng chinh sach hoặc thực hiện\nnhiệm vụ tham mưu, giup lanh đạo hoặc chủ tri thực hiện nhiệm vụ kiểm soat nội\nbộ, kiểm toan nội bộ Ngan hang Nha nước.\n\n## **Nhi ệm vụ của ngạch Kiểm soat vien chinh ngan hang như thế nao?**\n\nTại khoản 2 Điều 5 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=E=dsbGRWODWk)\nquy định nhiệm vụ của ngạch Kiểm soat vien chinh ngan hang như sau:\n\n+) Chủ tri hoặc tham gia nghien cứu, xay dựng, hoan thiện thể chế hoặc cơ chế,\nquy chế, chương trinh, kế hoạch về kiểm soat, kiểm toan cac hoạt động nghiệp\nvụ được giao; tổ chức thực hiện việc kiểm soat, kiểm toan cac hoạt động nghiệp\nvụ được giao;\n\n+) Tổng hợp, bao cao kết quả kiểm soat, kiểm toan những lĩnh vực được phan\ncong; kiến nghị, đề xuất cac biện phap khắc phục, xử lý những thiếu sot đối\nvới cac đơn vị được kiểm soat, kiểm toan va chịu trach nhiệm trước Thủ trưởng\nđơn vị va phap luật về cac kiến nghị, đề xuất của minh;\n\n+) Tổ chức, hướng dẫn, theo doi, kiểm tra việc thực hiện chế độ, chinh sach,\nchuyen mon nghiệp vụ về kiểm soat, kiểm toan Ngan hang Nha nước; đề xuất cac\nbiện phap nhằm tăng cường hiệu quả, hiệu lực cong tac kiểm soat, kiểm toan\nNgan hang Nha nước;\n\n+) Chỉ đạo hoạt động kiểm toan va kiểm soat; phan tich, đanh gia rut kinh\nnghiệm về cong tac kiểm soat, kiểm toan; kiến nghị bổ sung, sửa đổi hoan thiện\ncac cơ chế, quy trinh nghiệp vụ kiểm soat, kiểm toan Ngan hang Nha nước va cơ\nchế hoạt động ngan hang;\n\n+) Tham gia xay dựng cac quy trinh nghiệp vụ kiểm soat, kiểm toan Ngan hang\nNha nước, cac cơ chế, quy chế về hoạt động ngan hang; nghien cứu, xay dựng đề\ntai, đề an, cong trinh nghien cứu khoa học nhằm đổi mới, hoan thiện cơ chế\nquản lý, nang cao hiệu lực, hiệu quả hoạt động của Ngan hang Nha nước;\n\n+) Tham gia xay dựng nội dung, bien soạn tai liệu, chương trinh đao tạo, bồi\ndưỡng, hướng dẫn chuyen mon nghiệp vụ cho cac Kiểm soat vien ngan hang va\nngười lam cong tac kiểm soat nội bộ, kiểm toan nội bộ của Ngan hang Nha nước.\n\nTran trọng!\n\n", "extras": {"page": 50}}