{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59DA1-hd-trach-nhiem-cua-bo-ke-hoach-va-dau-tu-trong-de-an-co-cau-lai-he-thong-cac-to-chuc-tin-dung-gan-voi-xu-ly-no-xau-giai-doan-2021-2025.html", "md": "**Tr ach nhiệm của Bộ Kế hoạch va Đầu tư trong đề an \"Cơ cấu lại hệ thống cac\ntổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"? Trach nhiệm của\nBộ Tư phap trong đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý\nnợ xấu giai đoạn 2021 - 2025\"? Nhờ anh chị tư vấn, cảm ơn anh chị đa hỗ trợ.\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Trach nhiệm của Bộ Kế hoạch va Đầu tư trong đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n  * Trach nhiệm của Bộ Tư phap trong đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n\n## Trach nhiệm của Bộ Kế hoạch va Đầu tư trong đề an \"Cơ cấu lại hệ thống cac\ntổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n\nTại Tiểu mục 3 Mục V Điều 1 Quyết định 689/QĐ-TTg năm 2022 co quy định về\ntrach nhiệm của Bộ Kế hoạch va Đầu tư trong đề an \"Cơ cấu lại hệ thống cac tổ\nchức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\" như sau:\n\n3\\. Bộ Kế hoạch va Đầu tư\n\na) Phối hợp với NHNN, Bộ Tai chinh xay dựng, trinh cấp co thẩm quyền phương an\ntăng vốn điều lệ của cac NHTMNN.\n\nb) Phối hợp với Bộ Tai chinh, Bộ Tư phap, NHNN va cac bộ, nganh lien quan\nnghien cứu, ra soat, sửa đổi, hoan thiện cac văn bản quy phạm phap luật co\nlien quan đến quy định về tăng vốn cho cac TCTD co vốn nha nước.\n\n## Trach nhiệm của Bộ Tư phap trong đề an \"Cơ cấu lại hệ thống cac tổ chức tin\ndụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n\nTại Tiểu mục 4 Mục V Điều 1 Quyết định 689/QĐ-TTg năm 2022 co quy định về\ntrach nhiệm của Bộ Tư phap trong đề an \"Cơ cấu lại hệ thống cac tổ chức tin\ndụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\" như sau:\n\n4\\. Bộ Tư phap\n\na) Tiếp tục chủ tri ra soat Luật Thi hanh an dan sự va cac văn bản co lien\nquan; chỉ đạo, hướng dẫn cơ quan thi hanh an dan sự cac cấp thao gỡ kho khăn,\nvướng mắc. Đồng thời, phối hợp với VAMC va cac TCTD thi hanh bản an, quyết\nđịnh co hiệu lực thi hanh.\n\nb) Nghien cứu, ra soat, sửa đổi, hoan thiện quy định phap luật về đăng ký biện\nphap bảo đảm, trong đo đề xuất hoan thiện quy định về việc đăng ký thế chấp\nquyền sử dụng đất, tai sản gắn liền với đất, tai sản gắn liền với đất hinh\nthanh trong tương lai.\n\nTran trọng!\n\n", "extras": {"page": 59}}