{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/453A4-hd-thong-bao-ket-qua-xep-hang-ngan-hang.html", "md": "**T oi được biết sắp tới sẽ co quy định mới về đanh gia, xếp hạng ngan hang.\nVậy Ban tư vấn cho toi hỏi theo quy định mới thi thong bao kết quả xếp hạng\nngan hang được quy định như thế nao? Toi cần tim hiểu về vấn đề nay để phục vụ\ncho nhu cầu cong việc. Mong sớm nhận được phản hồi từ Ban tư vấn. Chan thanh\ncảm ơn Ban tư vấn rất nhiều! Minh Ngọc - Tiền Giang **\n\nThong bao kết quả xếp hạng ngan hang được quy định tại Điều 22 Thong tư\n52/2018/TT-NHNN quy định về xếp hạng tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, (co hiệu lực\n01/04/2019), theo đo:\n\n1\\. Trong thời gian 15 ngay, kể từ ngay Thống đốc Ngan hang Nha nước phe duyệt\nkết quả xếp hạng, Cơ quan Thanh tra, giam sat ngan hang thong bao kết quả xếp\nhạng cho từng tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Ngan hang Nha\nnước chi nhanh tỉnh, thanh phố nơi tổ chức tin dụng, chi nhanh ngan hang nước\nngoai đặt trụ sở chinh.\n\n2\\. Nội dung thong bao kết quả xếp hạng:\n\na) Đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai: Thong bao kết quả\nxếp hạng (bao gồm hạng va tổng điểm xếp hạng) của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai;\n\nb) Đối với Ngan hang Nha nước chi nhanh tỉnh, thanh phố: Thong bao kết quả xếp\nhạng (bao gồm hạng va tổng điểm xếp hạng) của cac tổ chức tin dụng, chi nhanh\nngan hang nước ngoai đặt trụ sở chinh tren địa ban tỉnh, thanh phố.\n\n3\\. Cơ quan Thanh tra, giam sat ngan hang co trach nhiệm cung cấp kết quả xếp\nhạng của cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai cho cac đơn vị\nkhac thuộc Ngan hang Nha nước phục vụ yeu cầu quản lý nha nước theo chức năng,\nnhiệm vụ của cac đơn vị nay khi được Thống đốc Ngan hang Nha nước phe duyệt.\n\n4\\. Ngan hang Nha nước thực hiện cung cấp kết quả xếp hạng của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai cho cac tổ chức, cơ quan quản lý nha nước\nkhac theo đung quy định phap luật.\n\n5\\. Việc thong bao kết quả xếp hạng ngan hang lien doanh, ngan hang 100% vốn\nnước ngoai, chi nhanh ngan hang nước ngoai, tổ chức tin dụng phi ngan hang\nnước ngoai cho ngan hang trung ương nước ngoai, cơ quan giam sat tai chinh\nnước ngoai thực hiện theo Bien bản ghi nhớ hợp tac giữa Ngan hang Nha nước va\nngan hang trung ương, cơ quan giam sat ngan hang nước ngoai.\n\nTren đay la tư vấn về thong bao kết quả xếp hạng ngan hang. Để biết them thong\ntin chi tiết bạn hay tham khảo tại Thong tư 52/2018/TT-NHNN. Mong rằng những\ntư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 140}}