{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C4BD-hd-xu-ly-cac-khoan-chi-phi-chi-ho-phat-sinh-chenh-lech-thue-suat-thue-gia-tri-gia-tang-2-trong-nam-202.html", "md": "**Nguy en tắc lập hoa đơn đối với cac khoản chi phi chi hộ la gi? Xử lý cac\nkhoản chi hộ phat sinh chenh lệch thuế suất VAT 2% trong năm 2022 như thế nao?\nCau hỏi của chị Như \\- TP. HCM **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H oa đơn la gi? **\n  * **Nguy en tắc lập hoa đơn đối với cac khoản chi phi chi hộ được quy định như thế nao? **\n  * **X ử lý cac khoản chi phi chi hộ phat sinh chenh lệch thuế suất thuế gia trị gia tăng 2% trong năm 2022 như thế nao? **\n\n## **H oa đơn la gi? **\n\nCăn cứ theo khoản 1 Điều 3 [Nghị định 123/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RRMU9UZ3Tk&mode=o=dsbGRWOHWk)\nco quy định về hoa đơn như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 1\\. Hoa đơn la chứng từ kế toan do tổ chức, ca nhan ban hang hoa, cung cấp\n> dịch vụ lập, ghi nhận thong tin ban hang hoa, cung cấp dịch vụ. Hoa đơn được\n> thể hiện theo hinh thức hoa đơn điện tử hoặc hoa đơn do cơ quan thuế đặt in.\n\n> ...\n\nNhư vậy, hoa đơn la chứng từ kế toan do tổ chức, ca nhan ban hang hoa, cung\ncấp dịch vụ lập, ghi nhận thong tin ban hang hoa, cung cấp dịch vụ.\n\nHoa đơn được thể hiện theo hinh thức hoa đơn điện tử hoặc hoa đơn do cơ quan\nthuế đặt in.\n\n## **Nguy en tắc lập hoa đơn đối với cac khoản chi phi chi hộ được quy định\nnhư thế nao? **\n\nCăn cứ tại khoản 1 Điều 4 [Nghị định 123/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RRMU9UZ3Tk&mode=A=dsbGRWODWk)\nco quy định về nguyen tắc lập, quản lý, sử dụng hoa đơn, chứng từ như sau:\n\n> **Nguy en tắc lập, quản lý, sử dụng hoa đơn, chứng từ**\n\n> 1\\. Khi ban hang hoa, cung cấp dịch vụ, người ban phải lập hoa đơn để giao\n> cho người mua (bao gồm cả cac trường hợp hang hoa, dịch vụ dung để khuyến\n> mại, quảng cao, hang mẫu; hang hoa, dịch vụ dung để cho, biếu, tặng, trao\n> đổi, trả thay lương cho người lao động va tieu dung nội bộ (trừ hang hoa\n> luan chuyển nội bộ để tiếp tục qua trinh sản xuất); xuất hang hoa dưới cac\n> hinh thức cho vay, cho mượn hoặc hoan trả hang hoa) va phải ghi đầy đủ nội\n> dung theo quy định tại Điều 10 Nghị định nay, trường hợp sử dụng hoa đơn\n> điện tử thi phải theo định dạng chuẩn dữ liệu của cơ quan thuế theo quy định\n> tại Điều 12 Nghị định nay.\n\n> ...\n\nTại Điều 9 [Nghị định 123/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RRMU9UZ3Tk&mode=U=dsbGRWODWk)\nco quy định về thời điểm lập hoa đơn như sau:\n\n> **Th ời điểm lập hoa đơn**\n\n> ...\n\n> 2\\. Thời điểm lập hoa đơn đối với cung cấp dịch vụ la thời điểm hoan thanh\n> việc cung cấp dịch vụ khong phan biệt đa thu được tiền hay chưa thu được\n> tiền. Trường hợp người cung cấp dịch vụ co thu tiền trước hoặc trong khi\n> cung cấp dịch vụ thi thời điểm lập hoa đơn la thời điểm thu tiền (khong bao\n> gồm trường hợp thu tiền đặt cọc hoặc tạm ứng để đảm bảo thực hiện hợp đồng\n> cung cấp cac dịch vụ: kế toan, kiểm toan, tư vấn tai chinh, thuế; thẩm định\n> gia; khảo sat, thiết kế kỹ thuật; tư vấn giam sat; lập dự an đầu tư xay\n> dựng).\n\n> ...\n\nVa căn cứ tại [Cong văn 27083/CTHN-TTHT năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=k=RZME9ERXTl&mode=) của\nCục Thuế TP. Ha Nội về xử lý đối với khoản chi hộ phat sinh chenh lệnh. Theo\nđo, Cục Thuế TP Ha Nội trả lời nguyen tắc như sau:\n\n> **C ục Thuế TP Ha Nội trả lời nguyen tắc như sau: **\n\n> Trường hợp Cong ty sử dụng hoa đơn điện tử theo Nghị định số 123/2020/NĐ-CP\n> của Chinh Phủ thi khi ban hang hoa, cung cấp dịch vụ, người ban phải lập hoa\n> đơn để giao người mua theo quy định tại Khoản 1 Điều 4 Nghị định số\n> 123/2020/NĐ-CP.\n\n> ...\n\n> Trường hợp Ngan hang ký hợp đồng ủy thac về quản lý, xử lý tai sản với Cong\n> ty, Cong ty ký hợp đồng với cac đơn vị cung cấp dịch vụ thẩm định gia, quản\n> lý tai sản,...khi Ngan hang thanh toan chi phi xử lý tai sản đảm bảo cho\n> Cong ty thi Cong ty phải lập hoa đơn cho Ngan hang. Ngan hang sử dụng hoa\n> đơn nay lam chứng từ hợp lệ để hạch toan chi phi theo đung quy định.\n\n> ...\n\nNhư vậy, nguyen tắc lập hoa đơn đối với cac khoản chi phi chi hộ la ben nhận\nchi hộ phải lập hoa đơn cho ben mua để ben mua lam chứng từ hợp lệ để hạch\ntoan chi phi theo đung quy định.\n\n![Xử lý các khoản chi phí chi hộ phát sinh chênh lệch thuế suất thuế giá trị\ngia tăng 2% trong năm 2022?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/VTTQ/thang4/vat.jpg)\n\n_X ử lý cac khoản chi phi chi hộ phat sinh chenh lệch thuế suất thuế gia trị\ngia tăng 2% trong năm 2022? (Hinh từ Internet)_\n\n## **X ử lý cac khoản chi phi chi hộ phat sinh chenh lệch thuế suất thuế gia\ntrị gia tăng 2% trong năm 2022 như thế nao? **\n\nCăn cứ tại khoản 1 va khoản 2 Điều 1 [Nghị định 15/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=RBeE1UUXTl&mode=g=dsbGRWOHWk)\nco quy định về giảm thuế gia trị gia tăng như sau:\n\n> **Gi ảm thuế gia trị gia tăng**\n\n> 1\\. Giảm thuế gia trị gia tăng đối với cac nhom hang hoa, dịch vụ đang ap\n> dụng mức thuế suất 10%, trừ nhom hang hoa, dịch vụ sau:\n\n> ...\n\n> 2\\. Mức giảm thuế gia trị gia tăng\n\n> a) Cơ sở kinh doanh tinh thuế gia trị gia tăng theo phương phap khấu trừ\n> được ap dụng mức thuế suất thuế gia trị gia tăng 8% đối với hang hoa, dịch\n> vụ quy định tại khoản 1 Điều nay.\n\n> b) Cơ sở kinh doanh (bao gồm cả hộ kinh doanh, ca nhan kinh doanh) tinh thuế\n> gia trị gia tăng theo phương phap tỷ lệ % tren doanh thu được giảm 20% mức\n> tỷ lệ % để tinh thuế gia trị gia tăng khi thực hiện xuất hoa đơn đối với\n> hang hoa, dịch vụ được giảm thuế gia trị gia tăng quy định tại khoản 1 Điều\n> nay.\n\n> ...\n\nTheo khoản 1 Điều 3 [Nghị định 15/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=RBeE1UUXTl&mode=o=dsbGRWOHWk)\nco quy định về hiệu lực thi hanh va tổ chức thực hiện như sau:\n\n> **Hi ệu lực thi hanh va tổ chức thực hiện**\n\n> 1\\. Nghị định nay co hiệu lực từ ngay 01 thang 02 năm 2022.\n\n> Điều 1 Nghị định nay được ap dụng kể từ ngay 01 thang 02 năm 2022 đến hết\n> ngay 31 thang 12 năm 2022.\n\n> Điều 2 Nghị định nay ap dụng cho kỳ tinh thuế thu nhập doanh nghiệp năm\n> 2022.\n\n> ...\n\nVa căn cứ tại [Cong văn 27083/CTHN-TTHT năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=k=RZME9ERXTl&mode=) của\nCục Thuế TP. Ha Nội về xử lý đối với khoản chi hộ phat sinh chenh lệnh. Theo\nđo, Cục Thuế TP Ha Nội trả lời nguyen tắc như sau:\n\n> **C ục Thuế TP Ha Nội trả lời nguyen tắc như sau: **\n\n> Trường hợp Cong ty sử dụng hoa đơn điện tử theo Nghị định số 123/2020/NĐ-CP\n> của Chinh Phủ thi khi ban hang hoa, cung cấp dịch vụ, người ban phải lập hoa\n> đơn để giao người mua theo quy định tại Khoản 1 Điều 4 Nghị định số\n> 123/2020/NĐ-CP.\n\n> Trường hợp dịch vụ quản lý, sử dụng tai sản đảm bảo thuộc đối tượng ap dụng\n> giảm thuế GTGT theo Nghị định số 15/2022/NĐ-CP của Chinh Phủ nhưng lập hoa\n> đơn sau ngay 31/12/2022 thi khong được ap dụng thuế suất thuế GTGT 8% theo\n> quy định tại Điều 3 Nghị định số 15/2022/NĐ-CP.\n\n> Trường hợp Ngan hang ký hợp đồng ủy thac về quản lý, xử lý tai sản với Cong\n> ty, Cong ty ký hợp đồng với cac đơn vị cung cấp dịch vụ thẩm định gia, quản\n> lý tai sản,...khi Ngan hang thanh toan chi phi xử lý tai sản đảm bảo cho\n> Cong ty thi Cong ty phải lập hoa đơn cho Ngan hang. Ngan hang sử dụng hoa\n> đơn nay lam chứng từ hợp lệ để hạch toan chi phi theo đung quy định.\n\n**Nh ư vậy,** cac khoản chi phi chi hộ phat sinh chenh lệch thuế suất thuế gia\ntrị gia tăng 2% trong năm 2022 được xử lý như sau:\n\n**-** Cac khoản chi hộ thuộc đối tượng ap dụng giảm thuế gia trị gia tăng\nnhưng lập hoa đơn sau ngay 31/12/2022 thi khong được ap dụng thuế suất thuế\ngia trị gia tăng 10%.\n\n\\- Cac khoản chi hộ thuộc đối tượng ap dụng giảm thuế gia trị gia tăng nhưng\nlập hoa đơn từ ngay 01 thang 02 năm 2022 đến hết ngay 31 thang 12 năm 2022 thi\nap dụng thuế suất thuế gia trị gia tăng 8%.\n\nTran trọng!\n\n", "extras": {"page": 44}}