{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3C294-hd-chi-phi-hoat-dong-dich-vu-ngan-hang-hop-tac-xa-gom-nhung-khoan-nao.html", "md": "**Chi ph i hoạt động dịch vụ ngan hang hợp tac xa gồm những khoản nao? Xin\nchao Ban bien tập, toi la Minh Thư hiện đang sống va lam việc tại Binh Phước.\nToi hiện đang tim hiểu về chế độ tai chinh đối với Ngan hang Hợp tac xa. Vậy\nBan bien tập cho toi hỏi chi phi hoạt động dịch vụ ngan hang hợp tac xa gồm\nnhững khoản nao? Vấn đề nay được quy định tại cụ thể tại văn bản nao? Mong Ban\nbien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập!\n**\n\nChi phi hoạt động dịch vụ ngan hang hợp tac xa được quy định tại Khoản 2 Điều\n7 Thong tư 19/2018/TT-BTC hướng dẫn về chế độ tai chinh đối với Ngan hang Hợp\ntac xa Việt Nam do Bộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\nChi phi hoạt động dịch vụ:\n\na) Chi về dịch vụ thanh toan.\n\nb) Chi về dịch vụ ngan quỹ.\n\nc) Chi về dịch vụ viễn thong.\n\nd) Chi về nghiệp vụ ủy thac va đại lý.\n\nđ) Chi về dịch vụ tư vấn.\n\ne) Chi hoa hồng cho đại lý, moi giới, ủy thac đối với cac hoạt động đại lý,\nmoi giới, ủy thac được phap luật cho phep. Trong đo đối với chi hoa hồng moi\ngiới thực hiện theo quy định sau:\n\n\\- Ngan hang được chi hoa hồng moi giới đối với hoạt động moi giới được phap\nluật cho phep.\n\n\\- Hoa hồng moi giới để chi cho ben thứ ba (lam trung gian), khong được ap\ndụng cho cac đối tượng la đại lý của Ngan hang; cac chức danh quản lý, nhan\nvien của Ngan hang va người co lien quan của Ngan hang theo quy định của Luật\ncac tổ chức tin dụng va cac văn bản sửa đổi, bổ sung, thay thế (nếu co).\n\n\\- Việc chi hoa hồng moi giới phải căn cứ vao hợp đồng hoặc giấy xac nhận giữa\nNgan hang va ben nhận hoa hồng moi giới, trong đo phải co cac nội dung cơ bản\ngồm: ten của ben nhận hoa hồng; nội dung chi; mức chi; phương thức thanh toan;\nthời gian thực hiện va kết thuc; trach nhiệm của cac ben.\n\n\\- Đối với khoản chi moi giới để cho thue tai sản (bao gồm cả tai sản xiết nợ,\ngan nợ): mức chi moi giới để cho thue mỗi tai sản của Ngan hang tối đa khong\nqua 5% tổng số tiền thu được từ hoạt động cho thue tai sản đo do moi giới mang\nlại trong năm.\n\n\\- Đối với khoản chi moi giới ban tai sản thế chấp, cầm cố: mức chi hoa hồng\nmoi giới ban mỗi tai sản thế chấp, cầm cố của Ngan hang khong vượt qua 1 % gia\ntrị thực tế thu được từ tiền ban tai sản đo qua moi giới.\n\n\\- Hội đồng quản trị hoặc Tổng Giam đốc Ngan hang ban hanh quy chế chi hoa\nhồng moi giới để ap dụng thống nhất va cong khai.\n\nTren đay la tư vấn về chi phi hoạt động dịch vụ ngan hang hợp tac xa. Để biết\nthem thong tin chi tiết bạn hay tham khảo tại Thong tư 19/2018/TT-BTC. Mong\nrằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 192}}