{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3EA27-hd-viec-xac-dinh-muc-cap-tin-dung-toi-da-vuot-gioi-han-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi đang tim hiểu về cac quy định lien quan đến việc cấp tin dụng tối đa\nvượt giới hạn va co vấn đề toi muốn hỏi Ban bien tập như sau: Việc xac định\nmức cấp tin dụng tối đa vượt giới hạn được quy định như thế nao? Mong sớm nhận\nđược sự phản hồi. Xin cảm ơn! **\n\nViệc xac định mức cấp tin dụng tối đa vượt giới hạn được quy định tại Điều 5\nQuyết định 13/2018/QĐ-TTg quy định về điều kiện, hồ sơ, trinh tự đề nghị chấp\nthuận mức cấp tin dụng tối đa vượt giới hạn của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai do Thủ tướng Chinh phủ ban hanh với nội dung như sau:\n\nMức cấp tin dụng tối đa vượt giới hạn đối với một khach hang, một khach hang\nva người co lien quan được xac định theo cong thức:\n\n**MCTDT Đ = DN + CC+ ĐN**\n\nTrong đo:\n\n\\- MCTDTĐ la mức cấp tin dụng tối đa vượt giới hạn;\n\n\\- DN la tổng mức dư nợ cấp tin dụng tại thời điểm bao cao;\n\n\\- CC la số tiền con được cấp theo hợp đồng tin dụng đa ký;\n\n\\- ĐN la số tiền đề nghị cấp tin dụng mới được chấp thuận.\n\nTrong cong thức tren, DN, CC va ĐN được xac định như sau:\n\n\\- Tổng mức dư nợ cấp tin dụng tại thời điểm bao cao (DN) được tinh vao mức\ncấp tin dụng tối đa vượt giới hạn la tổng mức dư nợ cấp tin dụng của một khach\nhang, một khach hang va người co lien quan tại tổ chức tin dụng tại thời điểm\nbao cao, bao gồm:\n\n\\+ Tổng mức dư nợ cấp tin dụng đa cấp trong giới hạn cho phep thuộc thẩm quyền\ncủa tổ chức tin dụng;\n\n\\+ Tổng mức dư nợ cấp tin dụng vượt giới hạn đa được Thủ tướng Chinh phủ cho\nphep cấp tin dụng vượt giới hạn con hiệu lực tinh đến thời điểm bao cao.\n\n\\- Số tiền con được cấp theo hợp đồng tin dụng đa ký (CC) được tinh vao mức\ncấp tin dụng tối đa vượt giới hạn la số tiền con lại ma tổ chức tin dụng con\nđược tiếp tục cấp tin dụng, bao gồm:\n\n\\+ Số tiền con cấp tin dụng của cac hợp đồng tin dụng đa ký trong giới hạn cho\nphep thuộc thẩm quyền của tổ chức tin dụng;\n\n\\+ Số tiền con cấp tin dụng của những Khoản tin dụng đa được Thủ tướng Chinh\nphủ cho phep cấp tin dụng vượt giới hạn con hiệu lực tinh đến thời điểm bao\ncao.\n\n\\- Đề nghị cấp tin dụng mới được chấp thuận (ĐN):\n\nSố tiền đề nghị mới được tinh vao mức cấp tin dụng tối đa la tổng số tiền của\ncac Khoản tin dụng mới được Thủ tướng Chinh phủ cho phep cấp tin dụng vượt\ngiới hạn.\n\nTren đay la nội dung trả lời về việc xac định mức cấp tin dụng tối đa vượt\ngiới hạn. Bạn co thể tim hiểu them thong tin về vấn đề nay tại Quyết định\n13/2018/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 181}}