{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C042-hd-to-truong-to-chuyen-trach-cua-ngan-hang-nha-nuoc-viet-nam-co-nhiem-vu-nhu-the-nao.html", "md": "**T ổ trưởng tổ chuyen trach của ngan hang nha nước Việt Nam co nhiệm vụ như\nthế nao? Nhiệm vụ của cong chức, người lao động tham gia cong tac tieu hủy\ntiền của ngan hang nha nước Việt Nam ra sao? Quản lý kho tiền tieu hủy của\nngan hang nha nước Việt Nam được quy định như thế nao? Mong anh chị luật sư tư\nvấn giup toi, toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Nhiệm vụ của tổ trưởng tổ chuyen trach của ngan hang nha nước Việt Nam được quy định như thế nao?\n  * 2\\. Nhiệm vụ của cong chức, người lao động tham gia cong tac tieu hủy tiền của ngan hang nha nước Việt Nam ra sao?\n  * 3. Quản lý kho tiền tieu hủy của ngan hang nha nước Việt Nam được quy định như thế nao?\n\n## 1\\. Tổ trưởng tổ chuyen trach của ngan hang nha nước Việt Nam co nhiệm vụ\nnhư thế nao?\n\nTại Điều 11 Thong tư 03/2020/TT-NHNN quy định về nhiệm vụ của tổ trưởng tổ\nchuyen trach của ngan hang nha nước Việt Nam như sau:\n\n> 1\\. Chấp hanh sự phan cong của Pho Chủ tịch phụ trach cụm tieu hủy va chịu\n> trach nhiệm trước Hội đồng tieu hủy về nhiệm vụ được giao.\n\n> 2\\. Trực tiếp hướng dẫn va tổ chức thực hiện nhiệm vụ đảm bảo an toan tai\n> sản do tổ minh phụ trach theo quy định tại Điều 10 Thong tư nay.\n\n> 3\\. Khi phat hiện cac hanh vi tham o, lợi dụng lấy cắp tai sản, Tổ trưởng\n> phối hợp với cong chức giam sat lập bien bản bao cao Hội đồng tieu hủy va\n> Hội đồng giam sat để xử lý kịp thời.\n\n## 2\\. Nhiệm vụ của cong chức, người lao động tham gia cong tac tieu hủy tiền\ncủa ngan hang nha nước Việt Nam ra sao?\n\nTại Điều 12 Thong tư 03/2020/TT-NHNN quy định về nhiệm vụ của cong chức, người\nlao động tham gia cong tac tieu hủy tiền của ngan hang nha nước Việt Nam như\nsau:\n\n> 1\\. Cong chức, người lao động tham gia cong tac tieu hủy tiền phải đủ tieu\n> chuẩn chức danh theo quy định phap luật va được quản lý theo Quy chế phan\n> cấp quản lý cong chức, vien chức va người lao động thuộc Ngan hang Nha nước\n> Việt Nam, Bộ luật Lao động va cac văn bản lien quan.\n\n> 2\\. Trường hợp cần thiết, Cục Phat hanh va Kho quỹ phối hợp với Vụ Tổ chức\n> can bộ trinh Thống đốc Ngan hang Nha nước trưng tập cong chức, người lao\n> động từ cac đơn vị thuộc Ngan hang Nha nước Việt Nam để tham gia cong tac\n> tieu hủy tiền.\n\n## 3. Quản lý kho tiền tieu hủy của ngan hang nha nước Việt Nam được quy định\nnhư thế nao?\n\nTại Điều 13 Thong tư 03/2020/TT-NHNN quy định về quản lý kho tiền tieu hủy của\nngan hang nha nước Việt Nam như sau:\n\n> 1\\. Việc quản lý kho tiền tieu hủy va bảo quản tiền tieu hủy thực hiện theo\n> quy định về quản lý kho tiền va bảo quản tiền mặt của Ngan hang Nha nước\n> Việt Nam đối với Kho tiền Trung ương.\n\n> 2\\. Thanh vien quản lý kho tiền tieu hủy\n\n> a) Tham gia quản lý kho tiền tieu hủy tại mỗi cụm tieu hủy gồm 03 (ba) thanh\n> vien: Ủy vien Hội đồng tieu hủy, nhan vien thực hiện nhiệm vụ kế toan kho\n> tiền tieu hủy va thủ kho tiền tieu hủy.\n\n> b) Thanh vien tham gia quản lý kho tiền tieu hủy do Thống đốc Ngan hang Nha\n> nước xem xet, quyết định.\n\n> c) Trach nhiệm của thanh vien quản lý kho tiền tieu hủy\n\n> (i) Ủy vien Hội đồng tieu hủy chịu trach nhiệm về cong tac tổ chức quản lý,\n> đảm bảo an toan tai sản va hoạt động của kho tiền tieu hủy; co nhiệm vụ giữ\n> chia khoa một ổ khoa của lớp canh ngoai cửa kho tiền; trực tiếp mở, khoa cửa\n> để giam sat việc xuất, nhập, bảo quản tai sản trong kho tiền tieu hủy; trực\n> tiếp tham gia kiểm ke va ký xac nhận tren sổ quỹ, sổ theo doi từng loại tai\n> sản, bien bản kiểm ke (hoặc sổ kiểm ke), thẻ kho.\n\n> (ii) Nhan vien thực hiện nhiệm vụ kế toan kho tiền tieu hủy chịu trach nhiệm\n> quản lý, giam sat việc xuất, nhập va bảo quản tai sản trong kho tiền tieu\n> hủy; co nhiệm vụ quản lý va giữ chia khoa một ổ khoa của lớp canh ngoai cửa\n> kho tiền; trực tiếp mở, khoa cửa để xuất, nhập tai sản, bảo quản trong kho\n> tiền tieu hủy; kiểm tra, đối chiếu số liệu giữa sổ kế toan va sổ quỹ đảm bảo\n> khớp đung; trực tiếp tham gia kiểm ke va ký xac nhận tren sổ quỹ, sổ theo\n> doi từng loại tai sản, bien bản kiểm ke (hoặc sổ kiểm ke), thẻ kho.\n\n> (iii) Thủ kho tiền tieu hủy co trach nhiệm đảm bảo an toan tuyệt đối cac\n> loại tai sản bảo quản trong kho tiền; quản lý va giữ chia khoa một ổ khoa\n> của lớp canh trong cửa kho tiền; thực hiện việc xuất, nhập tiền tieu hủy kịp\n> thời, đầy đủ theo đung chứng từ kế toan hợp lệ, hợp phap; mở sổ theo doi\n> từng loại tiền tieu hủy, thẻ kho va cac sổ sach cần thiết khac; ghi chep va\n> bảo quản cac sổ sach, giấy tờ đầy đủ, ro rang, chinh xac; tổ chức sắp xếp,\n> bảo quản tai sản trong kho gọn gang, khoa học, đảm bảo vệ sinh kho tiền.\n\n> 3\\. Trường hợp thanh vien quản lý kho tiền tieu hủy nghỉ lam việc theo chế\n> độ, đi cong tac, đi học trong thời gian it hơn 15 ngay lam việc, Chủ tịch\n> Hội đồng tieu hủy (đối với Cụm tieu hủy phia Bắc) va Pho Chủ tịch phụ trach\n> Cụm tieu hủy phia Nam (đối với Cụm tieu hủy phia Nam) xem xet, quyết định cử\n> người thay thế. Trường hợp nghỉ từ 15 ngay lam việc trở len do Thống đốc\n> Ngan hang Nha nước xem xet, quyết định.\n\nTran trọng!\n\n", "extras": {"page": 54}}