{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D2E6-hd-doanh-nghiep-co-duoc-phep-vay-tien-ngan-hang-de-nop-tien-thue-tndn-vao-kho-bac-nha-nuoc-khong.html", "md": "**Cho t oi hỏi Doanh nghiệp co được phep vay tiền ngan hang để nộp tiền thuế\nTNDN vao kho bạc nha nước khong? (Cau hỏi của chị Tam - Đa Lạt) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C o mấy loại cho vay? Co được vay bằng tiền ngoại tệ?**\n  * **Doanh nghi ệp muốn vay tiền ngan hang cần đap ứng điều kiện nao? **\n  * **Doanh nghi ệp co được phep vay tiền ngan hang để nộp tiền thuế TNDN vao kho bạc nha nước khong?**\n\n## **C o mấy loại cho vay? Co được vay bằng tiền ngoại tệ?**\n\nCăn cứ theo Điều 10 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNQTWk)\nquy định về loại cho vay như sau:\n\n> **Lo ại cho vay**\n\n> Tổ chức tin dụng xem xet quyết định cho khach hang vay theo cac loại cho vay\n> như sau:\n\n> 1\\. Cho vay ngắn hạn la cac khoản vay co thời hạn cho vay tối đa 01 (một)\n> năm.\n\n> 2\\. Cho vay trung hạn la cac khoản vay co thời hạn cho vay tren 01 (một) năm\n> va tối đa 05 (năm) năm.\n\n> 3\\. Cho vay dai hạn la cac khoản vay co thời hạn cho vay tren 05 (năm) năm.\n\nNgoai ra, theo Điều 11 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNUTWk)\nđược sửa đổi bởi khoản 3 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNMTYT)\nquy định về đồng tiền cho vay cụ thể như:\n\n> **Đ ồng tiền cho vay, trả nợ**\n\n> 1\\. Tổ chức tin dụng va khach hang thỏa thuận về việc cho vay bằng đồng Việt\n> Nam hoặc bằng ngoại tệ phu hợp với quy định tại Thong tư nay va quy định của\n> phap luật co lien quan.\n\n> 2\\. Đồng tiền trả nợ la đồng tiền cho vay của khoản vay. Trường hợp trả nợ\n> bằng đồng tiền khac, thi thực hiện theo thỏa thuận giữa tổ chức tin dụng va\n> khach hang phu hợp với quy định của phap luật lien quan.\n\nThong qua cac quy định tren, tuy vao điều kiện, nhu cầu của doanh nghiệp ma tổ\nchức tin dụng xem xet quyết định [cho vay](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/cho-vay?loc=explorer) theo loại nao, co 03 loại cho vay bao\ngồm:\n\n\\- Cho vay ngắn hạn: khoản vay co thời hạn cho vay tối đa 01 năm.\n\n\\- Cho vay trung hạn: khoản vay co thời hạn cho vay tren 01 năm va tối đa 05\nnăm.\n\n\\- Cho vay dai hạn: khoản vay co thời hạn cho vay tren 05 năm.\n\nNgoai ra, doanh nghiệp co thể cho vay bằng tiền ngoại tệ miễn phu hợp với quy\nđịnh Thong tư 39/2016/TT-NHNN va quy định của phap luật co lien quan.\n\n![Doanh nghiệp có được phép vay tiền ngân hàng để nộp tiền thuế TNDN vào kho\nbạc nhà nước\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/19072023/vay-\ntien-ngan-hang.jpg)\n\n_Doanh nghi ệp co được phep vay tiền ngan hang để nộp tiền thuế TNDN vao kho\nbạc nha nước khong? (Hinh từ Internet)_\n\n## **Doanh nghi ệp muốn vay tiền ngan hang cần đap ứng điều kiện nao? **\n\nTheo Điều 7[ Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=M=dsbGRWODWk)\nquy định về điều kiện vay vốn như sau:\n\n> **Đ iều kiện vay vốn**\n\n> Tổ chức tin dụng xem xet, quyết định cho vay khi khach hang co đủ cac điều\n> kiện sau đay:\n\n> 1\\. Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của\n> phap luật. Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi\n> dan sự đầy đủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18\n> tuổi khong bị mất hoặc hạn chế năng lực hanh vi dan sự theo quy định của\n> phap luật.\n\n> 2\\. Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n> 3\\. Co phương an sử dụng vốn khả thi.\n\n> 4\\. Co khả năng tai chinh để trả nợ.\n\nNhư vậy, doanh nghiệp muốn vay tiền ngan hang cần đap ứng điều kiện dưới đay,\ncụ thể như:\n\n\\- Nhu cầu vay vốn của doanh nghiệp được sử dụng vao mục đich hợp phap.\n\n\\- Co phương an sử dụng vốn khả thi.\n\n\\- Co khả năng tai chinh để trả nợ.\n\n## **Doanh nghi ệp co được phep vay tiền ngan hang để nộp tiền thuế TNDN vao\nkho bạc nha nước khong?**\n\nCăn cứ theo quy định Điều 8 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=Q=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNbDYT)\nquy định về những nhu cầu vay vốn khong được vay.\n\n> **Nh ững nhu cầu vốn khong được cho vay**\n\n> Tổ chức tin dụng khong được cho vay đối với cac nhu cầu vốn:\n\n> 1\\. Để thực hiện cac hoạt động đầu tư kinh doanh thuộc nganh, nghề cấm đầu\n> tư kinh doanh theo quy định của Luật Đầu tư.\n\n> .......\n\n> 9\\. Để thanh toan tiền gop vốn theo hợp đồng gop vốn, hợp đồng hợp tac đầu\n> tư hoặc hợp đồng hợp tac kinh doanh để thực hiện dự an đầu tư khong đủ điều\n> kiện đưa vao kinh doanh theo quy định của phap luật tại thời điểm tổ chức\n> tin dụng quyết định cho vay.\n\n> 10\\. Để bu đắp tai chinh, trừ trường hợp khoản vay đap ứng đầy đủ cac điều\n> kiện sau:\n\n> a) Khach hang đa ứng vốn của chinh khach hang để thanh toan, chi trả chi phi\n> thực hiện dự an hoạt động kinh doanh, ma cac chi phi thực hiện dự an hoạt\n> động kinh doanh nay phat sinh dưới 12 thang tinh đến thời điểm tổ chức tin\n> dụng quyết định cho vay;\n\n> b) Cac chi phi đa thanh toan, chi trả bằng vốn của chinh khach hang nhằm\n> thực hiện dự an hoạt động kinh doanh la cac chi phi co sử dụng nguồn vốn vay\n> của tổ chức tin dụng theo phương an sử dụng vốn đa gửi tổ chức tin dụng để\n> được xem xet cho vay trung, dai hạn nhằm thực hiện dự an hoạt động kinh\n> doanh đo.\".\n\nThong qua quy định tren, vay tiền ngan hang để nộp tiền [thuế\nTNDN](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Thu%E1%BA%BF%20TNDN&loc=explorer) vao kho bạc nha nước\nkhong thuộc những nhu cầu vay vốn khong được vay. Do vậy doanh nghiệp co thể\nvay tiền ngan hang để nộp tiền thuế TNDN vao kho bạc nha nước.\n\nTran trọng!\n\n", "extras": {"page": 39}}