{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37DCE-hd-truong-hop-dat-to-chuc-tin-dung-vao-kiem-soat-dac-biet.html", "md": "**C ac trường hợp đặt tổ chức tin dụng vao kiểm soat đặc biệt được quy định\nnhư thế nao? Xin chao Ban bien tập, toi la Nguyễn Cong Vinh, toi đang co nhu\ncầu tim hiểu cac quy định của phap luật lien quan đến hoạt động của cac tổ\nchức tin dụng tại Việt Nam. Toi đang co thắc mắc cần Ban bien tập giải đap\ngiup toi. Cho toi hỏi, cac trường hợp đặt tổ chức tin dụng vao kiểm soat đặc\nbiệt được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản\nphap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm\nơn! Nguyễn Cong Vinh (congvinh*****@gmail.com) **\n\nTheo quy định tại Điều 145 Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 27 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi cac trường\nhợp đặt tổ chức tin dụng vao kiểm soat đặc biệt được quy định cụ thể như sau:\n\n\\- Tổ chức tin dụng được xem xet đặt vao kiểm soat đặc biệt khi lam vao một\ntrong cac trường hợp sau đay:\n\n\\+ Mất, co nguy cơ mất khả năng chi trả hoặc mất, co nguy cơ mất khả năng\nthanh toan theo quy định của Ngan hang Nha nước;\n\n\\+ Số lỗ lũy kế của tổ chức tin dụng lớn hơn 50% gia trị của vốn điều lệ va\ncac quỹ dự trữ ghi trong bao cao tai chinh đa được kiểm toan gần nhất;\n\n\\+ Khong duy tri được tỷ lệ an toan vốn quy định tại điểm b khoản 1 Điều 130\ncủa Luật Cac tổ chức tin dụng 2010 trong thời gian 12 thang lien tục hoặc tỷ\nlệ an toan vốn thấp hơn 4% trong thời gian 06 thang lien tục;\n\n\\+ Xếp hạng yếu kem trong 02 năm lien tục theo quy định của Ngan hang Nha\nnước.\n\n\\- Khi co nguy cơ mất khả năng chi trả, nguy cơ mất khả năng thanh toan, tổ\nchức tin dụng phải kịp thời bao cao Ngan hang Nha nước về thực trạng, nguyen\nnhan, cac biện phap đa ap dụng, cac biện phap dự kiến ap dụng để khắc phục va\ncac đề xuất, kiến nghị với Ngan hang Nha nước.\n\nTren đay la nội dung tư vấn về cac trường hợp đặt tổ chức tin dụng vao kiểm\nsoat đặc biệt. Để biết them thong tin chi tiết, bạn nen tham khảo them tại\nLuật Cac tổ chức tin dụng sửa đổi 2017.\n\nTran trọng!\n\n", "extras": {"page": 255}}