{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D6C-hd-ho-so-de-nghi-chap-thuan-dang-ky-dai-ly-chi-tra-ngoai-te-cua-to-chuc-tin-dung-to-chuc-kinh-te-gom-nhung-gi.html", "md": "**H ồ sơ đề nghị chấp thuận đăng ký đại lý chi, trả ngoại tệ của tổ chức tin\ndụng, tổ chức kinh tế gồm những gi? Xin chao Ban bien tập, toi la Minh Phương\nhiện đang sống va lam việc tại Đồng Nai. Toi đang tim hiểu về việc cung ứng\ndịch vụ nhận, chi, trả ngoại tệ của tổ chức kinh tế, tổ chức tin dụng. Vậy Ban\nbien tập cho toi hỏi hồ sơ đề nghị chấp thuận đăng ký đại lý chi, trả ngoại tệ\ncủa tổ chức tin dụng, tổ chức kinh tế gồm những gi? Vấn đề nay được quy định\ncụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn\nva chuc sức khỏe Ban bien tập. **\n\nHồ sơ đề nghị chấp thuận đăng ký đại lý chi, trả ngoại tệ của tổ chức tin\ndụng, tổ chức kinh tế được quy định tại Khoản 1 Điều 14 Thong tư 34/2015/TT-\nNHNN hướng dẫn hoạt động cung ứng dịch vụ nhận va chi, trả ngoại tệ do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh, theo đo, bao gồm:\n\na) Đơn đề nghị chấp thuận đăng ký đại lý chi, trả ngoại tệ (theo mẫu tại Phụ\nlục 3, Phụ lục 4 ban hanh kem theo Thong tư nay);\n\nb) Bản sao cac giấy tờ chứng minh việc tổ chức được thanh lập va hoạt động hợp\nphap: Giấy chứng nhận đăng ký doanh nghiệp, Giấy phep thanh lập va hoạt động,\nGiấy chứng nhận đăng ký đầu tư hoặc cac giấy tờ khac tương đương theo quy định\ncủa phap luật;\n\nc) Bản sao hợp đồng đại lý chi, trả ngoại tệ ký với tổ chức ủy quyền bao gồm\nnhững nội dung chinh sau: Phương thức chi, trả; mạng lưới chi, trả; tỷ lệ phi\nhoa hồng; quyền va nghĩa vụ của cac ben tham gia Hợp đồng;\n\nd) Bao cao về tinh hinh trang thiết bị va cơ sở vật chất.\n\nTren đay la tư vấn về hồ sơ đề nghị chấp thuận đăng ký đại lý chi, trả ngoại\ntệ của tổ chức tin dụng, tổ chức kinh tế. Để biết them thong tin chi tiết bạn\nnen tham khảo tại Thong tư 34/2015/TT-NHNN. Mong rằng những tư vấn của chung\ntoi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 253}}