{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/370EE-hd-trach-nhiem-cua-don-vi-trong-quan-ly-cac-dich-vu-thong-tin-trong-ngan-hang-do-ben-thu-ba-cung-cap.html", "md": "**Tr ach nhiệm của đơn vị trong quản lý cac dịch vụ thong tin trong ngan hang\ndo ben thứ ba cung cấp được quy định như thế nao? Xin chao Ban Bien tập. Toi\nten Hải Phương, hiện nay toi đang lam việc trong lĩnh vực ngan hang. Toi cần\ntim hiểu một số quy định về đảm bảo an toan, bảo mật hệ thống cong nghệ thong\ntin trong hoạt động ngan hang. Ban Bien tập cho toi hỏi: Trach nhiệm của đơn\nvị trong quản lý cac dịch vụ thong tin trong ngan hang do ben thứ ba cung cấp\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được\ncau trả lời của Ban Bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 31 Thong tư 31/2015/TT-NHNN Quy định về đảm bảo an\ntoan, bảo mật hệ thống cong nghệ thong tin trong hoạt động ngan hang do Thống\nđốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Cung cấp, thong bao va yeu cầu ben thứ ba thực hiện cac quy định của đơn\nvị về an toan bảo mật hệ thống cong nghệ thong tin.\n\n2\\. Giam sat va kiểm tra cac dịch vụ do ben thứ ba cung cấp đảm bảo mức độ\ncung cấp dịch vụ, khả năng hoạt động hệ thống đap ứng đung theo thỏa thuận đa\nký kết.\n\n3\\. Đảm bảo triển khai, duy tri cac biện phap an toan, bảo mật của dịch vụ do\nben thứ ba cung cấp theo đung thỏa thuận.\n\n4\\. Quản lý cac thay đổi đối với cac dịch vụ của ben thứ ba cung cấp bao gồm:\nNang cấp phien bản mới; sử dụng cac kỹ thuật mới, cac cong cụ va moi trường\nphat triển mới. Đanh gia đầy đủ tac động của việc thay đổi, đảm bảo an toan\nkhi được đưa vao sử dụng.\n\n5\\. Xac định va ghi ro cac tinh năng an toan, cac mức độ bảo mật của dịch vụ\nva yeu cầu quản lý trong cac thỏa thuận về dịch vụ do ben thứ ba cung cấp.\n\n6\\. Áp dụng cac biện phap giam sat chặt chẽ va giới hạn quyền truy cập của ben\nthứ ba khi cho phep họ truy cập vao hệ thống cong nghệ thong tin của đơn vị.\n\n7\\. Giam sat nhan sự của ben thứ ba trong qua trinh thực hiện hợp đồng. Khi\nphat hiện nhan sự ben thứ ba vi phạm quy định về an toan bảo mật phải thong\nbao va phối hợp với ben thứ ba ap dụng biện phap xử lý kịp thời.\n\n8\\. Thu hồi quyền truy cập hệ thống cong nghệ thong tin đa được cấp cho ben\nthứ ba, thay đổi cac khoa, ma khoa bi mật nhận ban giao từ ben thứ ba ngay sau\nkhi hoan thanh cong việc hoặc kết thuc hợp đồng.\n\nTren đay la nội dung tư vấn về Trach nhiệm của đơn vị trong quản lý cac dịch\nvụ thong tin trong ngan hang do ben thứ ba cung cấp. Để hiểu ro hơn về vấn đề\nnay vui long tham khảo them tại Thong tư 31/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 267}}