{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C7BE-hd-xem-xet-giam-thue-gia-tri-gia-tang-tu-10-xuong-8-tai-ky-hop-thu-5-quoc-hoi-khoa-xv.html", "md": "**Cho t oi hỏi trong khuon khổ chương trinh Kỳ họp thứ 5, Quốc hội khoa XV co\nxem xet, quyết định việc giảm thuế gia trị gia tăng hay khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Xem x et giảm thuế gia trị gia tăng từ 10% xuống 8% tại Kỳ họp thứ 5, Quốc hội khoa XV?**\n  * **D ự kiến mức giảm thuế gia trị gia tăng trong những thang cuối năm 2023 la bao nhieu?**\n  * **Nh ững hang hoa, dịch vụ nao co thể sẽ khong được giảm thuế suất thuế gia trị gia tăng trong 06 thang cuối năm 2023?**\n\n## **Xem x et giảm thuế gia trị gia tăng từ 10% xuống 8% tại Kỳ họp thứ 5,\nQuốc hội khoa XV?**\n\nNgay 17/5/2023, Tổng Thư ký Quốc hội đa ra Thong bao 2298/TB-TTKQH năm 2023\n[tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/HMH/Thang_05/23052023/thue-\ngtgt.docx) Kết luận của Ủy ban Thường vụ Quốc hội Về dự an Nghị quyết của Quốc\nhội về giảm thuế gia trị gia tăng.\n\nTheo đo, Ủy ban Thường vụ Quốc hội thống nhất bổ sung dự an Nghị quyết của\nQuốc hội về giảm thuế gia trị gia tăng vao Chương trinh Kỳ họp thứ 5, trinh\nQuốc hội xem xet, quyết định theo quy trinh, thủ tục rut gọn va đưa nội dung\nnay vao nội dung Nghị quyết chung của Kỳ họp Quốc hội. Đồng thời, đề nghị\nChinh phủ nghiem tuc rut kinh nghiệm để bảo đảm tuan thủ thời gian trinh hồ sơ\ntheo quy định.\n\n![Xem xét giảm thuế giá trị gia tăng từ 10% xuống 8% tại Kỳ họp thứ 5, Quốc\nhội khóa\nXV?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/HMH/Thang_05/23052023/thue.jpg)\n\n_Xem x et giảm thuế gia trị gia tăng từ 10% xuống 8% tại Kỳ họp thứ 5, Quốc\nhội khoa XV? (Hinh từ Internet)_\n\n## **D ự kiến mức giảm thuế gia trị gia tăng trong những thang cuối năm 2023\nla bao nhieu?**\n\nTại Mục 2 Thong bao 2298/TB-TTKQH năm 2023 [tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/HMH/Thang_05/23052023/thue-\ngtgt.docx) co quy định như sau:\n\n> ...\n\n> 2\\. Ủy ban Thường vụ Quốc hội thống nhất phạm vi ap dụng chinh sach giảm\n> thuế gia trị gia tăng như đa được quy định tại Nghị quyết số 43/2022/QH15\n> ngay 11/01/2022 của Quốc hội về chinh sach tai khoa, tiền tệ hỗ trợ Chương\n> trinh phục hồi va phat triển kinh tế \\- xa hội. Thời gian ap dụng Nghị quyết\n> từ ngay 01/7/2023 đến ngay 31/12/2023. Chinh phủ chịu trach nhiệm tổ chức\n> triển khai kịp thời, bảo đảm khong lam giảm thu ngan sach nha nước va khả\n> năng can đối của ngan sach trong phạm vi bội chi ngan sach nha nước năm 2023\n> đa được Quốc hội thong qua.\n\n> ...\n\nTại khoản 1 Điều 3 [Nghị quyết\n43/2022/QH15](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBd056YzTl&mode=o=dsbGRWOHWk)\nco quy định về chinh sach tai khoa. Cụ thể:\n\n> **Ch inh sach hỗ trợ Chương trinh phục hồi va phat triển kinh tế \\- xa hội**\n\n> 1\\. Chinh sach tai khoa:\n\n> 1.1. Chinh sach miễn, giảm thuế:\n\n> a) Giảm 2% thuế suất thuế gia trị gia tăng trong năm 2022, ap dụng đối với\n> cac nhom hang hoa, dịch vụ đang ap dụng mức thuế suất thuế gia trị gia tăng\n> 10% (con 8%), trừ một số nhom hang hoa, dịch vụ sau: viễn thong, cong nghệ\n> thong tin, hoạt động tai chinh, ngan hang, chứng khoan, bảo hiểm, kinh doanh\n> bất động sản, kim loại, sản phẩm từ kim loại đuc sẵn, sản phẩm khai khoang\n> (khong kể khai thac than), than cốc, dầu mỏ tinh chế, sản phẩm hoa chất, sản\n> phẩm hang hoa va dịch vụ chịu thuế tieu thụ đặc biệt;\n\n> b) Cho phep tinh vao chi phi được trừ khi xac định thu nhập chịu thuế thu\n> nhập doanh nghiệp đối với khoản chi ủng hộ, tai trợ của doanh nghiệp, tổ\n> chức cho cac hoạt động phong, chống dịch COVID-19 tại Việt Nam cho kỳ tinh\n> thuế năm 2022.\n\nTheo đo, Ủy ban Thường vụ Quốc hội đa thống nhất phạm vi ap dụng chinh sach\ngiảm thuế gia trị gia tăng như đa được quy định tại [Nghị quyết\n43/2022/QH15](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBd056YzTl&mode=o=dsbGRWOHWk).\n\nChinh vi vậy, dự kiến thuế suất thuế gia trị gia tăng sẽ giảm 2% ap dụng đối\nvới cac nhom hang hoa, dịch vụ đang ap dụng mức thuế suất thuế gia trị gia\ntăng 10% (con 8%).\n\n## **Nh ững hang hoa, dịch vụ nao co thể sẽ khong được giảm thuế suất thuế gia\ntrị gia tăng trong 06 thang cuối năm 2023?**\n\nTheo Thong bao 2298/TB-TTKQH năm 2023 [tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/HMH/Thang_05/23052023/thue-\ngtgt.docx), Ủy ban Thường vụ Quốc hội đa thống nhất phạm vi ap dụng chinh sach\ngiảm thuế gia trị gia tăng như đa được quy định tại [Nghị quyết\n43/2022/QH15](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBd056YzTl&mode=).\n\nTren tinh thần Điều 1 [Nghị định 15/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=RBeE1UUXTl&mode=g=dsbGRWOHWk)\nco quy định về những nhom hang hoa, dịch vụ khong giảm thuế suất thuế gia trị\ngia tăng như sau:\n\n\\- Viễn thong, hoạt động tai chinh, ngan hang, chứng khoan, bảo hiểm, kinh\ndoanh bất động sản, kim loại va sản phẩm từ kim loại đuc sẵn, sản phẩm khai\nkhoang (khong kể khai thac than), than cốc, dầu mỏ tinh chế, sản phẩm hoa\nchất.\n\n\\- Sản phẩm hang hoa va dịch vụ chịu thuế tieu thụ đặc biệt.\n\n\\- Cong nghệ thong tin theo phap luật về cong nghệ thong tin.\n\nViệc giảm thuế gia trị gia tăng cho từng loại hang hoa, dịch vụ được ap dụng\nthống nhất tại cac khau nhập khẩu, sản xuất, gia cong, kinh doanh thương mại.\n\nĐối với mặt hang than khai thac ban ra (bao gồm cả trường hợp than khai thac\nsau đo qua sang tuyển, phan loại theo quy trinh khep kin mới ban ra) thuộc đối\ntượng giảm thuế gia trị gia tăng. Mặt hang than thuộc Phụ lục I ban hanh kem\ntheo Nghị định 15/2022/NĐ-CP, tại cac khau khac ngoai khau khai thac ban ra\nkhong được giảm thuế gia trị gia tăng.\n\n**_L ưu ý:_ Những nội dung về việc giảm thuế gia trị gia tăng tren đay được\nviết tren tinh thần Thong bao 2298/TB-TTKQH năm 2023 của Ủy ban Thường vụ Quốc\nhội. Nghị quyết quy định chi tiết về việc giảm thuế suất thuế gia trị gia tăng\nsẽ được Quốc hội thảo luận va thong qua tại ****K ỳ họp thứ 5, Quốc hội khoa\nXV.**\n\nXem Thong bao 2298/TB-TTKQH năm 2023 tại đay: [tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/HMH/Thang_05/23052023/thue-\ngtgt.docx)\n\nTran trọng!\n\n", "extras": {"page": 42}}