{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3786A-hd-bao-hiem-tien-gui-viet-nam-cho-vay-dac-biet-doi-voi-ngan-hang-duoc-kiem-soat-dac-biet-trong-truong-hop-nao.html", "md": "**C ac trường hợp Bảo hiểm tiền gửi Việt Nam cho vay đặc biệt đối với tổ chức\ntin dụng được kiểm soat đặc biệt được quy định như thế nao? Xin chao Ban bien\ntập, toi Phan Ngọc Nữ. Hiện tại, toi đang co nhu cầu tim hiểu cac quy định của\nphap luật lien quan đến hoạt động cho vay đặc biệt đối với tổ chức tin dụng\nđược kiểm soat đặc biệt. Toi co thắc mắc cần Ban bien tập giải đap giup toi.\nCho toi hỏi, cac trường hợp Bảo hiểm tiền gửi Việt Nam cho vay đặc biệt đối\nvới tổ chức tin dụng được kiểm soat đặc biệt được quy định cụ thể ra sao? Toi\nco thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản\nhồi từ Ban bien tập. Xin cảm ơn! Phan Ngọc Nữ (ngocnu*****@gmail.com) **\n\nTheo quy định tại Khoản 2 Điều 5 Thong tư 01/2018/TT-NHNN quy định về cho vay\nđặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh thi cac trường hợp Bảo hiểm tiền gửi Việt Nam\ncho vay đặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt được quy\nđịnh cụ thể như sau:\n\n\\- Cho vay đặc biệt để hỗ trợ thanh khoản đối với tổ chức tin dụng khi tổ chức\ntin dụng co nguy cơ mất khả năng chi trả hoặc lam vao tinh trạng mất khả năng\nchi trả, đe dọa sự ổn định của hệ thống trong thời gian tổ chức tin dụng được\nkiểm soat đặc biệt, bao gồm cả trường hợp tổ chức tin dụng đang thực hiện\nphương an cơ cấu lại đa được phe duyệt;\n\n\\- Cho vay đặc biệt theo quyết định của Ngan hang Nha nước với lai suất ưu đai\nđến mức 0% để hỗ trợ thanh khoản đối với cong ty tai chinh, quỹ tin dụng nhan\ndan, tổ chức tai chinh vi mo từ Quỹ dự phong nghiệp vụ khi cong ty tai chinh,\nquỹ tin dụng nhan dan, tổ chức tai chinh vi mo co nguy cơ mất khả năng chi trả\nhoặc lam vao tinh trạng mất khả năng chi trả, đe dọa sự ổn định của hệ thống\ntrước khi phương an cơ cấu lại được phe duyệt;\n\n\\- Cho vay đặc biệt với lai suất ưu đai đến mức 0% để hỗ trợ phục hồi đối với\ncong ty tai chinh, quỹ tin dụng nhan dan, tổ chức tai chinh vi mo từ Quỹ dự\nphong nghiệp vụ theo phương an phục hồi đa được phe duyệt.\n\nTren đay la nội dung tư vấn về cac trường hợp Bảo hiểm tiền gửi Việt Nam cho\nvay đặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt. Để biết them\nthong tin chi tiết, bạn nen tham khảo them tại Thong tư 01/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 262}}