{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0A12-hd-mo-so-tiet-kiem-phai-co-it-nhat-bao-nhieu-tien-co-duoc-dung-so-tiet-kiem-la-tai-san-bao-dam.html", "md": "**M ở sổ tiết kiệm phải co it nhất bao nhieu tiền? Co được dung sổ tiết kiệm\nla tai sản bảo đảm khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Mu ốn mở sổ tiết kiệm phải co it nhất bao nhieu tiền?**\n  * **C o được dung sổ tiết kiệm la tai sản bảo đảm hay khong?**\n  * **S ổ tiết kiệm bao gồm những nội dung gi?**\n  * **Th ủ tục mở sổ tiết kiệm thực hiện như thế nao?**\n\n## **Mu ốn mở sổ tiết kiệm phải co it nhất bao nhieu tiền?**\n\nTuy theo chinh sach của mỗi ngan hang ma mức tiền tối thiểu để mở [sổ tiết\nkiệm](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=s%E1%BB%95+ti%E1%BA%BFt+ki%E1%BB%87m) sẽ khac nhau. Tuy\nnhien, hầu hết ngan hang tại Việt Nam thường quy định số tiền tối thiểu để mở\nsổ tiết kiệm dao động trong khoảng 100.000 - 1.000.000 VND tuy theo sản phẩm\nva hinh thức mở sổ.\n\nThong thường, khi gửi tiền vao cac sản phẩm tiết kiệm co kỳ hạn ở lần đầu\ntien, khach hang sẽ cần phải gửi tối thiểu 1.000.000 VND. Tuy nhien, với cac\nkhoản tiết kiệm tich lũy thi khoản tiền nay sẽ thấp hơn, chỉ từ 100.000 VND\ntuy từng ngan hang.\n\n**_V i dụ: _**_T ại Techcombank, đối với cac sản phẩm tiết kiệm co kỳ hạn như\nTiết kiệm thường, Tiền gửi Phat Lộc, Tiết kiệm trả lai trước, khach hang cần\ngửi tối thiểu 1.000.000 VND để mở sổ. Đối với Tiền gửi Tich lũy Như Ý, khach\nhang chỉ cần gửi tối thiểu 100.000 VND la co thể sở hữu tai khoản._\n\nTheo đo, người gửi co thể tham khảo thong tin về mức tiền mở sổ tiết kiệm tối\nthiểu của một số ngan hang tại Việt Nam trong bảng sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/22032024/so.png)\n\n_L ưu ý: Số tiền tối thiểu để mở số tiết kiệm co thể thay đổi tuy theo chinh\nsach từng thời kỳ của mỗi ngan hang._\n\n**_L ưu ý:_**_Th ong tin tren chỉ mang tinh chất tham khảo._\n\n![Mở sổ tiết kiệm phải có ít nhất bao nhiêu tiền? Có được dùng sổ tiết kiệm là\ntài sản bảo\nđảm?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/22032024/so.jpg)\n\n_M ở sổ tiết kiệm phải co it nhất bao nhieu tiền? Co được dung sổ tiết kiệm la\ntai sản bảo đảm? (Hinh từ Internet)_\n\n## **C o được dung sổ tiết kiệm la tai sản bảo đảm hay khong?**\n\nCăn cứ Điều 13 [Thong tư 48/2018/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=09dsbGRWOHhNdzWk)quy\nđịnh về tiền gửi tiết kiệm do Ngan hang Nha nước Việt Nam ban hanh quy định:\n\n> **S ử dụng tiền gửi tiết kiệm lam tai sản bảo đảm**\n\n> Tiền gửi tiết kiệm được sử dụng để lam tai sản bảo đảm theo hướng dẫn của tổ\n> chức tin dụng phu hợp với quy định của phap luật về giao dịch bảo đảm.\n\nNhư vậy, theo quy định tren thi tiền gửi tiết kiệm được sử dụng lam tai sản\nbảo đảm.\n\n## **S ổ tiết kiệm bao gồm những nội dung gi?**\n\nCăn cứ Điều 7 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=M=dsbGRWODWk),\ntheo đo, sổ tiết kiệm (theo quy định phap luật thi được gọi la thẻ tiết kiệm)\nphải co tối thiểu cac nội dung sau đay:\n\n**[1]** Ten tổ chức tin dụng, con dấu; Họ ten, chữ ký của giao dịch vien va\ncủa người đại diện hợp phap của tổ chức tin dụng;\n\n**[2]** Họ ten, số va ngay cấp Giấy tờ xac minh thong tin của người gửi tiền\nhoặc của tất cả người gửi tiền (đối với tiền gửi tiết kiệm chung) va thong tin\ncủa người đại diện theo phap luật của người gửi tiền trong trường hợp gửi tiền\ngửi tiết kiệm thong qua người đại diện theo phap luật;\n\n**[3]** Số Thẻ tiết kiệm; số tiền; đồng tiền; ngay gửi tiền; ngay đến hạn (đối\nvới tiền gửi tiết kiệm co kỳ hạn); thời hạn gửi tiền; lai suất; phương thức\ntrả lai;\n\n**[4]** Biện phap để người gửi tiền, tra cứu khoản tiền gửi tiết kiệm;\n\n**[5]** Xử lý đối với trường hợp nhau nat, rach, mất Thẻ tiết kiệm;\n\n**_L ưu ý: _**_Ngo ai cac nội dung quy định neu tren, sổ tiết kiệm co thể co\ncac nội dung khac theo quy định của tổ chức tin dụng._\n\n## **Th ủ tục mở sổ tiết kiệm thực hiện như thế nao?**\n\nCăn cứ tại Điều 12[ Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=09dsbGRWOHhNZzWk),\nthủ tục mở sổ tiết kiệm thực hiện như sau:\n\n**B ước 1:** Người gửi tiền phải trực tiếp đến địa điểm giao dịch của tổ chức\ntin dụng va xuất trinh Giấy tờ xac minh thong tin của người gửi tiền; trường\nhợp gửi tiền gửi tiết kiệm chung, tất cả người gửi tiền phải trực tiếp xuất\ntrinh Giấy tờ xac minh thong tin của minh.\n\nTrường hợp gửi tiền gửi tiết kiệm thong qua người đại diện theo phap luật,\nngười đại diện theo phap luật phải xuất trinh giấy tờ chứng minh tư cach đại\ndiện của người đại diện theo phap luật, Giấy tờ xac minh thong tin của người\nđại diện theo phap luật va Giấy tờ xac minh thong tin của người gửi tiền.\n\n**B ước 2: **Người gửi tiền đăng ký chữ ký mẫu trong trường hợp thay đổi chữ\nký mẫu hoặc chưa co chữ ký mẫu được lưu tại tổ chức tin dụng. Đối với người\ngửi tiền la người khong viết được, người khong đọc được, người khong nhin\nđược: người gửi tiền thực hiện theo hướng dẫn của tổ chức tin dụng.\n\n**B ước 3:** Tổ chức tin dụng đối chiếu, cập nhật cac thong tin người gửi tiền\ntheo quy định của phap luật về phong, chống rửa tiền.\n\n**B ước 4: **Người gửi tiền thực hiện thủ tục khac theo hướng dẫn của tổ chức\ntin dụng.\n\n**B ước 5:** Sau khi hoan thanh cac thủ tục tren, tổ chức tin dụng thực hiện\nviệc nhận tiền gửi tiết kiệm va giao sổ tiết kiệm cho người gửi tiền.\n\n\\- Đối với việc gửi tiền gửi tiết kiệm vao sổ tiết kiệm đa cấp:\n\n\\- Trường hợp gửi bằng tiền mặt: Người gửi tiền thực hiện cac thủ tục từ (1)\nđến (4), xuất trinh sổ tiết kiệm đa cấp. Tổ chức tin dụng nhận tiền gửi tiết\nkiệm, ghi nhận tiền gửi tiết kiệm vao sổ tiết kiệm đa cấp va giao sổ tiết kiệm\ncho người gửi tiền;\n\n\\- Trường hợp gửi từ tai khoản thanh toan của người gửi tiền: người gửi tiền\nthực hiện cac thủ tục do tổ chức tin dụng hướng dẫn.\n\nTran trọng!\n\n", "extras": {"page": 16}}