{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39357-hd-nguyen-tac-ghi-nhan-cac-khoan-chi-phi-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Nguy en tắc ghi nhận cac khoản chi phi của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được quy định như thế nao? Xin chao Ban bien tập, toi la Thanh\nHưng, hiện đang lam việc tại một tổ chức tin dụng tại Tp Ha Nội, co thắc mắc\ntoi muốn nhờ Ban bien tập giải đap va cung cấp thong tin giup, cụ thể la\nnguyen tắc ghi nhận cac Khoản chi phi của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được quy định như thế nao? Toi co thể tim hiểu vấn đề nay tại\nvăn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh\ncảm ơn! **\n\nNguyen tắc ghi nhận cac Khoản chi phi của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được quy định tại Điều 7 Thong tư 16/2018/TT-BTC hướng dẫn về\nchế độ tai chinh đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai do\nBộ trưởng Bộ Tai chinh ban hanh, cụ thể như sau:\n\n\\- Chi phi của tổ chức tin dụng, chi nhanh ngan hang nước ngoai la cac Khoản\nchi phi thực tế phat sinh lien quan đến hoạt động kinh doanh của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai; tuan thủ nguyen tắc phu hợp giữa doanh\nthu va chi phi; co đủ hoa đơn, chứng từ hợp lệ theo quy định của phap luật. Tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai khong được hạch toan vao chi phi\ncac Khoản chi do nguồn kinh phi khac đai thọ. Việc xac định va hạch toan chi\nphi được thực hiện phu hợp với chuẩn mực kế toan Việt Nam va cac quy định của\nphap luật khac co lien quan.\n\n\\- Việc xac định chi phi khi tinh thuế thu nhập doanh nghiệp thực hiện theo\nquy định của Luật thuế thu nhập doanh nghiệp va cac văn bản hướng dẫn.\n\n\\- Tổ chức tin dụng do Nha nước nắm giữ 100% vốn Điều lệ va tổ chức tin dụng\ndo Nha nước nắm giữ tren 50% vốn Điều lệ chỉ được hạch toan vao chi phi kinh\ndoanh cac Khoản chi phi được trừ theo quy định của phap luật về thuế thu nhập\ndoanh nghiệp. Rieng đối với Phần chi trich lập dự phong rủi ro vượt mức quy\nđịnh được trừ khi xac định thuế thu nhập doanh nghiệp do co sự khac biệt giữa\nquy định về chi trich lập dự phong rủi ro của phap luật thuế thu nhập doanh\nnghiệp va quy định của Ngan hang Nha nước Việt Nam (nếu co); chi đong phi hiệp\nhội nganh nghề ở nước ngoai ma tổ chức tin dụng tham gia va Khoản chi nộp phạt\nvi phạm hanh chinh (trừ cac Khoản tiền phạt vi phạm hanh chinh ma ca nhan phải\nnộp phạt theo quy định của phap luật), tổ chức tin dụng do Nha nước nắm giữ\n100% vốn Điều lệ va tổ chức tin dụng do Nha nước nắm giữ tren 50% vốn Điều lệ\nđược sử dụng lợi nhuận sau thuế thu nhập doanh nghiệp để bu đắp.\n\nTren đay la nội dung cau trả lời về nguyen tắc ghi nhận cac Khoản chi phi của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai. Để hiểu ro va chi tiết hơn\nvề vấn đề nay, bạn co thể tim đọc va tham khảo them tại Thong tư 16/2018/TT-\nBTC.\n\nTran trọng!\n\n", "extras": {"page": 226}}