{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B419-hd-mat-sec-se-xu-ly-nhu-the-nao.html", "md": "**M ất sec sẽ xử lý như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký\nLuật. Hiện toi đang muốn tim hiểu những quy định của phap luật về xử lý mất va\như hỏng sec. Vi vậy, toi co một thắc mắc mong nhận được sự giải đap từ phia\nanh/chị trong Ban bien tập. Mất sec sẽ xử lý như thế nao? Văn bản nao quy định\nđiều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam\nơn Ban bien tập Thư Ký Luật. Ngọc Anh (anh***@gmail.com) **\n\nMất sec được quy định tại Điều 26 Thong tư 22/2015/TT-NHNN quy định hoạt động\ncung ứng va sử dụng sec do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như\nsau:\n\n1\\. Trường hợp lam mất sec, thi xử lý như sau:\n\na) Nếu người ký phat lam mất tờ sec trắng thi người lam mất sec phải thong bao\nngay bằng văn bản hoặc cac hinh thức khac theo thỏa thuận cho người bị ký\nphat;\n\nb) Nếu người lam mất sec la người thụ hưởng, thi người lam mất sec phải thong\nbao mất sec ngay bằng văn bản hoặc cac hinh thức khac theo thỏa thuận cho\nngười bị ký phat; đồng thời trực tiếp hoặc thong qua những người chuyển nhượng\nsec trước minh thong bao cho người ký phat để yeu cầu người ký phat ra thong\nbao đinh chỉ thanh toan đối với tờ sec đa mất cho người bị ký phat.\n\n2\\. Người lam mất sec sau khi lam thong bao mất sec, nếu tờ sec đo chưa được\nxuất trinh để thanh toan co quyền yeu cầu người ký phat ký phat lại tờ sec co\ncung nội dung với tờ sec đa mất va người ký phat co nghĩa vụ đap ứng yeu cầu\nnay.\n\n3\\. Người bị ký phat khi nhận được thong bao về việc tờ sec bị mất, phải kiểm\ntra ngay cac thong tin về tờ sec bị mất, va theo doi sec đa được thong bao\nmất.\n\nNgười bị ký phat khong được thanh toan tờ sec đa được bao mất. Khi tờ sec đa\nđược bao mất được xuất trinh đoi thanh toan, người bị ký phat co trach nhiệm\nlập bien bản giữ lại tờ sec đo va thong bao cho người ra thong bao mất sec đến\ngiải quyết.\n\n4\\. Người bị ký phat khong chịu trach nhiệm về cac thiệt hại do việc lợi dụng\ntờ sec bị mất gay ra, nếu trước khi nhận được thong bao mất sec, tờ sec đo đa\nđược xuất trinh va thanh toan đung quy định của phap luật.\n\nNếu sau khi co thong bao mất sec ma người bị ký phat vẫn thanh toan cho tờ sec\nđo thi người bị ký phat chịu trach nhiệm bồi thường thiệt hại cho người thụ\nhưởng.\n\n5\\. Người bị ký phat co trach nhiệm lưu giữ thong tin về sec bị bao mất va\nthong bao bằng văn bản cho Trung tam thong tin tin dụng Quốc gia Việt Nam.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về mất sec. Để hiểu\nro chi tiết hơn về điều nay bạn nen tham khảo them tại Thong tư 22/2015/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 377}}