{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44802-hd-trach-nhiem-cua-tctd-trong-truong-hop-nhom-co-dong-co-lien-quan-so-huu-co-phan-vuot-gioi-han.html", "md": "**Ch ao anh chị, theo toi được biết cổ đong va người lien qua của cổ đong đo\nkhong được sở hữu cổ phần vượt qua 20% vốn điều lệ. Anh chị cho toi hỏi trach\nnhiệm của TCTD trong trường hợp nhom cổ lien quan sở hữu cổ phần vượt qua giới\nhạn? Mong anh chị giải đap giup toi. **\n\nTại Khoản 3 Điều 55 Luật cac tổ chức tin dụng 2010 (được sửa đổi bởi Khoản 14\nĐiều 1 Luật cac tổ chức tin dụng sửa đổi 2017) quy định:\n\n_\"3. C ổ đong va người co lien quan của cổ đong đo **kh ong được sở hữu cổ\nphần vượt qua 20% vốn điều lệ** của một tổ chức tin dụng, trừ trường hợp quy\nđịnh tại cac điểm a, b va c khoản 2 Điều nay. Cổ đong lớn của một tổ chức tin\ndụng va người co lien quan của cổ đong đo khong được sở hữu cổ phần từ 5% trở\nlen vốn điều lệ của một tổ chức tin dụng khac.\"_\n\nTại Điều 4 Thong tư 06/2015/TT-NHNN, quy định trach nhiệm của TCTD trong\ntrường hợp nhom cổ đong co lien quan sở hữu cổ phần vượt giới hạn như sau:\n\n1\\. Ra soat danh sach cac cổ đong, nhom cổ đong co lien quan sở hữu cổ phần\nvượt giới hạn quy định tại Luật cac tổ chức tin dụng va phối hợp với cac cổ\nđong nay xay dựng Kế hoạch khắc phục theo quy định tại khoản 1 Điều 2 Thong tư\nnay gửi Ngan hang Nha nước (qua Cục Thanh tra, giam sat ngan hang hoặc Ngan\nhang Nha nước chi nhanh tỉnh, thanh phố nơi khong co Cục Thanh tra, giam sat\nngan hang tại nơi tổ chức tin dụng đặt trụ sở chinh) trong thời hạn 30 ngay kể\ntừ ngay Thong tư nay co hiệu lực thi hanh.\n\n2\\. Theo doi, đon đốc cac cổ đong sở hữu cổ phần vượt giới hạn thực hiện Kế\nhoạch khắc phục neu tại khoản 1 Điều 2 Thong tư nay. Định kỳ hang thang (trước\nngay 10 của thang tiếp theo thang bao cao) bao cao Ngan hang Nha nước (qua Cục\nThanh tra, giam sat ngan hang hoặc Ngan hang Nha nước chi nhanh tỉnh, thanh\nphố nơi khong co Cục Thanh tra, giam sat ngan hang tại nơi tổ chức tin dụng\nđặt trụ sở chinh) kết quả thực hiện Kế hoạch khắc phục của tổ chức tin dụng,\ntrong đo neu ro:\n\n\\- Tinh hinh cổ đong, nhom cổ đong co lien quan sở hữu cổ phần vượt giới hạn,\ntrong đo neu đầy đủ thong tin quy định tại điểm a khoản 1 Điều 2 Thong tư nay;\n\n\\- Kết quả khắc phục tỷ lệ sở hữu cổ phần của cổ đong, nhom cổ đong co lien\nquan sở hữu cổ phần vượt giới hạn; trường hợp chưa thực hiện được theo đung\ntiến độ neu trong Kế hoạch khắc phục, bao cao ro lý do, cac kho khăn, vướng\nmắc (nếu co) va đề xuất xử lý.\n\n3\\. Thực hiện trach nhiệm bao cao về vấn đề cổ đong, cổ phần theo yeu cầu của\nNgan hang Nha nước đối với từng thời kỳ (nếu co).\n\n4\\. Bổ sung Kế hoạch khắc phục neu tại khoản 1 Điều 2 Thong tư nay (bao gồm\nbiện phap, lộ trinh) vao nội dung Phương an cơ cấu lại tổ chức va hoạt động\ncủa tổ chức tin dụng để triển khai đồng bộ theo yeu cầu của Ngan hang Nha nước\n(trong trường hợp Phương an cơ cấu lại đa được phe duyệt chưa bao gồm nội dung\nnay).\n\nTren đay la quy định về trach nhiệm của TCTD trong trường hợp nhom cổ đong co\nlien quan sở hữu cổ phần vượt giới hạn.\n\nTran trọng!\n\n", "extras": {"page": 144}}