{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D29D-hd-viec-hach-toan-ke-toan-thong-ke-va-bao-cao-nghiep-vu-chiet-khau-cong-cu-chuyen-nhuong-giay-to-co-gia-khac-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Vi ệc hạch toan kế toan, thống ke va bao cao nghiệp vụ chiết khấu cong cụ\nchuyển nhượng, giấy tờ co gia khac của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Em\nten la Nguyễn Thị Diễm Thanh, hiện tại la sinh vien năm nhất đại học Mở TpHCM.\nEm đang học mon học về Luật cac tổ chức tin dụng. Tuy nhien, em đang gặp kho\nkhăn trong việc tim kiếm tai liệu học tập, bởi vậy co nhiều vấn đề lien quan\nđến mon học nay em chưa nắm vững, cụ thể, xin anh/chị Ban bien tập Thư Ký Luật\ngiải đap cho em biết việc hạch toan kế toan, thống ke va bao cao nghiệp vụ\nchiết khấu cong cụ chuyển nhượng, giấy tờ co gia khac của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai được quy định như thế nao? Văn bản nao quy định\nvề hạch toan kế toan, thống ke va bao cao nghiệp vụ chiết khấu cong cụ chuyển\nnhượng, giấy tờ co gia khac của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai? Mong nhận được cau trả lời từ Ban bien tập. Em xin chan thanh cam ơn\nBan bien tập Thư Ký Luật. 0982*** **\n\nHạch toan kế toan, thống ke va bao cao nghiệp vụ chiết khấu cong cụ chuyển\nnhượng, giấy tờ co gia khac của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai được quy định tại Điều 18 Thong tư 04/2013/TT-NHNN quy định về hoạt động\nchiết khấu cong cụ chuyển nhượng, giấy tờ co gia khac của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai đối với khach hang do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh cụ thể như sau:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện việc hạch toan kế\ntoan, bao cao thống ke đối với hoạt động chiết khấu cong cụ chuyển nhượng,\ngiấy tờ co gia khac theo quy định của phap luật hiện hanh về chế độ hạch toan\nkế toan va bao cao thống ke.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về hạch toan kế toan,\nthống ke va bao cao nghiệp vụ chiết khấu cong cụ chuyển nhượng, giấy tờ co gia\nkhac của tổ chức tin dụng, chi nhanh ngan hang nước ngoai quy định tại Thong\ntư 04/2013/TT-NHNN quy định về hoạt động chiết khấu cong cụ chuyển nhượng,\ngiấy tờ co gia khac của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối\nvới khach hang do Thống đốc Ngan hang Nha nước Việt Nam ban hanh . Để tim hiểu\nro hơn, vui long xem them tại Thong tư 04/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 353}}