{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4793E-hd-ca-nhan-co-duoc-phep-tich-tru-ngoai-te-khong.html", "md": "**Xin ch ao anh chị! Toi co vấn đề thắc mắc, rất mong được anh chị tư vấn giup\nnhư sau: Toi co một khoản tiền tiết kiệm va co ý định dung số tiền nay mua\nngoại tệ để gửi tiết kiệm. Cho toi hỏi như vậy co trai luật khong? Phap luật\nquy định như thế nao về điều nay va thủ tục ra sao? Toi xin cảm ơn va kinh\nchuc anh chị thật nhiều sức khỏe! **\n\nTại Điều 13 Nghị định 70/2014/NĐ-CP hướng dẫn Phap lệnh Ngoại hối va Phap lệnh\nNgoại hối sửa đổi quy định về sử dụng ngoại tệ tiền mặt của ca nhan như sau:\n\n1\\. Người cư tru, người khong cư tru la ca nhan co ngoại tệ tiền mặt được\nquyền cất giữ, mang theo người, cho, tặng, thừa kế, ban cho tổ chức tin dụng\nđược phep, chuyển, mang ra nước ngoai theo cac quy định tại Nghị định nay,\nthanh toan cho cac đối tượng được phep thu ngoại tệ tiền mặt.\n\n2\\. Người cư tru la cong dan Việt Nam được sử dụng ngoại tệ tiền mặt để gửi\ntiết kiệm ngoại tệ tại tổ chức tin dụng được phep, được rut tiền gốc, lai bằng\nđồng tiền đa gửi.\n\n**Nh ư vậy,** bạn co thể mua, cất giữ hoặc gửi tiết kiệm ngoại tệ tại cac tổ\nchức tin dụng được phep kinh doanh ngoại tệ. Tuy nhien bạn cũng cần lưu ý:\nPhap luật hiện hanh khong cho phep sử dụng ngoại tệ khi thực hiện cac giao\ndịch dan sự giữa cac ca nhan với nhau tại Việt Nam.\n\n**V ề thủ tục** mua ngoại tệ để gửi tiết kiệm tại cac tổ chức tin dụng: Trước\nhết, bạn đến một tổ chức được phep va cung cấp cac giấy tờ xac minh thong tin\nca nhan, cac giấy tờ chứng minh lý do mua ngoại tệ (nếu co) để thực hiện việc\nmua va gửi tiết kiệm ngoại tệ. Vi mỗi tổ chức tin dụng sẽ co những chinh sach\nkhac nhau về quy trinh, thủ tục va cac giấy tờ cần thiết để lập tai khoản va\ngửi tiền tiết kiệm hay gửi tiền trong tai khoản vi vậy, bạn cần tham khảo cụ\nthể đơn vị tổ chức tin dụng ma bạn muốn gửi tiết kiệm để được hướng dẫn cụ\nthể, chi tiết.\n\nTren đay la nội dung tư vấn của chung toi về vấn đề ma bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 126}}