{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/381ED-hd-thanh-vien-hoi-dong-thanh-vien-to-chuc-tai-chinh-vi-mo-phai-dap-ung-tieu-chuan-dieu-kien-gi.html", "md": "**Ti eu chuẩn, điều kiện đối với thanh vien Hội đồng thanh vien tổ chức tai\nchinh vi mo được quy định như thế nao? Xin chao cac bạn trong Ban bien tập.\nToi hiện đang sinh sống va lam việc tại Tp.HCM trong lĩnh vực tai chinh, ngan\nhang. Toi được biết, Ngan hang nha nước vừa ban hanh văn bản điều chỉnh hoạt\nđộng của tổ chức tai chinh vi mo. Cho toi hỏi, theo quy định nay thi thanh\nvien Hội đồng thanh vien tổ chức tai chinh vi mo phải đap ứng tieu chuẩn, điều\nkiện nao? Vấn đề nay toi co thể tham khảo them tại đau? Rất mong sớm nhận được\nhồi am từ cac anh chị. Xin chan thanh cảm ơn va tran trọng kinh chao! Ngọc Thu\n(thu***@gmail.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh.\n\nTheo đo, tieu chuẩn, điều kiện đối với thanh vien Hội đồng thanh vien tổ chức\ntai chinh vi mo la một trong những nội dung trọng tam va được quy định tại\nKhoản 1 Điều 20 Thong tư 03/2018/TT-NHNN. Cụ thể như sau:\n\na) Khong thuộc đối tượng quy định tại khoản 1 Điều 33 Luật cac tổ chức tin\ndụng (đa được sửa đổi, bổ sung);\n\nb) Co thời gian cong tac ở một trong cac lĩnh vực kinh tế, tai chinh, kế toan,\nkiểm toan, ngan hang, luật từ 02 (hai) năm trở len va co bằng đại học trở len;\n\nc) Khong bị xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang ở\nkhung phạt tiền cao nhất đối với hanh vi vi phạm quy định về giấy phep, quản\ntrị, điều hanh, cổ phần, cổ phiếu, gop vốn, mua cổ phần, cấp tin dụng, mua\ntrai phiếu doanh nghiệp, tỷ lệ bảo đảm an toan theo quy định của phap luật về\nxử lý vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang trong thời gian\n24 (hai mươi tư) thang liền kề trước thời điểm được bầu.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về tieu chuẩn,\nđiều kiện đối với thanh vien Hội đồng thanh vien tổ chức tai chinh vi mo. Để\nhiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them quy định cụ thể tại\nThong tư 03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 255}}