{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1CD0F-hd-hop-dong-the-chap-tai-san-vay-von-nh-khi-cong-chung-can-ai-dong-y.html", "md": "** Đối với hợp đồng thế chấp quyền sử dụng đất va tai sản gắn liền tren đất,\nkhi vay vốn ngan hang, tren giấy chứng nhận quyền sử dụng đất chỉ đứng ten ca\nnhan la chủ hộ gia đinh thi khi đi cong chứng va đăng ký giao dịch bảo đảm cần\nco những thanh vien nao trong gia đinh đồng ý? Trong trường hợp nếu co giấy ủy\nquyền của cac thanh vien trong gia đinh thi chỉ cần chủ hộ thực hiện cac giao\ndịch vay vốn co được khong? Va, một hợp đồng thế chấp tai sản thi co hiệu lực\ntrong thời gian bao lau? Toi xin cảm ơn! **\n\nVề việc thế chấp quyền sử dụng đất của hộ gia đinh:\n\nTheo quy định tại Điều 106 Bộ luật Dan sự năm 2005 thi \"Hộ gia đinh ma cac\nthanh vien co tai sản chung, cung đong gop cong sức để hoạt động kinh tế chung\ntrong sản xuất nong, lam, ngư nghiệp hoặc một số lĩnh vực sản xuất, kinh doanh\nkhac do phap luật quy định la chủ thể khi tham gia quan hệ dan sự thuộc cac\nlĩnh vực nay\".\n\nQua đo co thể thấy rằng hộ gia đinh khong co một định nghĩa cụ thể la gi ma\nchỉ mieu tả một số đặc điểm để co thể gọi la hộ gia đinh. Cũng theo quy định\ntại Điều 109 Bộ luật Dan sự năm 2005 thi việc chiếm hữu, sử dụng, định đoạt\nphải theo phương thức sau:\n\n\"1\\. Cac thanh vien của hộ gia đinh chiếm hữu va sử dụng tai sản chung của hộ\ntheo phương thức thoả thuận.\n\n2\\. Việc định đoạt tai sản la tư liệu sản xuất, tai sản chung co gia trị lớn\ncủa hộ gia đinh phải được cac thanh vien từ đủ mười lăm tuổi trở len đồng ý;\nđối với cac loại tai sản chung khac phải được đa số thanh vien từ đủ mười lăm\ntuổi trở len đồng ý\".\n\nGiấy chứng nhận quyền sử dụng đất cấp cho hộ gia đinh thường đứng ten một\nngười đại diện dưới dạng: Hộ gia đinh ong/ba hoặc hộ ong/ba…. thường giấy\nchứng nhận nay chứng nhận cho 1 thửa đất co thể la đất ở hoặc đất đất sản xuất\nnong nghiệp nhưng cũng co thể cấp cho nhiều thửa đất sử dụng với nhiều mục\nđich khac nhau như la để ở hoặc để sản xuất nong nghiệp.\n\nKhi thực hiện việc thế chấp quyền sử dụng đất nay thi việc kho khăn nhất la\ncần xac định được ai la người thuộc hộ gia đinh được cấp đất, tren cơ sở đo\nmới la chủ thể của hợp đồng thế chấp tai sản vi: Thế chấp tai sản la việc một\nben (sau đay gọi la ben thế chấp) dung tai sản thuộc sở hữu của minh để bảo\nđảm thực hiện nghĩa vụ dan sự đối với ben kia (sau đay gọi la ben nhận thế\nchấp) va khong chuyển giao tai sản đo cho ben nhận thế chấp (Khoản 1, Điều 342\nBộ luật Dan sự năm 2005).\n\nĐể xac định được cac thanh vien hộ gia đinh trong qua trinh bay co thể ap dụng\ncac biện phap sau đay:\n\nThứ nhất: Căn cứ vao sổ hộ khẩu ma gia đinh đo được cấp tại thời điểm được cấp\nGiấy chứng nhận quyền sử dụng đất, tuy nhien việc căn cứ nay vẫn chưa đầy đủ\nvi: Theo quy định của phap luật về hộ khẩu thi: \"... Những người ở chung một\nchỗ ở hợp phap va co quan hệ gia đinh la ong, ba, cha, mẹ, vợ, chồng, con va\nanh, chị, em ruột, chau ruột thi co thể được cấp chung một sổ hộ khẩu va nhiều\nhộ gia đinh ở chung một chỗ ở hợp phap thi mỗi hộ gia đinh được cấp một sổ hộ\nkhẩu…\".\n\nThứ hai: Trong qua trinh cấp giấy chứng nhận quyền sử dụng đất thi hội đồng\nxet cấp giấy chứng nhận quyền sử dụng đất phải xac định chủ sử dụng đất, do đo\ntại thời điểm nay hội đồng xet cấp giấy chứng nhận quyền sử dụng đất cấp xa,\nphường, thị trấn sẽ xac định chinh xac được cac thanh vien hộ gia đinh gồm\nnhững ai.\n\nDo đo để cong chứng trường hợp nay thường lam đơn xin xac nhận cac thanh vien\nhộ gia đinh khi cấp đất lam căn cứ để xac định chủ thể tham gia ký kết hợp\nđồng thế chấp.\n\nThứ ba: Từ cac căn cứ tren co thể xac định được thanh vien hộ gia đinh, tuy\nnhien quy định của Bộ luật Dan sự, Luật Đất đai, Luật Cong chứng lại phải phu\nhợp với quy định khac; trong trường hợp nay cũng cần xac định thanh vien nao\nđa co gia đinh, đa đăng ký kết hon thi phải co sự tham gia của họ vao ký kết.\n\nVi đay co thể la tai sản chung trong thời kỳ hon nhan, con thanh vien nao chưa\nđăng ký kết hon hoặc đa ly hon thi cũng phải co xac nhận tinh trạng hon nhan\nđể bảo đảm cac chủ sử dụng đủ quyền ký kết hợp đồng nay.\n\nViệc ủy quyền tham gia giao dịch:\n\nTheo quy định tại Điều 107 Bộ luật Dan sự năm 2005 thi Chủ hộ gia đinh co\nquyền đại diện cho cac thanh vien hộ gia đinh tham gia giao dịch, tuy nhien\nviệc đại diện theo ủy quyền nay phải đam ứng cac yeu cầu của Bộ luật Dan sự\nnhư: \"Đại diện la việc một người (sau đay gọi la người đại diện) nhan danh va\nvi lợi ich của người khac (sau đay gọi la người được đại diện) xac lập, thực\nhiện giao dịch dan sự trong phạm vi đại diện (Điều 139 Bộ luật Dan sự)\". Do đo\nhoan toan co thể nhận ủy quyền của cac thanh vien để thực hiện cong việc thế\nchấp tai sản.\n\nVề hiệu lực của hợp đồng thế chấp hay thời hạn của Hợp đồng thế chấp thi theo\nthỏa thuận của cac ben vi hợp đồng la sự thỏa thuận của cac ben. Nếu khong co\nthỏa thuận thi Hợp đồng thế chấp sẽ co hiệu lực kể từ ngay ký va thời hạn sẽ\nhết khi cac nghĩa vụ được thực hiện đầy đủ (Điều 344 Bộ luật Dan sự).\n\n\"Điều 344. Thời hạn thế chấp\n\nCac ben thỏa thuận về thời hạn thế chấp tai sản; nếu khong co thỏa thuận thi\nviệc thế chấp co thời hạn cho đến khi chấm dứt nghĩa vụ được bảo đảm bằng thế\nchấp\".\n\n", "extras": {"page": 444}}