{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F225-hd-nghi-dinh-872023ndcp-ve-phong-chong-tien-gia-va-bao-ve-tien-viet-nam.html", "md": "**Cho t oi hỏi co phải vừa mới ban hanh Nghị định về phong chống tiền giả đung\nkhong, vậy trong đo co những nội dung gi nổi bật? (Cau hỏi của chu Tam - Ha\nGiang) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ngh ị định 87/2023/NĐ-CP về phong chống tiền giả va bảo vệ tiền Việt Nam?**\n  * **H ồ sơ đề nghị giam định tiền giả, tiền nghi giả trong phong chống tiền giả gồm những giấy tờ nao?**\n  * **Quy định về thời gian trả kết quả giam định tiền giả, tiền nghi giả trong phong chống tiền giả la bao lau?**\n\n## **Ngh ị định 87/2023/NĐ-CP về phong chống tiền giả va bảo vệ tiền Việt\nNam?**\n\nNgay 08 thang 12 năm 2023, Chinh phủ đa ban hanh [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=) quy\nđịnh về phong chống tiền giả va bảo vệ [tiền Việt\nNam](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/tien-viet-\nnam?loc=explorer)\n\nTheo Điều 4 [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=) quy\nđịnh về cach xử lý khi phat hiện tiền giả va tiền nghi giả như sau:\n\n**[1]** Trong cac hoạt động, giao dịch co lien quan đến tiền mặt, Ngan hang\nNha nước, cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Kho bạc Nha\nnước, cơ quan cong an, cơ quan co thẩm quyền của quan đội, hải quan thực hiện\nđối chiếu với cac đặc điểm bảo an tren tiền thật cung loại hoặc thong bao về\nđặc điểm va cach nhận biết tiền Việt Nam của Ngan hang Nha nước đa cong bố để\nxac định la tiền thật hay tiền giả.\n\nTrường hợp phat hiện tiền giả,thi Ngan hang Nha nước, cac tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai, Kho bạc Nha nước, cơ quan cong an, cơ quan co\nthẩm quyền của quan đội, hải quan thực hiện thu giữ va lập bien bản; trường\nhợp phat hiện tiền nghi giả, thực hiện tạm thu giữ va lập bien bản.\n\n**[2]** Trong thời gian tối đa 05 ngay lam việc kể từ ngay thu giữ tiền giả\nhoặc tạm thu giữ tiền nghi giả, tổ chức thu giữ tiền giả, tạm thu giữ tiền\nnghi giả co trach nhiệm lập 01 bộ hồ sơ đề nghị giam định tiền giả trong\ntrường hợp co yeu cầu giam định, lập 01 bộ hồ sơ đề nghị giam định tiền nghi\ngiả va gửi đến cơ quan giam định của Bộ Cong an hoặc Ngan hang Nha nước để\nthực hiện giam định.\n\n**[3]** Trường hợp tổ chức, ca nhan khong chấp hanh việc lập bien bản, thu giữ\ntiền giả, tạm thu giữ tiền nghi giả, Ngan hang Nha nước, cac tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai, Kho bạc Nha nước thong bao ngay đến cơ quan\ncong an nơi gần nhất để phối hợp xử lý.\n\n**[4]** Trường hợp phat hiện dấu hiệu lien quan đến hanh vi lam, tang trữ, vận\nchuyển, lưu hanh tiền giả, cac tổ chức, ca nhan co trach nhiệm thực hiện tố\ngiac, tin bao về tội phạm theo quy định của phap luật tố tụng hinh sự. Việc\ntiếp nhận, giải quyết tố giac, tin bao về tội phạm được thực hiện theo quy\nđịnh của phap luật tố tụng hinh sự.\n\n![Nghị định 87/2023/NĐ-CP về phòng chống tiền giả và bảo vệ tiền Việt\nNam?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/11122023/tien-\ngia.jpg)\n\n_Ngh ị định 87/2023/NĐ-CP về phong chống tiền giả va bảo vệ tiền Việt Nam?\n(Hinh từ Internet)_\n\n## **H ồ sơ đề nghị giam định tiền giả, tiền nghi giả trong phong chống tiền\ngiả gồm những giấy tờ nao?**\n\nTheo khoản 2 Điều 5 [Nghị định 87/2023/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=)quy định\nvề hồ sơ đe nghị giam định tiền giả va tiền nghi giả gồm:\n\n> **Gi am định tiền giả, tiền nghi giả **\n\n> ...\n\n> 2\\. Hồ sơ đề nghị giam định gồm:\n\n> a) Giấy đề nghị giam định tiền giả, tiền nghi giả theo Mẫu số 03 tại Phụ lục\n> ban hanh kem theo Nghị định nay;\n\n> b) Hiện vật la tiền giả, tiền nghi giả cần giam định.\n\n> ...\n\nTheo đo, hồ sơ đề nghị giam định tiền giả, tiền nghi giả gồm co:\n\n[1] Giấy đề nghị giam định tiền giả, tiền nghi giả;\n\n[2] Hiện vật la tiền giả, tiền nghi giả cần giam định.\n\n## **Quy định về thời gian trả kết quả giam định tiền giả, tiền nghi giả trong\nphong chống tiền giả la bao lau?**\n\nTheo khoản 3 Điều 5 [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=) quy\nđịnh về hồ sơ đe nghị giam định tiền giả va tiền nghi giả như sau:\n\n> **Gi am định tiền giả, tiền nghi giả **\n\n> ...\n\n> 3\\. Cơ quan giam định thực hiện giam định trong thời gian tối đa 05 ngay lam\n> việc đối với 01 tờ hoặc miếng tiền; trường hợp số lượng tiền cần giam định\n> vượt qua 20 tờ hoặc miếng đối với 01 hồ sơ đề nghị giam định, thời gian tối\n> đa khong qua 60 ngay kể từ ngay nhận đủ hồ sơ hợp lệ theo quy định tại khoản\n> 2 Điều nay.\n\n> Trong qua trinh thực hiện giam định, trường hợp nhận thấy việc giam định sẽ\n> vượt qua thời gian quy định neu tren, cơ quan giam định co văn bản thong bao\n> cho cơ quan, tổ chức, ca nhan co yeu cầu giam định.\n\n> 4\\. Việc giam định để xac định tinh xac thực của đồng tiền theo quy định tại\n> Nghị định nay được thực hiện miễn phi. Chi phi giam định tư phap về tiền\n> Việt Nam thực hiện theo quy định của phap luật về giam định tư phap.\n\n> 5\\. Trường hợp chưa co sự thống nhất về kết quả giam định tiền giữa cac cơ\n> quan giam định thi kết quả giam định của Ngan hang Nha nước co gia trị thực\n> hiện.\n\nTheo đo, cac cơ quan giam định tiền giả, tiền nghi giả sẽ co thời gian thực\nhiện giam định như sau:\n\n\\- Tối đa 05 ngay lam việc đối với 01 tờ hoặc miếng tiền;\n\n\\- Tối đa khong qua 60 ngay đối với số lượng tiền cần giam định vượt qua 20 tờ\nhoặc miếng đối với 01 hồ sơ đề nghị giam định\n\nTrong qua trinh thực hiện giam định, trường hợp nhận thấy việc giam định sẽ\nvượt qua thời gian quy định neu tren, cơ quan giam định co văn bản thong bao\ncho cơ quan, tổ chức, ca nhan co yeu cầu giam định.\n\n**_[Nghị định 87/2023/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=)co hiệu\nlực từ ngay 02/02/2024_**\n\nTran trọng!\n\n", "extras": {"page": 27}}