{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43D92-hd-doi-ngoai-te-bao-nhieu-thi-phai-de-lai-thong-tin-ca-nhan.html", "md": "**Ch ao anh chị, toi sinh sống tại khu vực gần bien giới nước Lao, toi thường\nco hoạt động giao dịch với một số bạn hang người Lao va họ thanh toan cho toi\nbằng tiền Kip. Theo toi được biết co thể đổi ngoại tệ tại ngan hang, tuy nhien\nđối với một số giao dịch lớn thi phải để lại thong tin ca nhan. Toi khong\nthich để lại thong tin ca nhan của minh cho nhiều người biết. Anh chị cho toi\nhỏi đổi ngoại tệ bao nhieu thi phải để lại thong tin ca nhan? Mong anh chị\ngiải đap giup toi. **\n\nTại Điểm c Khoản 1 Điều 3 Nghị định 116/2013/NĐ-CP hướng dẫn Luật phong, chống\nrửa tiền quy định:\n\n_\"1. T ổ chức tai chinh phải ap dụng cac biện phap nhận biết khach hang trong\ncac trường hợp sau:_  \n_..._  \n_c) Khi kh ach hang thực hiện giao dịch khong thường xuyen co gia trị lớn.\nGiao dịch khong thường xuyen co gia trị lớn la giao dịch của khach hang khong\nco tai khoản hoặc co tai khoản thanh toan nhưng khong giao dịch trong vong 6\nthang trở len với tổng gia trị từ 300.000.000 (ba trăm triệu) đồng trở len\ntrong một ngay;\"_\n\nTại Khoản 1 Điều 9 Luật phong chống rửa tiền quy định:\n\n_\"1. Th ong tin nhận dạng khach hang:_\n\n_a) Đối với khach hang ca nhan la người Việt Nam: họ va ten; ngay, thang, năm\nsinh; quốc tịch; nghề nghiệp, chức vụ; số điện thoại, số chứng minh nhan dan\nhoặc số hộ chiếu, ngay cấp, nơi cấp; địa chỉ nơi đăng ký thường tru va nơi ở\nhiện tại._\n\n_Đ ối với khach hang ca nhan la người nước ngoai: họ va ten; ngay, thang, năm\nsinh; quốc tịch; nghề nghiệp, chức vụ; số hộ chiếu, ngay cấp, nơi cấp, thị\nthực nhập cảnh; địa chỉ nơi đăng ký cư tru ở nước ngoai va địa chỉ nơi đăng ký\ncư tru ở Việt Nam;_\n\n_b) Đối với khach hang la tổ chức: ten giao dịch đầy đủ va viết tắt; địa chỉ\nđặt trụ sở chinh; số điện thoại, số fax; lĩnh vực hoạt động, kinh doanh; thong\ntin về người thanh lập, đại diện cho tổ chức bao gồm cac thong tin quy định\ntại điểm a khoản nay.\"_\n\nTheo quy định của phap luật hiện nay thi việc bạn co thể thực hiện việc đổi\nngoại tệ tại Ngan hang hoặc cac tổ chức thu đổi ngoại tệ. Đối với một số giao\ndịch khong thường xuyen co gia trị lớn co tổng gia trị giao dịch từ\n300.000.000 đồng trở len thi khach hang phải để lại thong tin nhận biết khach\nhang như phan tich ở tren.\n\nTran trọng!\n\n", "extras": {"page": 149}}