{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D9AA-hd-hop-dong-cho-thue-van-hanh-bao-gom-nhung-noi-dung-nao.html", "md": "**H ợp đồng cho thue vận hanh bao gồm những nội dung nao? Xin chao! Ban bien\ntập Thư Ký Luật cho toi hỏi, toi ten Thu Hạnh, toi la đại diện của tổ chức tai\nchinh A***. Toi đang cần tim quy định về nội dung của hợp đồng cho thue vận\nhanh để ap dụng vao những nội dung của cac hợp đồng mẫu của cong ty. Toi đang\ncần tim văn bản quy định về vấn đề nay. Mong sớm nhận được phản hồi từ Ban\nbien tập Thư Ký Luật. Toi cảm ơn! (0902***) **\n\nHợp đồng cho thue vận hanh được quy định tại Khoản 3 Điều 38 Thong tư\n30/2015/TT-NHNN Quy định việc cấp Giấy phep, tổ chức va hoạt động của tổ chức\ntin dụng phi ngan hang do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\nHợp đồng cho thue vận hanh:\n\na) Hợp đồng cho thue vận hanh la thỏa thuận giữa cong ty cho thue tai chinh va\nBen thue vận hanh về việc cho thue va sử dụng một hoặc một số tai sản theo quy\nđịnh tại khoản 1 Điều nay. Hợp đồng cho thue vận hanh co hiệu lực kể từ ngay\nđược hai ben thỏa thuận trong hợp đồng cho thue vận hanh;\n\nb) Hợp đồng cho thue vận hanh tối thiểu phải co những nội dung sau đay:\n\n(i) Ten, địa chỉ, ma số thuế của cong ty cho thue tai chinh, Ben thue vận\nhanh;\n\n(ii) Ten, loại, ma số (nếu co) của tai sản cho thue va cac thong tin cần thiết\nđể xac định đung tai sản cho thue;\n\n(iii) Thời hạn cho thue;\n\n(iv) Tiền thue;\n\n(v) Trach nhiệm của cac ben trong việc bảo hiểm, bảo dưỡng, bảo hanh, kiểm\nđịnh, sửa chữa, thay thế va cac trach nhiệm khac theo thỏa thuận đối với tai\nsản cho thue trong thời gian cho thue;\n\n(vi) Quyền, nghĩa vụ của cong ty cho thue tai chinh va Ben thue vận hanh trong\nhoạt động cho thue vận hanh, chấm dứt hợp đồng cho thue vận hanh trước hạn phu\nhợp với quy định của phap luật dan sự va cac quy định phap luật co lien quan.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về hợp đồng cho thue vận hanh.\nĐể hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 30/2015/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 359}}