{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F127-hd-phuong-thuc-thanh-toan-lc-la-gi-cach-lap-hoi-phieu-theo-phuong-thuc-thanh-toan-lc.html", "md": "**Cho t oi hỏi phương thức thanh toan LC la gi va cach lập hối phiếu theo\nphương thức thanh toan LC như thế nao? (cau hỏi của anh Giang - Long An) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ối phiếu la gi?**\n  * **Ph ương thức thanh toan LC la gi?**\n  * **C ach lập hối phiếu theo phương thức thanh toan LC?**\n\n## **H ối phiếu la gi?**\n\nTại Điều 1 [Luật Cac cong cụ chuyển nhượng 2005\n](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=g=dsbGRWOHWk)quy\nđịnh về phạm vi điều chỉnh như sau:\n\n> **Ph ạm vi điều chỉnh**\n\n> Luật nay điều chỉnh cac quan hệ cong cụ chuyển nhượng trong việc phat hanh,\n> chấp nhận, bảo lanh, chuyển nhượng, cầm cố, nhờ thu, thanh toan, truy đoi,\n> khởi kiện. **C ong cụ chuyển nhượng quy định trong Luật nay gồm hối phiếu\n> đoi nợ, hối phiếu nhận nợ**, sec, cong cụ chuyển nhượng khac, trừ cong cụ nợ\n> dai hạn được tổ chức phat hanh nhằm huy động vốn tren thị trường.\n\nTheo khoản 2, 3 Điều 4 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=A=dsbGRWODWk)\ngiải thich về hối phiếu như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ sau đay được hiểu như sau:\n\n> 1\\. Cong cụ chuyển nhượng la giấy tờ co gia ghi nhận lệnh thanh toan hoặc\n> cam kết thanh toan khong điều kiện một số tiền xac định vao một thời điểm\n> nhất định.\n\n> 2\\. Hối phiếu đoi nợ la giấy tờ co gia do người ký phat lập, yeu cầu người\n> bị ký phat thanh toan khong điều kiện một số tiền xac định khi co yeu cầu\n> hoặc vao một thời điểm nhất định trong tương lai cho người thụ hưởng.\n\n> 3\\. Hối phiếu nhận nợ la giấy tờ co gia do người phat hanh lập, cam kết\n> thanh toan khong điều kiện một số tiền xac định khi co yeu cầu hoặc vao một\n> thời điểm nhất định trong tương lai cho người thụ hưởng.\n\n> ...\n\nTheo đo, co thể hiểu đơn giản hối phiếu la một loại giấy tờ co gia ghi nhận\nlệnh thanh toan hoặc cam kết thanh toan khong điều kiện một số tiền xac định\nvao một thời điểm nhất định. Hối phiếu co 02 loại la hối phiếu đoi nợ va hối\nphiếu nhận nợ\n\n![Phương thức thanh toán LC là gì? Cách lập hối phiếu theo phương thức thanh\ntoán\nLC?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/07122023/phuong-\nthuc-thanh-toan-lc.jpg)\n\n _Ph ương thức thanh toan LC la gi? Cach lập hối phiếu theo phương thức thanh\ntoan LC? (Hinh từ Internet)_\n\n## **Ph ương thức thanh toan LC la gi?**\n\nPhương thức thanh toan LC (Letter of Credit) la một phương thức thanh toan\ntrong thương mại quốc tế, theo đo ngan hang phat hanh (issuing bank) cam kết\nvới người thụ hưởng (beneficiary) sẽ thanh toan một số tiền nhất định cho\nngười thụ hưởng, nếu người thụ hưởng xuất trinh bộ chứng từ phu hợp với cac\nđiều kiện quy định trong thư tin dụng (L/C).\n\n[Phương thức thanh toan](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ph%C6%B0%C6%A1ng%20th%E1%BB%A9c%20thanh%20to%C3%A1n&loc=explorer)\nLC được sử dụng phổ biến trong cac giao dịch thương mại quốc tế vi tinh an\ntoan, bảo đảm quyền lợi cho cả người mua va người ban.\n\nCac bước thực hiện phương thức thanh toan LC\n\nQuy trinh thực hiện phương thức thanh toan LC bao gồm cac bước sau:\n\n**B ước 1:** Người mua va người ban thỏa thuận với nhau về việc sử dụng phương\nthức thanh toan LC.\n\n**B ước 2:** Người mua yeu cầu ngan hang của minh (ngan hang phat hanh) mở\nL/C.\n\n**B ước 3:** Ngan hang phat hanh gửi L/C cho ngan hang đại lý (correspondent\nbank) ở nước của người ban.\n\n**B ước 4: **Ngan hang đại lý gửi L/C cho người ban.\n\n**B ước 5: **Người ban giao hang va xuất trinh bộ chứng từ cho ngan hang đại\nlý.\n\n**B ước 6:** Ngan hang đại lý kiểm tra bộ chứng từ va nếu phu hợp với cac điều\nkiện quy định trong L/C, thi sẽ chuyển tiền cho người ban.\n\n## **C ach lập hối phiếu theo phương thức thanh toan LC?**\n\nCach lập hối phiếu theo phương thức thanh toan LC chưa được phap luật quy định\ncụ thể.\n\nTuy nhien nội dung của hối phiếu vẫn phải đap ứng theo quy định tại Điều 16 va\nĐiều 53 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWOHhOZzWk)\nquy định về nội dung của hối phiếu đoi nợ va hối phiếu nhận nợ\n\nCach lập hối phiếu theo phương thức thanh toan LC co thể tham khảo:\n\n**[1] M ục 1: Tieu đề va số hiệu hối phiếu:**\n\nTieu đề của hối phiếu phải được ghi ro \"Bill of Exchange\" hoặc \"Draft\". Nếu\nkhong ghi ro, hối phiếu mặc nhien vo hiệu.\n\nTren cac hối phiếu đều phải co số hiệu để dễ dang tham chiếu. Trong thanh toan\nL/C thường sẽ co những cach để diễn đạt số hiệu theo quy chuẩn rieng.\n\n**[2] M ục 2: Số tiền xac định tren hối phiếu buộc phải thanh toan**\n\nSố tiền ghi tren hối phiếu co những yeu cầu như sau:\n\n\\- Viết cả bằng số va chữ cung đơn vị tiền tệ.\n\n\\- Nếu co sự khac biệt về số tiền bằng số va số tiền bằng chữ thi hối phiếu\ncoi như vo hiệu\n\n\\- Nếu co sự khac biệt về số tiền bằng số va số tiền bằng chữ thi sẽ thanh\ntoan theo số tiền bằng chữ\n\n**[3] M ục 3 va 5: Ten va địa chỉ người bị ký phat**\n\n\\- Thong tin của người bị ký phat (người phải thanh toan khoản nợ) bắt buộc\nphải cung cấp đầy đủ thong tin.\n\n\\- Ten va địa chỉ người bị ký phat la: ngan hang phat hanh L/C\n\n**[4] M ục 4: Thời hạn thanh toan**\n\nTuy vao thỏa thuận giữa người ký phat va người bị ký phat khi phat hanh hối\nphiếu, co thể la hối phiếu thanh toan ngay hoặc thanh toan trả chậm.\n\nMột số nội dung thể hiện thời hạn thanh toan tren hối phiếu:\n\n\\- Payable at sight: Thanh toan ngay\n\n\\- Payable on presentation: thanh toan khi xuất trinh hối phiếu\n\n\\- Payable on demand: thanh toan khi co yeu cầu\n\n\\- At X days after sight of this…: thanh toan sau X ngay kể từ thời điểm ký\nphat hối phiếu\n\n\\- At X days after acceptance: thanh toan sau X ngay kể từ thời điểm chấp nhận\nhối phiếu\n\n\\- At X days after BL date of this…: thanh toan sau X ngay kể từ thời điểm ký\nvận đơn\n\n\\- At X days after shipment date of this…: thanh toan sau X ngay kể từ thời\nđiểm giao hang\n\n**[5] M ục 6: Ten người thụ hưởng**\n\nĐay co thể chinh la người ký phat hối phiếu hoặc người nao khac nắm giữ hối\nphiếu, được chuyển nhượng bằng cach ký phat hoặc trao tay\n\n**[6] M ục 7: Địa điểm va thời gian ký phat**\n\nCo một số lưu ý khi điền thong tin về địa điểm va thời gian ký phat như sau:\n\n\\- Địa điểm phải được ghi trung với nơi lập hối phiếu. Địa điểm nay đặc biệt\nquan trọng trong cac hối phiếu quốc tế. Bởi đay la căn cứ để quy chiếu luật\nđiều chỉnh.\n\n\\- Ngay lập hối phiếu phải nằm trong thời gian co hiệu lực của L/C, sau ngay\nlập hoa đơn va sau ngay mở L/C\n\n**[7] M ục 8: Thong tin người ký phat**\n\nThong tin người ký phat sẽ bao gồm:\n\n\\- Ten va địa chỉ người ký phat: Đay la người cuối cung co trach nhiệm thanh\ntoan cho người hưởng hối phiếu.\n\nTrong một số trường hợp, người bị ký phat từ chối thanh toan, khong chấp nhận\nthanh toan thi người ký phat bắt buộc phải thanh toan cho người thụ hưởng khi\nhối phiếu đa chuyển nhượng thong qua hinh thức ký hậu hoặc trao tay.\n\n\\- Chữ ký người ký phat: chữ ký của người co trach nhiệm, co quyền hạn va năng\nlực phap lý đối với hoạt động của doanh nghiệp. Chữ ký phải được ký bằng tay,\nký sống mới được chấp nhận la co hiệu lực.\n\nTran trọng!\n\n", "extras": {"page": 27}}