{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4F84-hd-quy-dinh-ve-ky-han-tra-no-gia-han-tra-no-trong-chinh-sach-tin-dung-doi-voi-hoc-sinh-sinh-vien.html", "md": "**Anh Kim ở xa H, huyện Phong Điền hỏi : Anh la nong dan, co bốn người con đi\nhọc nen điều kiện kinh tế của gia đinh rất kho khăn. Anh đa vay vốn theo\nchương trinh tin dụng đối với học sinh, sinh vien để cho cac con đi học. Đến\nkỳ trả nợ cuối cung, anh chưa trả được nợ. Vậy, anh co thể gia hạn việc trả nợ\nđược khong? **\n\nTheo Quyết định số 157/2007/QĐ-TTg ngay 27/9/2007 của Chinh phủ về tin dụng\nđối với học sinh, sinh vien thi chinh sach tin dụng đối với học sinh, sinh\nvien được ap dụng để hỗ trợ cho học sinh, sinh vien co hoan cảnh kho khăn gop\nphần trang trải chi phi cho việc học tập, sinh hoạt của học sinh, sinh vien\ntrong thời gian theo học tại trường bao gồm: tiền học phi; chi phi mua sắm\nsach vở, phương tiện học tập, chi phi ăn, ở, đi lại.  \nKhoản 2 Điều 9 Quyết định số 157/2007/QĐ-TTg quy định đối tượng được vay vốn\nphải trả nợ gốc va lai tiền vay lần đầu tien ngay sau khi học sinh, sinh vien\nco việc lam, co thu nhập nhưng khong qua 12 thang kể từ ngay học sinh, sinh\nvien kết thuc khoa học.  \nĐiều 11 Quyết định số 157/2007/QĐ-TTg quy định điều chỉnh kỳ hạn trả nợ, gia\nhạn trả nợ va chuyển nợ qua hạn như sau:  \n1\\. Đến kỳ trả nợ cuối cung, người vay co kho khăn chưa trả được nợ, phải co\nvăn bản đề nghị gia hạn nợ thi được Ngan hang Chinh sach xa hội xem xet cho\ngia hạn nợ cho đối tượng vay vốn; thời gian gia hạn nợ tối đa bằng 1/2 thời\nhạn trả nợ.  \n2\\. Trường hợp đối tượng được vay vốn khong trả nợ đung hạn theo kỳ hạn trả nợ\ncuối cung va khong được phep gia hạn nợ, Ngan hang Chinh sach xa hội chuyển\nthanh nợ qua hạn. Ngan hang Chinh sach xa hội phối hợp với chinh quyền địa\nphương, cac tổ chức chinh trị \\- xa hội co biện phap thu hồi nợ.  \n3\\. Ngan hang Chinh sach xa hội quy định cụ thể việc điều chỉnh kỳ hạn trả nợ,\ngia hạn trả nợ va chuyển nợ qua hạn.  \nTheo cac quy định tren, nếu anh chị chưa trả được nợ thi phải co văn bản đề\nnghị gia hạn nợ để được Ngan hang Chinh sach xa hội xem xet cho gia hạn nợ,\nthời gian gia hạn nợ tối đa bằng 1/2 thời hạn trả nợ.\n\n", "extras": {"page": 439}}