{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29841-hd-quy-dinh-ve-khai-bao-cung-cap-thong-tin-van-chuyen-tien-kim-loai-da-quy-qua-bien-gioi-trong-hoat-dong-phong-chong-rua-tien.html", "md": "**Vi ệc khai bao, cung cấp thong tin vận chuyển tiền, kim loại, đa quý qua\nbien giới trong hoạt động phong, chống rửa tiền được quy định thế nao? Chao\ncac anh, chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu những quy\nđịnh của phap luật về cac biện phap phong, chống rửa tiền. Nen toi co một thắc\nmắc mong nhận được sự giải đap từ phia anh, chị trong Ban bien tập. Việc khai\nbao, cung cấp thong tin vận chuyển tiền, kim loại, đa quý qua bien giới trong\nhoạt động phong, chống rửa tiền được quy định thế nao? Văn bản nao quy định\nđiều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam\nơn Ban bien tập Thư Ký Luật. Thanh Thư (thu***@gmail.com) **\n\nKhai bao, cung cấp thong tin về việc vận chuyển tiền mặt, kim loại quý, đa quý\nva cong cụ chuyển nhượng qua bien giới trong hoạt động phong, chống rửa tiền\nđược quy định tại Điều 15 Nghị định 116/2013/NĐ-CP hướng dẫn Luật phong, chống\nrửa tiền như sau:\n\n1\\. Ca nhan khi nhập cảnh, xuất cảnh mang theo ngoại tệ tiền mặt, đồng Việt\nNam bằng tiền mặt, kim loại quý, đa quý va cong cụ chuyển nhượng (hối phiếu\nđoi nợ, hối phiếu nhận nợ, sec va cac cong cụ chuyển nhượng khac) tren mức quy\nđịnh của Ngan hang Nha nước Việt Nam phải khai bao hải quan.\n\n2\\. Tổng cục Hải quan co trach nhiệm ban hanh mẫu va hướng dẫn ca nhan khai\nbao theo quy định tại Khoản 1 Điều nay.\n\n3\\. Tổng cục Hải quan co trach nhiệm cung cấp cho Ngan hang Nha nước Việt Nam:\n\na) Định kỳ hang thang thong tin được khai bao theo Khoản 1 Điều nay theo cac\ntieu chi: Ten đầy đủ của ca nhan xuất, nhập cảnh; số hộ chiếu hoặc giấy tờ\nxuất, nhập cảnh hợp lệ; quốc tịch; thời gian xuất, nhập cảnh; ten cửa khẩu\nxuất, nhập cảnh; nơi đến (đối với người xuất cảnh) hoặc nơi đi (đối với người\nnhập cảnh); địa chỉ tại Việt Nam; gia trị của ngoại tệ tiền mặt, đồng Việt Nam\nbằng tiền mặt, kim loại quý, đa quý hoặc cong cụ chuyển nhượng khai bao;\n\nb) Thong tin khac theo quy định của phap luật.\n\n\\- Ngoai ra, nội dung quy định tại Khoản 1 Điều nay con được hướng dẫn bởi\nĐiều 9 Thong tư 35/2013/TT-NHNN như sau:\n\n1\\. Mức gia trị của kim loại quý, đa quý (trừ vang): 300.000.000 (ba trăm\ntriệu) đồng, trong đo:  \n  \na) Kim loại quý (trừ vang) gồm: bạc, bạch kim, đồ mỹ nghệ va đồ trang sức bằng\nbạc, bạch kim; cac loại hợp kim co bạc, bạch kim.  \n  \nb) Đa quý gồm: kim cương, ruby, saphia va e-mơ-rốt.  \n  \n2\\. Mức gia trị cac cong cụ chuyển nhượng: 300.000.000 (ba trăm triệu) đồng.  \n  \n3\\. Mức gia trị của ngoại tệ tiền mặt, đồng Việt Nam bằng tiền mặt, mức gia\ntrị của vang phải khai bao hải quan thực hiện theo quy định của Ngan hang Nha\nnước Việt Nam.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về khai bao, cung cấp\nthong tin về việc vận chuyển tiền mặt, kim loại quý, đa quý va cong cụ chuyển\nnhượng qua bien giới trong hoạt động phong, chống rửa tiền. Để hiểu ro chi\ntiết hơn về điều nay bạn nen tham khảo them tại Nghị định 116/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 388}}