{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0ADE-hd-the-tin-dung-platinum-la-the-gi-bao-nhieu-tuoi-thi-duoc-su-dung-the-tin-dung.html", "md": "**Th ẻ tin dụng Platinum la thẻ gi? Bao nhieu tuổi thi được sử dụng thẻ tin\ndụng? Phạm vi sử dụng thẻ tin dụng được quy định như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ẻ tin dụng Platinum la thẻ gi?**\n  * **Bao nhi eu tuổi thi được sử dụng thẻ tin dụng? **\n  * **Ph ạm vi sử dụng thẻ tin dụng được quy định như thế nao?**\n\n## **Th ẻ tin dụng Platinum la thẻ gi?**\n\nThẻ tin dụng Platinum la loại thẻ được sử dụng cho mục đich thanh toan thay\nthế tiền mặt. Thẻ tin dụng Platinum co tinh năng chi tieu trước, trả tiền sau.\n\nThẻ tin dụng Platinum được phat hanh bởi tổ chức thẻ quốc tế MasterCard khong\nchỉ thuận tiện cho mọi giao dịch thanh toan tren phạm vi toan cầu ma con đặc\nbiệt an toan.\n\n![Thẻ tín dụng Platinum là thẻ gì? Bao nhiêu tuổi thì được sử dụng thẻ tín\ndụng?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/26032024/the.jpg)\n\n_Th ẻ tin dụng Platinum la thẻ gi? Bao nhieu tuổi thi được sử dụng thẻ tin\ndụng? (Hinh từ Internet)_\n\n## **Bao nhi eu tuổi thi được sử dụng thẻ tin dụng? **\n\nCăn cứ theo khoản 1 Điều 16[ Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOZzWk)\nđược sửa đổi, bổ sung bởi khoản 7 Điều 1 [Thong tư 26/2017/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=g=dsbGRWOHWk)quy\nđịnh về đối tượng sử dụng thẻ với ca nhan la chủ thẻ chinh như sau:\n\n> **Đ iều 16. Đối tượng được sử dụng thẻ**\n\n> 1\\. Đối với chủ thẻ chinh la ca nhan:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n> b) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\n> lực hanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước.\"\n\n> ...\n\nTheo đo, đối tượng sử dụng thẻ với ca nhan la chủ thẻ chinh như sau:\n\n\\- Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy định\ncủa phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n\\- Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng lực\nhanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước.\n\nNhư vậy, theo quy định tren thi người từ đủ 15 tuổi trở len khong bị mất hoặc\nhạn chế năng lực hanh vi dan sự được sử dụng [thẻ tin\ndụng.](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=th%E1%BA%BB+t%C3%ADn+d%E1%BB%A5ng)\n\n## **Ph ạm vi sử dụng thẻ tin dụng được quy định như thế nao?**\n\nCăn cứ tại Điều 17 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOdzWk)\nđược bổ sung bởi khoản 11 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=g=dsbGRWOHWk),\nđược sửa đổi bởi khoản 9 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=g=dsbGRWOHWk)\n, được bổ sung bởi khoản 8 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=g=dsbGRWOHWk)\nva được sửa đổi bởi khoản 6 Điều 1 [Thong tư 28/2019/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode=g=dsbGRWOHWk)quy\nđịnh nguyen tắc sử dụng thẻ như sau:\n\n> **Đ iều 17. Nguyen tắc sử dụng thẻ**\n\n> 1\\. Chủ thẻ phải cung cấp đầy đủ, chinh xac cac thong tin cần thiết theo yeu\n> cầu của TCPHT khi giao kết hợp đồng phat hanh va sử dụng thẻ va chịu trach\n> nhiệm về tinh trung thực của cac thong tin ma minh cung cấp.\n\n> 2\\. Khi sử dụng thẻ tin dụng, thẻ ghi nợ được thấu chi, chủ thẻ phải sử dụng\n> tiền đung mục đich va thanh toan đầy đủ, đung hạn cho TCPHT cac khoản tiền\n> vay va lai phat sinh từ việc sử dụng thẻ theo hợp đồng đa giao kết với\n> TCPHT.\"\n\n> **3\\. Ph ạm vi sử dụng thẻ:**\n\n> a) Thẻ ghi nợ, thẻ trả trước định danh được sử dụng để thực hiện cac giao\n> dịch thẻ theo thỏa thuận giữa chủ thẻ với TCPHT;\n\n> **\" b) Thẻ tin dụng được sử dụng để thanh toan tiền hang hoa, dịch vụ; nạp,\n> rut tiền mặt theo thỏa thuận giữa chủ thẻ với TCPHT; khong được sử dụng thẻ\n> tin dụng để chuyển khoản (hoặc ghi co) vao tai khoản thanh toan, thẻ ghi nợ,\n> thẻ trả trước;**\n\n> c) Thẻ trả trước vo danh chỉ được sử dụng để thanh toan tiền hang hoa, dịch\n> vụ hợp phap tại thiết bị chấp nhận thẻ tại điểm ban tren lanh thổ Việt Nam;\n> khong được sử dụng để thực hiện giao dịch thẻ tren moi trường Internet,\n> chương trinh ứng dụng tren thiết bị di động va khong được rut tiền mặt. Việc\n> nạp tiền vao thẻ trả trước vo danh phải tuan thủ quy định tại khoản 2 Điều\n> 14 Thong tư nay;\".\n\n> d) Thẻ phụ phat hanh cho chủ thẻ phụ dưới 15 tuổi khong được rut tiền mặt va\n> chỉ được sử dụng để thanh toan đung Mục đich đa xac định theo thỏa thuận\n> bằng văn bản giữa TCPHT va chủ thẻ chinh.\n\n> \"đ) Thẻ được sử dụng để thanh toan tiền mua cac hang hoa, dịch vụ hợp phap\n> theo quy định của phap luật Việt Nam, bao gồm cả trường hợp mua hang hoa,\n> dịch vụ ở nước ngoai.\"\n\n> \"4\\. TCPHT, TCTTT thực hiện cac biện phap cần thiết để cập nhật, kiểm tra,\n> ra soat, đối chiếu va nhận biết khach hang trong qua trinh sử dụng thẻ.\"\n\nNhư vậy, phạm vi sử dụng [thẻ tin dụng](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-van?searchType=1&q=th%E1%BA%BB+t%C3%ADn+d%E1%BB%A5ng) được\nquy định như sau:\n\n\\- Thẻ tin dụng được sử dụng để thanh toan tiền hang hoa, dịch vụ; nạp, rut\ntiền mặt theo thỏa thuận giữa chủ thẻ với TCPHT; khong được sử dụng thẻ tin\ndụng để chuyển khoản (hoặc ghi co) vao tai khoản thanh toan, thẻ ghi nợ, thẻ\ntrả trước;\n\n\\- Thẻ được sử dụng để thanh toan tiền mua cac hang hoa, dịch vụ hợp phap theo\nquy định của phap luật Việt Nam, bao gồm cả trường hợp mua hang hoa, dịch vụ ở\nnước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 15}}