{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4C6A5-hd-quy-dinh-chung-ve-nhung-thay-doi-cua-van-phong-dai-dien-ngan-hang-nuoc-ngoai.html", "md": "**Quy định chung về những thay đổi của văn phong đại diện ngan hang nước ngoai\ntheo quy định mới nhất gồm những vấn đề gi? Cảm ơn! **\n\nTheo Khoản 4 Điều 1 Thong tư 25/2019/TT-NHNN (Co hiệu lực ngay 17/01/2020) thi\nnội dung nay được quy định như sau:\n\n1\\. Văn phong đại diện lập hồ sơ đề nghị sửa đổi, bổ sung Giấy phep va nộp\ntrực tiếp hoặc gửi qua dịch vụ bưu chinh đến Ngan hang Nha nước chi nhanh theo\nquy định tại điểm a khoản 2 Điều 18đ Thong tư nay đối với cac nội dung thay\nđổi sau đay:\n\na) Thay đổi ten;\n\nb) Thay đổi địa điểm đặt trụ sở khac địa ban tỉnh, thanh phố nơi văn phong đại\ndiện đang đặt trụ sở;\n\nc) Gia hạn thời hạn hoạt động.\n\n2\\. Văn phong đại diện nộp trực tiếp hoặc gửi qua dịch vụ bưu chinh văn bản\nthong bao đến Ngan hang Nha nước chi nhanh nơi đặt trụ sở chậm nhất 07 ngay\nlam việc, kể từ ngay co cac nội dung thay đổi sau đay:\n\na) Thay đổi Trưởng văn phong đại diện;\n\nb) Thay đổi địa điểm đặt trụ sở tren cung địa ban tỉnh, thanh phố;\n\nc) Thay đổi địa chỉ đặt trụ sở ma khong lam thay đổi địa điểm đặt trụ sở.\n\n3\\. Văn phong đại diện lập hồ sơ đề nghị sửa đổi, bổ sung Giấy phep quy định\ntại khoản 1 Điều nay theo nguyen tắc lập hồ sơ quy định tại Điều 13 Thong tư\nnay.\n\n4\\. Sau khi được Ngan hang Nha nước chi nhanh sửa đổi, bổ sung Giấy phep đối\nvới cac nội dung thay đổi quy định tại khoản 1 Điều nay, văn phong đại diện\nthực hiện cac nội dung sau đay:\n\na) Đăng ký với cơ quan nha nước co thẩm quyền về những nội dung thay đổi;\n\nb) Tiến hanh hoạt động tại địa điểm mới va chấm dứt hoạt động tại địa điểm cũ\ntrong thời hạn 06 thang, kể từ ngay được Ngan hang Nha nước chi nhanh sửa đổi,\nbổ sung Giấy phep đối với nội dung thay đổi quy định tại điểm b khoản 1 Điều\nnay;\n\nc) Cong bố cac nội dung thay đổi tren cac phương tiện thong tin của Ngan hang\nNha nước va một tờ bao viết hang ngay trong 03 số lien tiếp hoặc bao điện tử\ncủa Việt Nam trong thời hạn 07 ngay lam việc, kể từ ngay được Ngan hang Nha\nnước chi nhanh sửa đổi, bổ sung Giấy phep.\n\nTran trọng!\n\n", "extras": {"page": 106}}