{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59600-hd-nha-thau-co-the-chao-thau-bang-ngoai-te-duoc-khong-dong-tien-chao-thau-doi-voi-thau-nuoc-ngoai-nhu-the-nao.html", "md": "**Nh a thầu co thể chao thầu bằng ngoại tệ được khong? Đồng tiền chao thầu đối\nvới thầu nước ngoai như thế nao? Cong ty toi hiện đang chao thầu đối với dự an\ndầu khi, cho hỏi cong ty toi co thể mở thầu dầu khi bằng ngoại tệ để tim nha\ndự thầu tốt được khong? Xin cảm ơn! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Nha thầu co thể chao thầu bằng ngoại tệ được khong?\n  * Đồng tiền chao thầu đối với thầu nước ngoai\n\n## Nha thầu co thể chao thầu bằng ngoại tệ được khong?\n\nCăn cứ Khoản 7 Điều 4 Thong tư 32/2013/TT-NHNN quy định về cac trường hợp được\nsử dụng ngoại hối tren lanh thổ Việt Nam như sau:\n\n7\\. Người cư tru la nha thầu trong nước, nha thầu nước ngoai thực hiện theo\nquy định sau:\n\na) Đối với chi phi ngoai nước lien quan đến việc thực hiện goi thầu thong qua\nđấu thầu quốc tế theo quy định tại Luật Đấu thầu: nha thầu được chao thầu bằng\nngoại tệ va nhận thanh toan bằng ngoại tệ chuyển khoản từ chủ đầu tư, nha thầu\nchinh để thanh toan, chi trả va chuyển ra nước ngoai.\n\nb) Đối với việc thực hiện goi thầu theo quy định của phap luật về dầu khi: nha\nthầu được chao thầu bằng ngoại tệ va nhận thanh toan bằng ngoại tệ chuyển\nkhoản từ chủ đầu tư, nha thầu chinh để thanh toan, chi trả va chuyển ra nước\nngoai.\n\n**Theo đo, bạn co thể được chao thầu đối với dầu khi bằng ngoại tệ va nhận\nthanh toan bằng ngoại tệ chuyển khoản từ chủ đầu tư, nha thầu chinh để thanh\ntoan, chi trả va chuyển ra nước ngoai.**\n\n## Đồng tiền chao thầu đối với thầu nước ngoai\n\nCăn cứ Khoản 2 Điều 10 Luật đấu thầu 2013 quy định về đồng tiền chao thầu đối\nvới thầu nước ngoai như sau:\n\n2\\. Đối với đấu thầu quốc tế:\n\na) Hồ sơ mời thầu, hồ sơ yeu cầu phải quy định về đồng tiền dự thầu trong hồ\nsơ dự thầu, hồ sơ đề xuất nhưng khong qua ba đồng tiền; đối với một hạng mục\ncong việc cụ thể thi chỉ được chao thầu bằng một đồng tiền;\n\nb) Trường hợp hồ sơ mời thầu, hồ sơ yeu cầu quy định nha thầu được chao thầu\nbằng hai hoặc ba đồng tiền thi khi đanh gia hồ sơ dự thầu, hồ sơ đề xuất phải\nquy đổi về một đồng tiền; trường hợp trong số cac đồng tiền đo co đồng Việt\nNam thi phải quy đổi về đồng Việt Nam. Hồ sơ mời thầu, hồ sơ yeu cầu phải quy\nđịnh về đồng tiền quy đổi, thời điểm va căn cứ xac định tỷ gia quy đổi;\n\nc) Đối với chi phi trong nước lien quan đến việc thực hiện goi thầu, nha thầu\nphải chao thầu bằng đồng Việt Nam;\n\nd) Đối với chi phi ngoai nước lien quan đến việc thực hiện goi thầu, nha thầu\nđược chao thầu bằng đồng tiền nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 62}}