{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F4E9-hd-duoc-dung-nhan-dan-te-de-thanh-toan-trong-thuong-mai-bien-gioi-viet-trung-ap-dung-cho-nhung-doi-tuong-nao.html", "md": "**Xin ch ao, toi ten Hồng Hạnh la thương nhan tại Tp. HCM, toi hay lấy hang từ\ncac vung bien giới Việt-Trung. Theo như thong tin toi được biết thi Ngan hang\nNha nước Việt Nam co ban hanh Thong tư về quản lý ngoại hối đối với hoạt động\nthương mại bien giới Việt Nam - Trung Quốc. Theo đo, theo cach toi hiểu đồng\ntiền thanh toan trong hoạt động mua ban, trao đổi hang hoa, dịch vụ qua bien\ngiới Việt Nam - Trung Quốc của thương nhan la ngoại tệ tự do chuyển đổi, VND\nhoặc CNY. Tuy nhien chưa ro la trường hợp của toi co thuộc đối tượng ma Thong\ntư đo hướng tới khong? Hay noi một cach cụ thể: Được dung Nhan dan tệ để thanh\ntoan trong thương mại bien giới Việt - Trung ap dụng cho những đối tượng nao?\nRất mong nhận được sự phản hồi. (0123***) **\n\nCăn cứ theo quy định tại Điều 2 Thong tư 19/2018/TT-NHNN hướng dẫn về quản lý\nngoại hối đối với hoạt động thương mại bien giới Việt Nam - Trung Quốc do Ngan\nhang Nha nước Việt Nam ban hanh, co hiệu lực từ 12/10/2018, đối tượng ap dụng\nđược quy định như sau:\n\n1\\. Thương nhan Việt Nam, thương nhan Trung Quốc co hoạt động thương mại bien\ngiới Việt Nam - Trung Quốc.\n\n2\\. Cư dan bien giới Việt Nam, cư dan bien giới Trung Quốc co hoạt động thương\nmại bien giới Việt Nam - Trung Quốc.\n\n3\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai được phep hoạt động\nngoại hối tại Việt Nam (sau đay gọi la ngan hang được phep).\n\n4\\. Chi nhanh của ngan hang được phep đặt tại vung bien giới, khu kinh tế cửa\nkhẩu Việt Nam - Trung Quốc (sau đay gọi la chi nhanh ngan hang bien giới).\n\n5\\. Tổ chức kinh doanh hang miễn thuế, tổ chức cung ứng dịch vụ ở khu cach ly\ntại cac cửa khẩu quốc tế, tổ chức kinh doanh kho ngoại quan tại vung bien\ngiới, khu kinh tế cửa khẩu Việt Nam - Trung Quốc.\n\n6\\. Tổ chức, ca nhan khac co lien quan đến hoạt động thanh toan trong thương\nmại bien giới Việt Nam - Trung Quốc.\n\nTren đay la nội dung tư vấn về đối tượng ap dụng khi dung Nhan dan tệ để thanh\ntoan trong thương mại bien giới Việt - Trung. Để hiểu ro va chi tiết hơn vui\nlong tham khảo them tại Thong tư 19/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 175}}