{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5754B-hd-ban-kiem-soat-dac-biet-co-duoc-dinh-chi-tong-giam-doc-ngan-hang-khong.html", "md": "**Cho h ỏi về trường hợp ngan hang ma bị kiểm soat đặc biệt thi ban kiểm soat\nđặc biệt co được đinh chỉ nhiệm vụ của chủ tịch hội đồng quản trị hiện tại của\nngan hang hay khong? **\n\nCăn cứ vao Khoản 2 Điều 148 Luật cac tổ chức tin dụng 2010 quy định về quyền\nhạn của ban kiểm soat đặc biệt như sau:\n\n- Đinh chỉ hoạt động khong phu hợp với phương an củng cố tổ chức va hoạt động đa được thong qua, vi phạm quy định về an toan trong hoạt động ngan hang co thể gay tổn hại đến lợi ich của người gửi tiền;\n\n- Đinh chỉ, tạm đinh chỉ quyền quản trị, điều hanh, kiểm soat tổ chức tin dụng của thanh vien Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat; Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) nếu xet thấy cần thiết;\n\n- Yeu cầu Hội đồng quản trị, Hội đồng thanh vien, Tổng giam đốc (Giam đốc) miễn nhiệm, đinh chỉ cong tac đối với người co hanh vi vi phạm phap luật, khong chấp hanh phương an củng cố tổ chức va hoạt động đa được thong qua;\n\n- Kiến nghị Ngan hang Nha nước quyết định gia hạn hoặc chấm dứt thời hạn kiểm soat đặc biệt, cho vay đặc biệt hoặc chấm dứt cho vay đặc biệt đối với tổ chức tin dụng, mua cổ phần của tổ chức tin dụng, thanh lý, thu hồi giấy phep hoạt động của tổ chức tin dụng, tiếp quản, sap nhập, hợp nhất, mua lại bắt buộc tổ chức tin dụng;\n\n- Yeu cầu tổ chức tin dụng nộp đơn yeu cầu Toa an mở thủ tục pha sản theo quy định của phap luật về pha sản.\n\n_**Theo quy định của phap luật, thi ban kiểm soat đặc biệt hoan toan co thẩm\nquyền được đinh chỉ, tạm đinh chỉ quyền quản trị, điều hanh, kiểm soat tổ chức\ntin dụng của thanh vien Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat;\nTổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) nếu xet thấy cần\nthiết.**_\n\n_**Nh ư vậy thi nếu thấy cần thiết thi Ban kiểm soat đặc biệt co quyền đinh\nchỉ Tổng giam đốc.**_\n\nTran trọng!\n\n", "extras": {"page": 67}}