{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41BB2-hd-nguyen-tac-to-chuc-lai-quy-tin-dung-nhan-dan.html", "md": "**Ph ap luật cho phep cac quỹ tin dụng nhan dan co thể thực hiện tổ chức lại\nkhi co nhu cầu thong qua cac hinh thức chia, tach, hợp nhất, sap nhập. Vậy xin\ncho toi hỏi, việc tổ chức lại quỹ tin dụng nhan dan thong qua cac hinh thức\nchia, tach, hợp nhất, sap nhập phải được thực hiện tren cac nguyen tắc nao? **\n\nTheo quy định của phap luật hiện hanh thi quỹ tin dụng nhan dan la tổ chức tin\ndụng do cac phap nhan, ca nhan va hộ gia đinh tự nguyện thanh lập dưới hinh\nthức hợp tac xa để thực hiện một số hoạt động ngan hang theo quy định của Luật\nCac tổ chức tin dụng 2010 (sửa đổi 2017) va Luật hợp tac xa 2012 nhằm mục tieu\nchủ yếu la tương trợ nhau phat triển sản xuất, kinh doanh va đời sống.\n\nTrong qua trinh hoạt động thi quỹ tin dụng nhan dan được tổ chức lại khi co\nnhu cầu. Việc tổ chức lại quỹ tin dụng nhan dan được thực hiện dưới cac hinh\nthức chia, tach, hợp nhất, sap nhập. Việc thực hiện tổ chức lại quỹ tin dụng\nnhan dan phải tuan thủ cac nguyen tắc nhất định theo quy định của phap luật.\n\nTheo đo, Theo quy định tại Điều 6 Thong tư 23/2018/TT-NHNN quy định về tổ chức\nlại, thu hồi Giấy phep va thanh lý tai sản của quỹ tin dụng nhan dan thi việc\ntổ chức lại quỹ tin dụng nhan dan phải đảm bảo cac nguyen tắc sau đay:\n\n\\- Tuan thủ quy định tại Thong tư nay va quy định của phap luật co lien quan.\n\n\\- Việc tổ chức lại quỹ tin dụng nhan dan được thực hiện tren cơ sở phương an\ntổ chức lại được Ngan hang Nha nước chi nhanh phe duyệt phu hợp với quy định\ncủa phap luật.\n\n\\- Bảo đảm hoạt động an toan va lien tục của quỹ tin dụng nhan dan; bảo đảm\nquyền va lợi ich hợp phap của thanh vien quỹ tin dụng nhan dan, khach hang\ntrong qua trinh tổ chức lại.\n\n\\- Việc chuyển nhượng, mua ban tai sản trong qua trinh tổ chức lại quỹ tin\ndụng nhan dan phải đảm bảo cong khai, minh bạch, tuan thủ quy định của phap\nluật va thỏa thuận của cac ben, đảm bảo an toan tai sản va khong ảnh hưởng đến\nquyền lợi của quỹ tin dụng nhan dan thực hiện tổ chức lại, tổ chức va ca nhan\nlien quan đến việc tổ chức lại.\n\n\\- Quỹ tin dụng nhan dan sau khi tổ chức lại kế thừa quyền va nghĩa vụ của quỹ\ntin dụng nhan dan thực hiện tổ chức lại theo quy định của phap luật va thỏa\nthuận giữa cac ben.\n\n\\- Giấy phep của quỹ tin dụng nhan dan bị chia, quỹ tin dụng nhan dan tham gia\nhợp nhất hết hiệu lực khi quỹ tin dụng nhan dan hinh thanh mới khai trương\nhoạt động. Giấy phep của quỹ tin dụng nhan dan bị sap nhập hết hiệu lực khi\nquỹ tin dụng nhan dan nhận sap nhập hoan thanh thủ tục thay đổi đăng ký hợp\ntac xa.\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 162}}