{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38353-hd-thu-tuc-thong-bao-thu-hoi-tai-san-cho-thue-cua-cong-ty-cho-thue-tai-chinh.html", "md": "**Th ủ tục thong bao thu hồi tai sản cho thue của cong ty cho thue tai chinh\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Thanh Trung, hiện\nđang sinh sống va lam việc tại Tp Hồ Chi Minh, co thắc mắc toi muốn nhờ Ban\nbien tập giải đap va cung cấp thong tin giup, cụ thể la thủ tục thong bao thu\nhồi tai sản cho thue của cong ty cho thue tai chinh được quy định như thế nao?\nToi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong nhận được phản\nhồi từ Ban bien tập. Chan thanh cảm ơn. **\n\nThủ tục thong bao thu hồi tai sản cho thue của cong ty cho thue tai chinh được\nquy định tại Tiểu mục 6 Mục II Thong tư lien tịch 08/2007/NHNN-BCA-BTP hướng\ndẫn thu hồi xử lý tai sản cho thue tai chinh cong ty cho thue tai chinh, cụ\nthể như sau:\n\n\\- Trước khi tổ chức thu hồi tai sản cho thue, cong ty cho thue tai chinh gửi\nvăn bản yeu cầu thu hồi tai sản cho thue (sau đay viết gọn la yeu cầu thu hồi\ntai sản) tới ben thue; Ủy ban nhan dan va cơ quan Cong an cấp xa nơi co tai\nsản cho thue. Trong trường hợp cần thiết, cong ty cho thue tai chinh co thể\ngửi yeu cầu thu hồi tai sản tới cơ quan co thẩm quyền khac nơi co tai sản cho\nthue. Yeu cầu thu hồi tai sản được gửi trực tiếp hoặc gửi bằng thư bảo đảm qua\nđường bưu điện va phải co nội dung chủ yếu sau:\n\n\\+ Lý do thu hồi tai sản;\n\n\\+ Mo tả tai sản;\n\n\\+ Phương thức, thời gian, địa điểm thu hồi tai sản;\n\n\\- Trong thời hạn tối đa khong qua 30 (ba mươi) ngay kể từ ngay nhận được yeu\ncầu thu hồi tai sản, ben thue co nghĩa vụ giao tai sản cho thue va cac giấy tờ\nlien quan đến tai sản cho thue cho cong ty cho thue tai chinh.\n\nThời điểm được coi la đa nhận được yeu cầu thu hồi tai sản được xac định theo\nthỏa thuận tại hợp đồng cho thue tai chinh. Nếu khong co thỏa thuận, thời điểm\nđược coi đa nhận được yeu cầu thu hồi tai sản la ngay:\n\n\\+ Ben thue nhận trực tiếp yeu cầu thu hồi tai sản từ Ben cho thue hoặc ký xac\nnhận nhận thư bảo đảm; hoặc\n\n\\+ Ben cho thue nhận được thư bảo đảm đa gửi đung địa chỉ của ben thue nhưng\nbưu điện trả lại vi ben thue khong nhận.\n\n\\- Trong trường hợp thu hồi tai sản cho thue la phương tiện giao thong vận tải\nthi ngoai việc gửi yeu cầu thu hồi tai sản theo quy định tại điểm a khoản 6\nThong tư nay, cong ty cho thue tai chinh co quyền gửi yeu cầu thu hồi tai sản\ntới cơ quan nha nước co thẩm quyền về đăng ký phương tiện giao thong vận tải\nnơi đăng ký phương tiện giao thong vận tải va cơ quan co thẩm quyền nơi tai\nsản cho thue đang hoạt động để hỗ trợ việc thu hồi tai sản cho thue.\n\nTren đay la nội dung cau trả lời về thủ tục thong bao thu hồi tai sản cho thue\ncủa cong ty cho thue tai chinh. Để hiểu ro va chi tiết hơn về vấn đề nay bạn\nco thể tim đọc va tham khảo them tại Thong tư lien tịch 08/2007/NHNN-BCA-BTP.\n\nTran trọng!\n\n", "extras": {"page": 251}}