{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47C4E-hd-ngan-hang-thuong-mai-co-phan-thi-nguoi-dai-dien-theo-phap-luat-la-ai.html", "md": "**T oi đang tim hiểu cac quy định của phap luật về tai chinh ngan hang, mong\nBan bien tập cho toi biết đối với một ngan hang thương mại cổ phần thi người\nđại diện theo phap luật la ai?  **\n\n## 1\\. Ngan hang thương mại cổ phần thi người đại diện theo phap luật la ai?\n\nCăn cứ Điều 12 Luật cac tổ chức tin dụng 2010 co quy định về Người đại diện\ntheo phap luật của tổ chức tin dụng cụ thể như sau:\n\n1\\. Người đại diện theo phap luật của tổ chức tin dụng được quy định tại Điều\nlệ của tổ chức tin dụng va phải la một trong những người sau đay:\n\na) Chủ tịch Hội đồng quản trị hoặc Chủ tịch Hội đồng thanh vien của tổ chức\ntin dụng;\n\nb) Tổng giam đốc (Giam đốc) của tổ chức tin dụng.\n\n2\\. Người đại diện theo phap luật của tổ chức tin dụng phải cư tru tại Việt\nNam, trường hợp vắng mặt ở Việt Nam phải ủy quyền bằng văn bản cho người khac\nla người quản lý, người điều hanh của tổ chức tin dụng đang cư tru tại Việt\nNam để thực hiện quyền, nghĩa vụ của minh.\n\n_**Nh ư vậy căn cứ quy định của phap luật thi về bản chất ngan hang thương mại\ncổ phần chinh la một hinh thức tổ chức tin dụng do vậy chế định về người đại\ndiện của ngan hang thương mại cổ phần la tương ứng với quy định tại Khoản 1\nĐiều 12 Luật cac tổ chức tin dụng 2010.**_\n\n## 2\\. Quy định về cung cấp thong tin cho chủ tai khoản về giao dịch va số dư\ntren tai khoản ngan hang?\n\nTheo Điều 13 Luật cac tổ chức tin dụng 2010 co quy định:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai cung cấp thong tin cho\nchủ tai khoản về giao dịch va số dư tren tai khoản của chủ tai khoản theo thỏa\nthuận với chủ tai khoản.\n\n2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co trach nhiệm cung cấp\ncho Ngan hang Nha nước thong tin lien quan đến hoạt động kinh doanh va được\nNgan hang Nha nước cung cấp thong tin của khach hang co quan hệ tin dụng với\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai theo quy định của Ngan hang\nNha nước.\n\n3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được trao đổi thong tin\nvới nhau về hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung tư vấn của chung toi về vấn đề ma anh chị thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 56}}