{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A197E-hd-bao-lanh-nha-o-hinh-thanh-trong-tuong-lai-la-gi-thoi-han-hieu-luc-cua-hop-dong-bao-lanhnha-o-hinh-t.html", "md": "**Cho t oi hỏi: Bảo lanh nha ở hinh thanh trong tương lai la gi? Thời hạn hiệu\nlực của hợp đồng bảo lanh nha ở hinh thanh trong tương lai la bao lau? (cau\nhỏi từ chị Ha \\- Nghệ An). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **B ảo lanh nha ở hinh thanh trong tương lai la gi?**\n  * **Tr inh tự thực hiện bảo lanh nha ở hinh thanh trong tương lai như thế nao?**\n  * **Th ời hạn hiệu lực của hợp đồng bảo lanh nha ở hinh thanh trong tương lai la bao lau?**\n\n## **B ảo lanh nha ở hinh thanh trong tương lai la gi?**\n\nTại khoản 1 Điều 3 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=o=dsbGRWOHWk)\nquy định về bao lanh ngan hang như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Bảo lanh ngan hang la hinh thức cấp tin dụng, theo đo ben bảo lanh la tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai cam kết với ben nhận bảo lanh\n> về việc sẽ thực hiện nghĩa vụ tai chinh thay cho ben được bảo lanh khi ben\n> được bảo lanh khong thực hiện hoặc thực hiện khong đầy đủ nghĩa vụ đa cam\n> kết với ben nhận bảo lanh; ben được bảo lanh phải nhận nợ va hoan trả cho\n> ben bảo lanh theo thỏa thuận đa ký.\n\n> ...\n\nTại khoản 4 Điều 3 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=o=dsbGRWOHWk)\nquy định về bao lanh nha ở hinh thanh trong tương lai như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 4\\. Bảo lanh trong ban, cho thue mua nha ở hinh thanh trong tương lai (sau\n> đay gọi la bảo lanh nha ở hinh thanh trong tương lai) la bảo lanh ngan hang,\n> theo đo ben bảo lanh la ngan hang thương mại cam kết với ben nhận bảo lanh\n> la ben mua, ben thue mua (sau đay gọi la ben mua) về việc sẽ thực hiện nghĩa\n> vụ tai chinh thay cho ben được bảo lanh la chủ đầu tư khi đến thời hạn giao,\n> nhận nha ở đa cam kết nhưng chủ đầu tư khong ban giao nha ở cho ben mua ma\n> khong thực hiện hoặc thực hiện khong đầy đủ nghĩa vụ tai chinh theo hợp đồng\n> mua, thue mua nha ở đa ký kết; chủ đầu tư phải nhận nợ va hoan trả cho ben\n> bảo lanh theo thỏa thuận đa ký. Trường hợp ngan hang thương mại bảo lanh\n> tren cơ sở bảo lanh đối ứng, ben bảo lanh đối ứng cam kết với ngan hang\n> thương mại về việc sẽ thực hiện nghĩa vụ tai chinh đối với ngan hang thương\n> mại khi ngan hang thương mại phải thực hiện nghĩa vụ tai chinh thay cho chủ\n> đầu tư; chủ đầu tư phải nhận nợ va hoan trả cho ben bảo lanh đối ứng theo\n> thỏa thuận đa ký.\n\n> ...\n\nNhư vậy, bảo lanh [nha ở hinh thanh trong tương\nlai](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/nha-o-hinh-thanh-\ntrong-tuong-lai) hay bảo lanh trong ban, cho thue mua nha ở hinh thanh trong\ntương lai la bảo lanh ngan hang.\n\nTheo đo:\n\n\\- Ben bảo lanh la ngan hang thương mại cam kết với ben nhận bảo lanh la ben\nmua, ben thue mua (sau đay gọi la ben mua) về việc sẽ thực hiện nghĩa vụ tai\nchinh thay cho ben được bảo lanh la chủ đầu tư khi đến thời hạn giao, nhận nha\nở đa cam kết nhưng chủ đầu tư khong ban giao nha ở cho ben mua ma khong thực\nhiện hoặc thực hiện khong đầy đủ nghĩa vụ tai chinh theo hợp đồng mua, thue\nmua nha ở đa ký kết;\n\n\\- Chủ đầu tư phải nhận nợ va hoan trả cho ben bảo lanh theo thỏa thuận đa ký.\n\nTrường hợp ngan hang thương mại bảo lanh tren cơ sở bảo lanh đối ứng, ben bảo\nlanh đối ứng cam kết với ngan hang thương mại về việc sẽ thực hiện nghĩa vụ\ntai chinh đối với ngan hang thương mại khi ngan hang thương mại phải thực hiện\nnghĩa vụ tai chinh thay cho chủ đầu tư; chủ đầu tư phải nhận nợ va hoan trả\ncho ben bảo lanh đối ứng theo thỏa thuận đa ký.\n\n![Bảo lãnh nhà ở hình thành trong tương lai là gì? Thời hạn hiệu lực của hợp\nđồng bảo lãnh nhà ở hình thành trong tương lai là bao\nlâu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/bao-\nlanh-nha-o-trong-tuong-lai.jpg)\n\n_B ảo lanh nha ở hinh thanh trong tương lai la gi? Thời hạn hiệu lực của hợp\nđồng bảo lanh nha ở hinh thanh trong tương lai la bao lau? (Hinh từ Internet)_\n\n## **Tr inh tự thực hiện bảo lanh nha ở hinh thanh trong tương lai như thế\nnao?**\n\nTheo quy định tại khoản 4 Điều 13 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNdzWk)\nthi trinh tự thực hiện bảo lanh [nha ở hinh thanh trong tương\nlai](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/nha-o-hinh-thanh-\ntrong-tuong-lai) như sau:\n\n**B ước 1**: Căn cứ đề nghị của chủ đầu tư hoặc ben bảo lanh đối ứng, ngan\nhang thương mại xem xet, thẩm định va quyết định cấp bảo lanh cho chủ đầu tư;\n\n**B ước 2**: Ngan hang thương mại va chủ đầu tư ký hợp đồng bảo lanh nha ở\nhinh thanh trong tương lai theo quy định tại Điều 56 [Luật Kinh doanh bất động\nsản\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=k=pVNU56SXTW&mode=09dsbGRWODFOZzWk)\nva quy định tại khoản 13 Điều 3, Điều 15 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=h4dsbGRWOHhOVjWk);\n\n**B ước 3**: Sau khi ký hợp đồng mua, thue mua nha ở, trong đo co quy định\nnghĩa vụ tai chinh của chủ đầu tư, chủ đầu tư gửi hợp đồng mua, thue mua nha ở\ncho ngan hang thương mại để đề nghị ngan hang thương mại phat hanh thư bảo\nlanh cho ben mua;\n\n**B ước 4**: Ngan hang thương mại căn cứ hợp đồng mua, thue mua nha ở va hợp\nđồng bảo lanh nha ở hinh thanh trong tương lai để phat hanh thư bảo lanh va\ngửi cho từng ben mua hoặc gửi chủ đầu tư để cung cấp thư bảo lanh cho ben mua\ntheo thỏa thuận.\n\n## **Th ời hạn hiệu lực của hợp đồng bảo lanh nha ở hinh thanh trong tương lai\nla bao lau?**\n\nTheo quy định tại điểm a khoản 5 Điều 13 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNdzWk)\nthi thời hạn hiệu lực của hợp đồng bảo lanh nha ở hinh thanh trong tương lai\nnhư sau:\n\n> **Đ iều 13. Bảo lanh nha ở hinh thanh trong tương lai**\n\n> ...\n\n> 5\\. Thời hạn hiệu lực va nội dung của hợp đồng bảo lanh nha ở hinh thanh\n> trong tương lai:\n\n> a) Hợp đồng bảo lanh nha ở hinh thanh trong tương lai co hiệu lực kể từ thời\n> điểm ký cho đến khi nghĩa vụ bảo lanh của toan bộ cac thư bảo lanh cho ben\n> mua hết hiệu lực theo quy định tại Điều 23 Thong tư nay va mọi nghĩa vụ của\n> chủ đầu tư đối với ngan hang thương mại theo hợp đồng bảo lanh nha ở hinh\n> thanh trong tương lai đa hoan thanh;\n\n> ...\n\nNhư vậy, thời hạn hiệu lực của hợp đồng bảo lanh nha ở hinh thanh trong tương\nlai la từ thời điểm ký hợp đồng bảo lanh nha ở hinh thanh trong tương lai cho\nđến khi nghĩa vụ bảo lanh của toan bộ cac thư bảo lanh cho ben mua hết hiệu\nlực va mọi nghĩa vụ của chủ đầu tư đối với ngan hang thương mại theo hợp đồng\nbảo lanh nha ở hinh thanh trong tương lai đa hoan thanh.\n\nTran trọng!\n\n", "extras": {"page": 10}}