{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3759F-hd-kim-loai-duc-tien-hong-la-gi.html", "md": "**Kim lo ại đuc tiền hỏng la gi? Xin chao Quý Ban bien tập. Em la sinh vien\nkhoa Luật quốc tế, trường Đại học Luật TP.HCM. Trong qua trinh học, khi học\nđến mon Luật Ngan hang, em co tim hiểu them một số thong tin về hoạt động in\nđuc, quản lý qua trinh lưu thong tiền tệ ở nước ta. Em thấy một vai tai liệu\nđề cập đến hoạt động xử lý kim loại đuc tiền hỏng. Vậy, một cach chinh xac thi\nthế nao la kim loại đuc tiền hỏng? Vấn đề nay em co thể tham khảo them tại\nđau? Rất mong sớm nhận được hồi am từ cac chuyen gia. Em xin chan thanh cảm ơn\nva kinh chuc sức khỏe! Hải Đăng (dang_law***@gmail.com) **\n\nNgay 07/01/2014, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n02/2014/TT-NHNN quy định về tieu hủy tiền in hỏng, đuc hỏng, giấy in tiền\nhỏng, kim loại đuc tiền hỏng.\n\nTheo đo, kim loại đuc tiền hỏng la một trong những khai niệm trọng tam va được\nđịnh nghĩa tại Khoản 4 Điều 3 Thong tư 02/2014/TT-NHNN. Cụ thể như sau:\n\n\"Kim loại đuc tiền hỏng\" la kim loại đuc tiền khong đảm bảo đung yeu cầu kỹ\nthuật của Ngan hang Nha nước, cụ thể:\n\na) Kim loại đuc tiền bị lỗi do qua trinh sản xuất, đong goi va vận chuyển của\nnha cung cấp như khong đảm bảo thong số kỹ thuật (về kich thước, hinh dạng,\nchất lượng,...);\n\nb) Kim loại đuc tiền bị hỏng trong qua trinh bảo quản như cong, venh, bị oxy\nhoa hoen gỉ, bết cục khong đảm bảo tieu chuẩn kỹ thuật để đuc;\n\nc) Kim loại đuc tiền bị hỏng trong qua trinh in do lỗi của thiết bị, lỗi vận\nhanh may moc;\n\nd) Kim loại đuc tiền đa đuc bị hỏng loại ra tại cac cong đoạn sản xuất do\nkhong đạt tieu chuẩn kỹ thuật;\n\nđ) Kim loại đuc tiền hỏng do những nguyen nhan khac.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về khai niệm kim loại đuc tiền hỏng. Để hiểu chi tiết hơn vấn đề, bạn\nvui long xem them tại Thong tư 02/2014/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 265}}