{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/324DB-hd-nhung-khoan-nao-cua-ngan-hang-nha-nuoc-khong-duoc-hach-toan-vao-chi-phi.html", "md": "**C ac khoản của Ngan hang Nha nước khong được hạch toan vao chi phi được quy\nđịnh ra sao? Xin chao cac chuyen gia Thư Ký Luật. Toi hiện đang sinh sống va\nlam việc tại TP.HCM trong lĩnh vực tai chinh - ngan hang. Trong qua trinh lam\nviệc, toi co tim hiểu them về tổ chức va hoạt động của Ngan hang Nha nước. Toi\nđược biết, trong chế độ tai chinh của Ngan hang Nha nước co quy định rất nhiều\nkhoản thu va chi. Cho toi hỏi, những khoản nao của Ngan hang Nha nước khong\nđược hạch toan vao chi phi? Nội dung nay toi co thể tham khảo them tại đau?\nRất mong sớm nhận được hồi am từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh\nchuc sức khỏe! Trần Hoang Hải (hai***@gmail.com) **\n\nNgay 18/12/2013, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 195/2013/TT-BTC\nhướng dẫn chế độ tai chinh của Ngan hang Nha nước Việt Nam. Thong tư nay hướng\ndẫn việc thực hiện chế độ tai chinh của Ngan hang Nha nước Việt Nam (sau đay\ngọi tắt la Ngan hang Nha nước), bao gồm: Ngan hang Nha nước tại trung ương;\ncac Ngan hang Nha nước chi nhanh tỉnh, thanh phố; cac văn phong đại diện ở\ntrong nước va ngoai nước; cac đơn vị sự nghiệp thuộc Ngan hang Nha nước chưa\nthực hiện chế độ tự chủ, tự chịu trach nhiệm.\n\nTheo đo, cac khoản của Ngan hang Nha nước khong được hạch toan vao chi phi la\nmột trong những nội dung trọng tam va được quy định tại Mục 2.3 Khoản 2 Điều 8\nThong tư 195/2013/TT-BTC. Cụ thể bao gồm:\n\na) Cac khoản tiền phạt phải nộp Nha nước hoặc phải trả cho khach hang về những\nthiệt hại vật chất do nguyen nhan chủ quan Ngan hang Nha nước gay ra trong qua\ntrinh thực hiện nghiệp vụ ngan hang;\n\nb) Cac khoản tiền phạt về vi phạm hanh chinh ma ca nhan phải nộp phạt theo quy\nđịnh của phap luật;\n\nc) Cac khoản chi đầu tư xay dựng cơ bản, mua sắm, cải tạo, nang cấp tai sản cố\nđịnh. Cac khoản chi cho xay dựng, sửa chữa, bảo dưỡng va trang thiết bị cac\ntai sản phuc lợi như nha ở, nha nghỉ của can bộ, cong chức va nhan vien hợp\nđồng Ngan hang Nha nước; cac khoản chi cho cac cong trinh phuc lợi khac;\n\nd) Cac khoản chi ủng hộ địa phương, cac tổ chức xa hội, cac cơ quan khac;\n\nđ) Cac khoản chi khong lien quan đến hoạt động của Ngan hang Nha nước;\n\ne) Cac khoản chi do cac nguồn kinh phi khac đai thọ;\n\ng) Cac khoản chi khong hợp lý, hợp lệ khac.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nguyen tắc ghi nhận\nchi phi của Ngan hang Nha nước. Để hiểu chi tiết hơn về vấn đề nay, bạn vui\nlong tham khảo them tại Thong tư 195/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 318}}