{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B4B4-hd-huy-quan-he-giao-dich-ngoai-te-giua-ngan-hang-nha-nuoc-viet-nam-va-to-chuc-tin-dung-duoc-phep-hoat-dong-ngoai-hoi-ra-sao.html", "md": "**H ủy quan hệ giao dịch ngoại tệ giữa Ngan hang Nha nước Việt Nam va tổ chức\ntin dụng được phep hoạt động ngoại hối ra sao? Tổ chức tin dụng được phep được\nmiễn trach nhiệm tuan thủ thời gian thực hiện bao cao trong những trường hợp\nnao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ủy quan hệ giao dịch ngoại tệ giữa Ngan hang Nha nước Việt Nam va tổ chức tin dụng được phep hoạt động ngoại hối ra sao?**\n  * **T ổ chức tin dụng được phep được miễn trach nhiệm tuan thủ thời gian thực hiện bao cao trong những trường hợp nao?**\n\n## **H ủy quan hệ giao dịch ngoại tệ giữa Ngan hang Nha nước Việt Nam va tổ\nchức tin dụng được phep hoạt động ngoại hối ra sao?**\n\nCăn cứ Điều 14 [Thong tư 26/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU56YzTk&mode=09dsbGRWOHhOQTWk)\nquy định tạm ngừng giao dịch, hủy quan hệ giao dịch như sau:\n\n> **T ạm ngừng giao dịch, hủy quan hệ giao dịch**\n\n> 1\\. Ngan hang Nha nước tạm ngừng giao dịch ngoại tệ với tổ chức tin dụng\n> được phep trong thời hạn 03 (ba) thang trong cac trường hợp sau:\n\n> a) Khong gửi bao cao hoặc gửi bao cao khong đung thời hạn hoặc khong đung\n> nội dung theo quy định tại khoản 1 Điều 15 Thong tư nay từ 03 (ba) lần trở\n> len trong 01 (một) quý (trừ trường hợp quy định tại khoản 3 Điều 15 Thong tư\n> nay);\n\n> b) Tổ chức tin dụng được phep khong tuan thủ quy định tại khoản 2 Điều 15\n> Thong tư nay.\n\n> 2\\. Ngan hang Nha nước tạm ngừng giao dịch ngoại tệ với tổ chức tin dụng\n> được phep trong thời gian tổ chức tin dụng được phep bị:\n\n> a) Đặt vao kiểm soat đặc biệt;\n\n> b) Đinh chỉ hoạt động ngoại hối.\n\n> **3\\. Ng an hang Nha nước hủy quan hệ giao dịch ngoại tệ với tổ chức tin\n> dụng được phep trong trường hợp tổ chức tin dụng được phep bị thu hồi Giấy\n> phep theo quy định tại Luật Cac tổ chức tin dụng.**\n\n> 4\\. Ngan hang Nha nước thong bao bằng văn bản cho tổ chức tin dụng được phep\n> neu ro lý do về việc tạm ngừng, hủy quan hệ giao dịch.\n\n**_Ng an hang Nha nước hủy quan hệ giao dịch ngoại tệ với tổ chức tin dụng\nđược phep trong trường hợp tổ chức tin dụng được phep bị thu hồi Giấy phep\ntheo quy định tại Luật Cac tổ chức tin dụng._**\n\n![Hủy quan hệ giao dịch ngoại tệ giữa Ngân hàng Nhà nước Việt Nam và tổ chức\ntín dụng được phép hoạt động ngoại hối ra\nsao?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang3/08-03-2023/ngoai-\nte.jpg)\n\n_H ủy quan hệ giao dịch ngoại tệ giữa Ngan hang Nha nước Việt Nam va tổ chức\ntin dụng được phep hoạt động ngoại hối ra sao? (Hinh từ Internet)_\n\n## **T ổ chức tin dụng được phep được miễn trach nhiệm tuan thủ thời gian thực\nhiện bao cao trong những trường hợp nao?**\n\nTheo Điều 15 [Thong tư 26/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU56YzTk&mode=09dsbGRWOHhOUTWk)\nquy định chế độ thong tin bao cao như sau:\n\n> **Ch ế độ thong tin bao cao**\n\n> 1\\. Tổ chức tin dụng được phep co quan hệ giao dịch ngoại tệ với Ngan hang\n> Nha nước phải bao cao Ngan hang Nha nước (Sở Giao dịch) theo quy định sau:\n\n> a) Trường hợp khong sử dụng hệ thống giao dịch của hang Refinitiv, thực hiện\n> bao cao tinh hinh giao dịch ngoại tệ với tổ chức tin dụng khac theo quy định\n> chế độ bao cao hiện hanh của Ngan hang Nha nước;\n\n> b) Trường hợp co sử dụng hệ thống giao dịch của hang Refinitiv, thực hiện\n> bao cao theo hướng dẫn của Ngan hang Nha nước về quy trinh bao cao giao dịch\n> ngoại tệ qua hệ thống giao dịch của hang Refinitiv.\n\n> Kể từ thời điểm hoan tất giao dịch ngoại tệ qua hệ thống giao dịch của hang\n> Refinitiv, cac ben tham gia giao dịch phải bao cao giao dịch được thực hiện\n> tren hệ thống giao dịch của hang Refinitiv trong vong 15 phut. Trong trường\n> hợp cac ben khong thực hiện giao dịch tren hệ thống giao dịch của hang\n> Refinitiv, việc bao cao giao dịch phải được cac ben thực hiện tren hệ thống\n> giao dịch của hang Refinitiv trong vong 45 phut.\n\n> 2\\. Tổ chức tin dụng được phep phải thong bao bằng văn bản cho Ngan hang Nha\n> nước (Sở Giao dịch) về cac thay đổi thong tin đa đăng ký với Ngan hang Nha\n> nước tại Phụ lục 1 va Phụ lục 2 ban hanh kem theo Thong tư nay.\n\n> **3\\. T ổ chức tin dụng được phep được miễn trach nhiệm tuan thủ thời gian\n> thực hiện bao cao theo quy định tại điểm b khoản 1 Điều 15 Thong tư nay\n> trong trường hợp xảy ra cac sự cố bất khả khang sau:**\n\n> a) Lỗi kết nối đường truyền từ hệ thống may chủ chứa dữ liệu bao cao của tổ\n> chức tin dụng được phep đến Ngan hang Nha nước co nguyen nhan bắt nguồn từ\n> nha cung cấp dịch vụ đường truyền;\n\n> b) Hệ thống giao dịch của hang Refinitiv gặp sự cố kỹ thuật co nguyen nhan\n> bắt nguồn từ nha cung cấp dịch vụ của hang Refinitiv;\n\n> c) Cac trường hợp mất điện bắt nguồn từ nguyen nhan khach quan hoặc nha cung\n> cấp điện;\n\n> d) Hệ thống may chủ bao cao của Ngan hang Nha nước gặp sự cố kỹ thuật;\n\n> đ) Cac trường hợp khac bắt nguồn từ cac nguyen nhan khach quan.\n\n> 4\\. Ngay sau khi sự cố neu tại khoản 3 Điều nay được khắc phục, tổ chức tin\n> dụng được phep co trach nhiệm bao cao những giao dịch đa hoan tất cho Ngan\n> hang Nha nước (Sở Giao dịch). Cac bước thực hiện bao cao những giao dịch nay\n> thực hiện theo hướng dẫn của Ngan hang Nha nước về quy trinh bao cao giao\n> dịch ngoại tệ qua hệ thống giao dịch của hang Refinitiv.\n\n**_T ổ chức tin dụng được phep được miễn trach nhiệm tuan thủ thời gian thực\nhiện bao cao khi xảy ra cac sự cố bất khả khang như lỗi kết nối đường truyền\ntừ hệ thống may chủ chứa dữ liệu bao cao của tổ chức tin dụng được phep đến\nNgan hang Nha nước co nguyen nhan bắt nguồn từ nha cung cấp dịch vụ đường\ntruyền; Hệ thống giao dịch của hang Refinitiv gặp sự cố kỹ thuật co nguyen\nnhan bắt nguồn từ nha cung cấp dịch vụ của hang Refinitiv; Cac trường hợp mất\nđiện bắt nguồn từ nguyen nhan khach quan hoặc nha cung cấp điện; Hệ thống may\nchủ bao cao của Ngan hang Nha nước gặp sự cố kỹ thuật;_**\n\nTran trọng!\n\n", "extras": {"page": 56}}