{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34B6B-hd-don-gian-hoa-thu-tuc-cap-giay-chung-nhan-tieu-chuan-san-pham-thuc-pham-chieu-xa-bien-doi-gen-nhap-khau.html", "md": "** Đơn giản hoa thủ tục cấp giấy chứng nhận tieu chuẩn sản phẩm thực phẩm\nchiếu xạ, biến đổi gen nhập khẩu được quy định như thế nao? Xin chao Ban bien\ntập. Toi ten la Sơn Tra. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ\ntục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến những\ngiấy tờ lien quan đến việc cấp giấy chứng nhận tieu chuẩn sản phẩm thực phẩm\nchiếu xạ, biến đổi gen nhập khẩu, Ban bien tập cho toi hỏi cac thủ tục cấp\ngiấy chứng nhận tieu chuẩn sản phẩm thực phẩm chiếu xạ, biến đổi gen nhập khẩu\nđược đơn giản hoa như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận\nđược tư vấn từ Ban bien tập. Xin chan thanh cảm ơn! (09387***) **\n\nNội dung phương an đơn giản hoa thủ tục cấp giấy chứng nhận tieu chuẩn sản\nphẩm thực phẩm chiếu xạ, biến đổi gen nhập khẩu được quy định tại Tiểu mục 10\nMục VI Phương an đơn giản hoa cac thủ tục hanh chinh thuộc phạm vi chức năng\nquản lý của Bộ Y tế ban hanh kem theo Nghị quyết 62/NQ-CP năm 2010 như sau:\n\na) Quy định chấp nhận bản chụp đong dấu của cơ sở thay cho bản sao cong chứng\nđối với cac loại giấy chứng nhận, giấy phep sau:\n\n\\- Giấy phep thanh lập Văn phong đại diện cong ty sản xuất nước ngoai;\n\n\\- Giấy chứng nhận cơ sở đủ điều kiện vệ sinh an toan thực phẩm;\n\nb) Bai bỏ yeu cầu về bản sao bien lai thu phi, lệ phi.\n\nc) Bỏ bản sao Hợp đồng thương mại.\n\nd) Quy định khong bắt buộc phải co bản sao cong chứng nước ngoai hoặc trong\nnước của một trong cac giấy chứng nhận GMP, HACCP hoặc giấy chứng nhận tương\nđương.\n\nđ) Yeu cầu phải co tieu chuẩn sản phẩm (Product's Specification) của nha sản\nxuất va phiếu kiểm nghiệm (về chỉ tieu chất lượng chủ yếu, chỉ tieu chỉ điểm\nchất lượng va cac chỉ tieu lien quan) của nha sản xuất hoặc của cơ quan kiểm\nđịnh độc lập nước xuất xứ thay cho quy định la chỉ yeu cầu một trong hai giấy\ntren.\n\ne) Quy định Giấy chứng nhận cong bố tieu chuẩn sản phẩm co gia trị trong thời\nhạn la 05 năm.\n\ng) Sửa Mẫu giấy chứng nhận tieu chuẩn sản phẩm thanh Giấy chứng nhận cong bố\ntieu chuẩn sản phẩm thực phẩm.\n\nh) Chấp nhận phiếu kết quả kiểm nghiệm của nha sản xuất hoặc của cơ quan kiểm\nđịnh độc lập của nước xuất xứ.\n\ni) Đổi ten thủ tục thanh: Cấp giấy chứng nhận cong bố tieu chuẩn sản phẩm thực\nphẩm biến đổi gen nhập khẩu.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục cấp giấy chứng\nnhận tieu chuẩn sản phẩm thực phẩm chiếu xạ, biến đổi gen nhập khẩu. Để hiểu\nro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết 62/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 283}}