{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46F9F-hd-tra-tien-vay-truoc-ky-han-phai-tra-toan-bo-lai-theo-ky-han-vay-tien.html", "md": "**T oi co vay của người quen 100 triệu đồng để gop vốn lam ăn trong thời hạn 2\nnăm va trả lai 10 triệu đồng/năm. Việc gop vốn lam ăn thuận lợi nen nay toi co\ntiền để trả nợ nhưng họ noi nếu muốn trả bay giờ thi phải trả cho họ them 10\ntriệu đồng tiền lai vi thời hạn vay con 1 năm, nếu khong họ khong nhận tiền.\nXin hỏi họ lam vậy co đung khong va toi co nghĩa vụ phải trả cho họ 10 triệu\nđo khong? **\n\nTheo quy định tại Bộ luật dan sự 2015 thi tiền được xem la một loại tai sản.\nDo đo, hợp đồng vay tiền được xac định la hợp đồng vay tai sản, chịu sự điều\nchỉnh của Bộ luật dan sự 2015 va cac quy định phap luật khac co lien quan đến\nhợp đồng vay tai sản.\n\nTheo quy định tại Điều 463 Bộ luật dan sự 2015 thi hợp đồng vay tai sản la sự\nthỏa thuận giữa cac ben, theo đo ben cho vay giao tai sản cho ben vay; khi đến\nhạn trả, ben vay phải hoan trả cho ben cho vay tai sản cung loại theo đung số\nlượng, chất lượng va chỉ phải trả lai nếu co thỏa thuận hoặc phap luật co quy\nđịnh.\n\n_**Do đo:** Về cơ bản, việc thực hiện hợp đồng vay tai sản sẽ được thực hiện\ntheo thỏa thuận của cac ben trong hợp đồng (khong trai với quy định của phap\nluat) va theo quy định của phap luật hiện hanh._\n\nThời hạn thực hiện hợp đồng vay tai sản do cac ben tự thỏa thuận với nhau. Căn\ncứ vao thời hạn của hợp đồng vay tai sản ma hợp đồng vay tai sản được phan\nthanh hai loại hợp đồng cụ thể sau đay:\n\n\\- Hợp đồng vay tai sản khong kỳ hạn;\n\n\\- Hợp đồng vay tai sản co kỳ hạn;\n\n_**Nh ư vậy:** Thời hạn trả lại tai sản sẽ thực hiện theo thỏa thuận của cac\nben trong hợp đồng, trường hợp khong co thỏa thuận thi thực hiện theo quy định\ncủa phap luật._\n\nTheo như thong tin bạn cung cấp cho chung toi thi bạn vay của người quen 100\ntriệu đồng để gop vốn lam ăn trong thời hạn 2 năm.\n\n_**Do đo:** Hợp đồng vay tiền của bạn với người quen được xac định la hợp đồng\nvay tai sản co kỳ hạn (kỳ hạn la 2 năm), nen việc trả lại tiền trong trường\nhợp nay sẽ được thực hiện tương ứng với quy định của phap luật lien quan đến\nloại hợp đồng vay tai sản co kỳ hạn._\n\n**Theo đo,** theo quy định tại Điều 470 Bộ luật dan sự 2015 thi việc thực hiện\nhợp đồng vay tai sản co kỳ hạn được quy định như sau:\n\n\\- Đối với hợp đồng vay co kỳ hạn va khong co lai thi ben vay co quyền trả lại\ntai sản bất cứ luc nao, nhưng phải bao trước cho ben cho vay một thời gian hợp\nlý, con ben cho vay chỉ được đoi lại tai sản trước kỳ hạn, nếu được ben vay\nđồng ý.\n\n\\- Đối với hợp đồng vay co kỳ hạn va co lai thi ben vay co quyền trả lại tai\nsản trước kỳ hạn, nhưng phải trả toan bộ lai theo kỳ hạn, trừ trường hợp co\nthỏa thuận khac hoặc luật co quy định khac.\n\n_**Nh ư vậy:** Căn cứ quy định được trich dẫn tren đay thi về nguyen tắc việc\ntrả lại tai sản trước kỳ hạn đối với hợp đồng vay tai sản co kỳ hạn sẽ được\nthực hiện theo thỏa thuận của cac ben trong hợp đồng vay tai sản (thỏa thuận\nđo khong được trai với quy định của phap luật - va thỏa thuận về việc trả lại\ntai sản co thể được thỏa thuận sau khi hợp đồng vay tai sản được ký kết)._\n\n_Tr ường hợp cac ben khong co thỏa thuận về việc trả lại tai sản trước kỳ hạn\nthi ben vay co quyền trả lại tai sản trước kỳ hạn cho ben cho vay nhưng phải\ntrả toan bộ lai theo kỳ hạn._\n\nMa theo như thong tin bạn cung cấp cho chung toi thi bạn co vay của người quen\n100 triệu đồng để gop vốn lam ăn trong thời hạn 2 năm va trả lai 10 triệu\nđồng/năm - nen đay được xac định la hợp đồng vay tai sản co kỳ hạn va co trả\nlai.\n\n_**Do đo:** Trường hợp trong thỏa thuận vay tiền đa xac lập trước đay va hiện\ntại cac ben cũng khong co thỏa thuận về việc trả lại tiền trước kỳ hạn 2 năm,\nnen bạn co quyền trả lại số tiền 100 triệu đa vay cho người quen đo, nhưng bạn\nđồng thời phải trả cho người đo toan bộ số tiền lai trong thời hạn vay 2 năm._\n\n_Vi ệc người đo yeu cầu bạn nếu muốn trả bay giờ thi phải trả cho họ them 10\ntriệu đồng tiền lai vi thời hạn vay con 1 năm, nếu khong họ khong nhận tiền la\nphu hợp với quy định của phap luật._\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 128}}