{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58F6A-hd-bao-cao-ket-qua-cho-vay-doi-voi-co-so-giao-duc-mam-non-tieu-hoc-ngoai-cong-lap-bi-anh-huong-boi-dai-dich-covid-19.html", "md": "**B ao cao kết quả cho vay đối với cơ sở giao dục mầm non, tiểu học ngoai cong\nlập bị ảnh hưởng bởi đại dịch COVID-19 được thực hiện như thế nao? Gia hạn nợ,\nphan loại nợ va xử lý nợ bị rủi ro đối với cơ sở giao dục mầm non, tiểu học bị\nảnh hưởng bởi đại dịch COVID-19. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Bao cao kết quả cho vay đối với cơ sở giao dục mầm non, tiểu học ngoai cong lập bị ảnh hưởng bởi đại dịch COVID-19\n  * Gia hạn nợ, phan loại nợ va xử lý nợ bị rủi ro đối với khoản vay của cơ sở giao dục mầm non, tiểu học bị ảnh hưởng bởi đại dịch COVID-19\n\n## Bao cao kết quả cho vay đối với cơ sở giao dục mầm non, tiểu học ngoai cong\nlập bị ảnh hưởng bởi đại dịch COVID-19\n\nTại Điều 14 Quyết định 11/2022/QĐ-TTg co quy định về bao cao kết quả cho vay\nđối với cơ sở giao dục mầm non, tiểu học ngoai cong lập bị ảnh hưởng bởi đại\ndịch COVID-19 như sau:\n\n1\\. Định kỳ hằng quý, năm va khi kết thuc chương trinh, Ngan hang Chinh sach\nxa hội gửi Bộ Giao dục va Đao tạo bao cao kết quả thực hiện cho vay theo Mẫu\nsố 02 tại Phụ lục ban hanh kem theo Quyết định nay.\n\n2\\. Thời hạn, thời gian chốt số liệu va phương thức gửi bao cao:\n\na) Thời hạn gửi bao cao:\n\n\\- Bao cao quý: Chậm nhất la 15 ngay kể từ ngay kết thuc quý;\n\n\\- Bao cao năm: Chậm nhất la 60 ngay kể từ ngay kết thuc năm;\n\n\\- Bao cao kết thuc chương trinh: Chậm nhất la 60 ngay kể từ ngay kết thuc\nchương trinh.\n\nb) Thời gian chốt số liệu bao cao quý, năm: Thời điểm bắt đầu lấy số liệu la\nngay đầu tien của quý, năm bao cao; thời điểm kết thuc lấy số liệu la ngay\ncuối cung của quý, năm bao cao.\n\nc) Thời gian chốt số liệu bao cao kết thuc chương trinh: Thời điểm bắt đầu lấy\nsố liệu la thời điểm Quyết định nay co hiệu lực thi hanh; thời điểm kết thuc\nlấy số liệu la ngay 31 thang 12 năm 2023 hoặc thời điểm hết nguồn vốn cho vay,\ntuy theo điều kiện nao đến trước.\n\nd) Phương thức gửi bao cao thực hiện theo một trong cac phương thức sau:\n\n\\- Gửi trực tiếp dưới hinh thức văn bản giấy;\n\n\\- Gửi qua dịch vụ bưu chinh dưới hinh thức văn bản giấy;\n\n\\- Gửi qua hệ thống thư điện tử hoặc hệ thống phần mềm thong tin bao cao\nchuyen dung;\n\n\\- Cac phương thức khac theo quy định của phap luật.\n\n## Gia hạn nợ, phan loại nợ va xử lý nợ bị rủi ro đối với khoản vay của cơ sở\ngiao dục mầm non, tiểu học bị ảnh hưởng bởi đại dịch COVID-19\n\nTheo Điều 12 Quyết định nay việc gia hạn nợ, phan loại nợ va xử lý nợ bị rủi\nro đối với khoản vay của cơ sở giao dục mầm non, tiểu học ngoai cong lập bị\nảnh hưởng bởi đại dịch COVID-19 được quy định như sau:\n\nThực hiện theo quy định phap luật hiện hanh về gia hạn nợ, phan loại nợ va xử\nlý nợ bị rủi ro tại Ngan hang Chinh sach xa hội.\n\nTran trọng!\n\n", "extras": {"page": 63}}