{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/396BA-hd-quyen-han-va-trach-nhiem-cua-chu-tich-quy-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua.html", "md": "**Quy ền hạn va trach nhiệm của Chủ tịch Quỹ bảo lanh tin dụng cho doanh\nnghiệp nhỏ va vừa được quy định như thế nao? Xin chao Ban bien tập, toi la\nNgọc Quỳnh hiện đang sống va lam việc tại Bien Hoa. Toi hiện đang tim hiểu về\nQuỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa. Vậy Ban bien tập cho toi\nhỏi quyền hạn va trach nhiệm của Chủ tịch Quỹ bảo lanh tin dụng cho doanh\nnghiệp nhỏ va vừa được quy định như thế nao? Vấn đề nay được quy định cụ thể\ntại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va\nchuc sức khỏe Ban bien tập. **\n\nQuyền hạn va trach nhiệm của Chủ tịch Quỹ bảo lanh tin dụng cho doanh nghiệp\nnhỏ va vừa được quy định tại Khoản 3 Điều 10 Nghị định 34/2018/NĐ-CP về thanh\nlập, tổ chức va hoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va\nvừa do Chinh phủ ban hanh, theo đo:\n\na) Quyết định chiến lược, kế hoạch hoạt động, kế hoạch tai chinh hang năm,\ntrung va dai hạn của Quỹ bảo lanh tin dụng sau khi co ý kiến chấp thuận của Ủy\nban nhan dan cấp tỉnh;\n\nb) Quyết định phe duyệt bao cao tai chinh, phan phối lợi nhuận, trich lập cac\nquỹ hang năm của Quỹ bảo lanh tin dụng sau khi co ý kiến thẩm định của Kiểm\nsoat vien va ý kiến chấp thuận của Ủy ban nhan dan cấp tỉnh;\n\nc) Quyết định phương an tổ chức hoạt động, bien chế, tổ chức bộ may quản lý\nQuỹ bảo lanh tin dụng theo quy định tại Nghị định nay, Điều lệ tổ chức va hoạt\nđộng của Quỹ bảo lanh tin dụng va phap luật lien quan sau khi được Ủy ban nhan\ndan cấp tỉnh chấp thuận về chủ trương;\n\nd) Quyết định ban hanh cac Quy chế cấp bảo lanh tin dụng, Quy chế quản lý tai\nchinh va huy động vốn, Quy chế quản lý va sử dụng cac quỹ, Quy chế xử lý rủi\nro va cac văn bản quản lý nội bộ khac quy định tại Nghị định nay va Điều lệ tổ\nchức va hoạt động của Quỹ bảo lanh tin dụng sau khi được Ủy ban nhan dan cấp\ntỉnh phe duyệt;\n\nđ) Quyết định việc quy hoạch, bổ nhiệm, miễn nhiệm, ký hợp đồng, chấm dứt hợp\nđồng, khen thưởng, kỷ luật đối với cac chức danh quản lý Quỹ bảo lanh tin dụng\nthuộc thẩm quyền quy định tại Nghị định nay va Điều lệ tổ chức va hoạt động\ncủa Quỹ bảo lanh tin dụng;\n\ne) Quyết định hoặc ủy quyền cho Giam đốc Quỹ quyết định phương an huy động\nvốn, đầu tư, xay dựng, mua ban tai sản cố định va cac hoạt động khac theo thẩm\nquyền quy định tại Nghị định nay, Điều lệ tổ chức va hoạt động của Quỹ bảo\nlanh tin dụng va phap luật co lien quan;\n\ng) Thực hiện cac quyền hạn va trach nhiệm khac theo yeu cầu quản lý của Ủy ban\nnhan dan cấp tỉnh quy định tại Nghị định nay va Điều lệ tổ chức va hoạt động\ncủa Quỹ bảo lanh tin dụng.\n\nTren đay la tư vấn về quyền hạn va trach nhiệm của Chủ tịch Quỹ bảo lanh tin\ndụng cho doanh nghiệp nhỏ va vừa. Để biết them thong tin chi tiết bạn nen tham\nkhảo tại Nghị định 34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup\ngiải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 220}}