{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2DF0D-hd-quy-dinh-noi-bo-ve-cho-vay-tieu-dung-tai-cong-ty-tai-chinh-la-gi.html", "md": "**Quy định nội bộ về cho vay tieu dung tại cong ty tai chinh được quy định ra\nsao? Xin chao Ban bien tập Thư Ký Luật. Toi ten la Thuy, sống tại Tp.HCM, hiện\nđang lam việc trong lĩnh vực tai chinh. Toi đang tim hiểu về quy định nội bộ\nvề cho vay tieu dung tại cong ty tai chinh. Cho toi hỏi quy định nội bộ về cho\nvay tieu dung tại cong ty tai chinh quy định như thế nao? Văn bản nao quy định\nvấn đề nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam\nơn Ban bien tập Thư Ký Luật. (0905***)  **\n\nQuy định nội bộ về cho vay tieu dung tại cong ty tai chinh được quy định tại\nĐiều 7 Thong tư 43/2016/TT-NHNN quy định cho vay tieu dung cong ty tai chinh\nnhư sau:\n\n1\\. Căn cứ quy định tại Luật cac tổ chức tin dụng, Thong tư nay va cac quy\nđịnh của phap luật co lien quan, cong ty tai chinh ban hanh quy định nội bộ về\ncho vay tieu dung, quản lý tiền vay phu hợp với đặc điểm hoạt động kinh doanh\ncủa cong ty tai chinh (sau đay gọi la quy định nội bộ về cho vay tieu dung).\n\n2\\. Quy định nội bộ về cho vay tieu dung được thực hiện thống nhất trong toan\nhệ thống va phải co cac nội dung cụ thể sau đay:\n\na) Điều kiện cho vay; cac nhu cầu vốn khong được cho vay; phương thức cho vay;\nlai suất cho vay va phương phap tinh lai tiền vay; hồ sơ cho vay va cac tai\nliệu của khach hang gửi cong ty tai chinh phu hợp với đặc điểm của khoản vay,\nloại cho vay va đối tượng khach hang; thu nợ; điều kiện, quy trinh va thủ tục\ncơ cấu lại thời hạn trả nợ; chuyển nợ qua hạn;\n\nb) Quy trinh thẩm định, phe duyệt va quyết định cho vay, trong đo quy định cụ\nthể thời hạn tối đa thẩm định, quyết định cho vay; phan cấp, ủy quyền va trach\nnhiệm của từng ca nhan, bộ phận trong việc thẩm định, phe duyệt, quyết định\ncho vay va cac cong việc khac thuộc quy trinh hoạt động cho vay;\n\nc) Quy trinh kiểm tra, giam sat qua trinh vay vốn, sử dụng vốn vay va trả nợ\ncủa khach hang; phan cấp, ủy quyền va trach nhiệm của từng ca nhan, bộ phận\ntrong việc kiểm tra, giam sat qua trinh vay vốn, sử dụng vốn vay va trả nợ của\nkhach hang;\n\nd) Việc ap dụng biện phap bảo đảm tiền vay, thẩm định tai sản bảo đảm tiền\nvay, việc quản lý, giam sat, theo doi tai sản bảo đảm tiền vay phu hợp với\nbiện phap bảo đảm tiền vay, đặc điểm của tai sản bảo đảm tiền vay va khach\nhang;\n\nđ) Biện phap đon đốc, thu hồi nợ phu hợp với đặc thu của khach hang va quy\nđịnh của phap luật, trong đo thời gian nhắc nợ do cac ben thỏa thuận trong hợp\nđồng nhưng phải trong khoảng thời gian từ 7 giờ đến 21 giờ va khong bao gồm\nbiện phap đe dọa đối với khach hang;\n\ne) Chấm dứt cho vay, xử lý nợ; miễn, giảm lai tiền vay, phi;\n\ng) Cac quy tắc, chuẩn mực ứng xử trong cho vay tieu dung va cac biện phap bảo\nđảm việc tuan thủ đầy đủ cac quy tắc, chuẩn mực nay;\n\nh) Bộ phận chuyen trach va phương thức tiếp nhận, xử lý gop ý, phản anh, khiếu\nnại của khach hang;\n\ni) Hệ thống cong nghệ thong tin, cơ sở dữ liệu phục vụ cho vay tieu dung; thu\nthập, cập nhật, kiểm tra số liệu, quản lý thong tin khach hang, nhận dạng cac\nthong tin sai lệch va ngăn ngừa gian lận để quyết định cho vay, kiểm soat\nkhoản vay va thu hồi nợ vay;\n\nk) Nhận dạng cac loại rủi ro co thể phat sinh trong qua trinh cho vay; quy\ntrinh theo doi, đanh gia va kiểm soat rủi ro; phương an xử lý rủi ro;\n\nl) Trường hợp cong ty tai chinh co điểm giới thiệu dịch vụ, quy định nội bộ\nphải co nội dung về quy trinh, thẩm quyền va trach nhiệm mở, chấm dứt điểm\ngiới thiệu dịch vụ; chuẩn mực đạo đức, quyền hạn va nghĩa vụ của nhan vien tại\nđiểm giới thiệu dịch vụ; quy trinh hoạt động, kiểm tra, phong chống gian lận,\nphong ngừa rủi ro đạo đức của nhan vien tại cac điểm giới thiệu dịch vụ.\n\n3\\. Ít nhất mỗi năm một lần, cong ty tai chinh phải ra soat, đanh gia quy định\nnội bộ về cho vay tieu dung để xem xet, sửa đổi, bổ sung cho phu hợp với những\nthay đổi của phap luật lien quan va thực tế hoạt động của cong ty tai chinh.\n\n4\\. Trong thời hạn 10 (mười) ngay lam việc kể từ ngay ban hanh mới hoặc sửa\nđổi, bổ sung quy định nội bộ về cho vay tieu dung, cong ty tai chinh phải gửi\nNgan hang Nha nước theo quy định sau đay:\n\na) Cong ty tai chinh đặt trụ sở chinh tại nơi co Cục Thanh tra, giam sat ngan\nhang: gửi Cơ quan Thanh tra, giam sat ngan hang va Cục Thanh tra, giam sat\nngan hang;\n\nb) Cong ty tai chinh đặt trụ sở chinh tại nơi khong co Cục Thanh tra, giam sat\nngan hang: gửi Cơ quan Thanh tra, giam sat ngan hang va Ngan hang Nha nước chi\nnhanh tỉnh, thanh phố.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về quy định nội bộ về\ncho vay tieu dung tại cong ty tai chinh. Để hiểu ro chi tiết hơn về điều nay\nbạn nen tham khảo them tại thong tư 43/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 353}}