{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2565-hd-mau-ttlnh02-de-nghi-rut-khoi-he-thong-thanh-toan-dien-tu-lien-ngan-hang-quoc-gia-2024.html", "md": "**M ẫu TTLNH-02 đề nghị rut khỏi Hệ thống Thanh toan điện tử lien ngan hang\nQuốc gia 2024 la mẫu nao? Chi phi va phi dịch vụ trong TTLNH được quy định ra\nsao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu TTLNH-02 đề nghị rut khỏi Hệ thống Thanh toan điện tử lien ngan hang Quốc gia 2024?**\n  * **H ướng dẫn quy trinh tạo lập lệnh thanh toan khởi tạo từ chứng từ điện tử trong TTLNH Quốc gia 2024?**\n  * **Chi ph i va phi dịch vụ trong TTLNH quốc gia được quy định như thế nao?**\n\n## **M ẫu TTLNH-02 đề nghị rut khỏi Hệ thống Thanh toan điện tử lien ngan hang\nQuốc gia 2024?**\n\nMẫu đề nghị rut khỏi Hệ thống Thanh toan điện tử lien ngan hang Quốc gia 2024\nla Mẫu số TTLNH-02 được quy định tại phụ lục ban hanh kem theo [Thong tư\n08/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFME9URTTm&mode=JzJoMWIyNW5YM0WT),\nmẫu co dạng như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/27062024/M%E1%BA%ABu%20s%E1%BB%91%20TTLNH-02.png)\n\nTải Mẫu TTLNH-02 đề nghị rut khỏi Hệ thống Thanh toan điện tử lien ngan hang\nQuốc gia 2024\n\n[Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/27062024/%C4%90%E1%BB%80%20NGH%E1%BB%8A%20R%C3%9AT%20KH%E1%BB%8EI%20H%E1%BB%86%20TH%E1%BB%90NG%20THANH%20TO%C3%81N%20%C4%90I%E1%BB%86N%20T%E1%BB%AC%20LI%C3%8AN%20NG%C3%82N%20H%C3%80NG.docx)\n\n![Mẫu TTLNH-02 đề nghị rút khỏi Hệ thống Thanh toán điện tử liên ngân hàng\nQuốc gia\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/27062024/lnnqg.jpg)\n\n _M ẫu TTLNH-02 đề nghị rut khỏi Hệ thống Thanh toan điện tử lien ngan hang\nQuốc gia 2024? (Hinh từ Internet)_\n\n## **H ướng dẫn quy trinh tạo lập lệnh thanh toan khởi tạo từ chứng từ điện tử\ntrong TTLNH Quốc gia 2024?**\n\nTại khoản 2 Điều 12 [Thong tư 08/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFME9URTTm&mode=09dsbGRWOHhNZzWk)\nquy định về quy trinh tạo lập lệnh thanh toan như sau:\n\n> **Đ iều 12. Quy trinh tạo lập lệnh thanh toan**\n\n> ...\n\n> 2\\. Đối với lệnh thanh toan khởi tạo từ chứng từ điện tử\n\n> Trường hợp lệnh thanh toan được khởi tạo từ chứng từ điện tử từ cac hệ thống\n> nội bộ của thành vien, đơn vị thanh vien thi phải tuan thủ quy định về cấu\n> truc, định dạng dữ liệu do Thống đốc Ngan hang Nha nước quyết định và đảm\n> bảo các yeu càu sau:\n\n> a) Nếu chứng từ điện tử hợp lệ nhưng chưa đầy đủ thong tin theo quy định tại\n> điểm a khoản 1 Điều nay: người lập lệnh bổ sung cac nội dung con thiếu theo\n> quy định lập lệnh thanh toan; người kiểm soat lệnh va người duyệt lệnh kiểm\n> tra lại cac yếu tố tương tự như đối với trường hợp chứng từ giấy để bảo đảm\n> tinh chinh xac va ký chữ ký điện tử vao lệnh thanh toan để chuyển đi;\n\n> b) Nếu chứng từ điện tử hợp lệ, đầy đủ thong tin theo quy định tại điểm a\n> khoản 1 Điều nay va bao gồm chữ ký điện tử chuyen dung của thanh vien, cac\n> đơn vị lựa chọn phương an ký chữ ký điện tử tren lệnh thanh toan theo phương\n> phap thủ cong hoặc lựa chọn ký chữ ký điện tử theo phương phap tự động đối\n> với từng lệnh thanh toan;\n\n> c) Nếu cac chứng từ điện tử hợp lệ, co đầy đủ thong tin theo quy định tại\n> điểm a khoản 1 Điều nay va đảm bảo cac điều kiện về an ninh, an toan, tinh\n> chinh xac của dữ liệu, người co thẩm quyền của cac đơn vị quyết định va chịu\n> trach nhiệm trước phap luật về quyết định cho phep chỉ cần người duyệt lệnh\n> ký chữ ký điện tử tren lệnh thanh toan.\n\nNhư vậy, quy trinh tạo lập lệnh thanh toan khởi tạo từ chứng từ điện tử trong\nTTLNH Quốc gia 2024 như sau:\n\nTrường hợp lệnh thanh toan được khởi tạo từ chứng từ điện tử từ cac hệ thống\nnội bộ của thành vien, đơn vị thanh vien thi phải tuan thủ quy định về cấu\ntruc, định dạng dữ liệu do Thống đốc Ngan hang Nha nước quyết định và đảm\nbảo các yeu càu sau:\n\n**B ước 1: **Nếu chứng từ điện tử hợp lệ nhưng chưa đầy đủ thong tin theo quy\nđịnh tại điểm a khoản 1 Điều 12 [Thong tư 08/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFME9URTTm&mode=09dsbGRWOHhNZzWk):\n\n\\- Người lập lệnh bổ sung cac nội dung con thiếu theo quy định lập lệnh thanh\ntoan;\n\n\\- Người kiểm soat lệnh va người duyệt lệnh kiểm tra lại cac yếu tố tương tự\nnhư đối với trường hợp chứng từ giấy để bảo đảm tinh chinh xac va ký chữ ký\nđiện tử vao lệnh thanh toan để chuyển đi;\n\n**B ước 2**: Nếu chứng từ điện tử hợp lệ, đầy đủ thong tin theo quy định tại\nđiểm a khoản 1 Điều 12 [Thong tư 08/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFME9URTTm&mode=09dsbGRWOHhNZzWk)\nva bao gồm chữ ký điện tử chuyen dung của thanh vien, cac đơn vị lựa chọn\nphương an ký chữ ký điện tử tren lệnh thanh toan theo phương phap thủ cong\nhoặc lựa chọn ký chữ ký điện tử theo phương phap tự động đối với từng lệnh\nthanh toan;\n\n**B ước 3: **Nếu cac chứng từ điện tử hợp lệ, co đầy đủ thong tin theo quy\nđịnh tại điểm a khoản 1 Điều 12 [Thong tư 08/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFME9URTTm&mode=09dsbGRWOHhNZzWk)\nva đảm bảo cac điều kiện về an ninh, an toan, tinh chinh xac của dữ liệu,\nngười co thẩm quyền của cac đơn vị quyết định va chịu trach nhiệm trước phap\nluật về quyết định cho phep chỉ cần người duyệt lệnh ký chữ ký điện tử tren\nlệnh thanh toan.\n\n## **Chi ph i va phi dịch vụ trong TTLNH quốc gia được quy định như thế nao?**\n\nCăn cứ Điều 11 [Thong tư 08/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFME9URTTm&mode=09dsbGRWOHhNUTWk)\nquy định về chi phi va phi dịch vụ trong TTLNH như sau:\n\n> **Đ iều 11. Chi phi va phi dịch vụ trong TTLNH**\n\n> 1\\. Chi phi xay dựng, lắp đặt, duy tri, phat triển va nang cấp hoạt động của\n> Hệ thống TTLNH Quốc gia do Ngan hang Nha nước chi trả. Chi phi xay dựng, lắp\n> đặt, duy tri, phat triển va nang cấp hoạt động của cac hệ thống khac thuộc\n> thanh vien, đơn vị thanh vien để phục vụ cho hoạt động TTLNH tại thanh vien,\n> đơn vị thanh vien do thanh vien, đơn vị thanh vien chi trả.\n\n> 2\\. Khi tham gia sử dụng dịch vụ tren Hệ thống TTLNH Quốc gia, cac thanh\n> vien, đơn vị thanh vien phải trả phi dịch vụ tham gia Hệ thống TTLNH Quốc\n> gia, phi thường nien va phi dịch vụ thanh toan trong nước theo quy định của\n> Ngan hang Nha nước về biểu phi dịch vụ thanh toan qua Ngan hang Nha nước.\n\nNhư vậy, chi phi va phi dịch vụ trong TTLNH quốc gia được quy định như sau:\n\n\\- Đối với chi phi xay dựng, lắp đặt, duy tri, phat triển va nang cấp hoạt\nđộng của Hệ thống TTLNH Quốc gia do Ngan hang Nha nước chi trả.\n\nChi phi xay dựng, lắp đặt, duy tri, phat triển va nang cấp hoạt động của cac\nhệ thống khac thuộc thanh vien, đơn vị thanh vien để phục vụ cho hoạt động\nTTLNH tại thanh vien, đơn vị thanh vien do thanh vien, đơn vị thanh vien chi\ntrả.\n\n\\- Khi tham gia sử dụng dịch vụ tren Hệ thống TTLNH Quốc gia, cac thanh vien,\nđơn vị thanh vien phải trả phi dịch vụ tham gia Hệ thống TTLNH Quốc gia, phi\nthường nien va phi dịch vụ thanh toan trong nước theo quy định của Ngan hang\nNha nước về biểu phi dịch vụ thanh toan qua Ngan hang Nha nước.\n\n", "extras": {"page": 4}}