{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B62F-hd-quy-dinh-noi-bo-ve-cac-gioi-han-ty-le-bao-dam-an-toan-trong-hoat-dong-cua-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**Quy định nội bộ về cac giới hạn, tỷ lệ bảo đảm an toan trong hoạt động của\ntổ chức tin dụng phi ngan hang? Hệ thống cong nghệ thong tin của tổ chức tin\ndụng phi ngan hang được quy định như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy định nội bộ về cac giới hạn, tỷ lệ bảo đảm an toan trong hoạt động của tổ chức tin dụng phi ngan hang?**\n  * **H ệ thống cong nghệ thong tin của tổ chức tin dụng phi ngan hang được quy định như thế nao?**\n\n## **Quy định nội bộ về cac giới hạn, tỷ lệ bảo đảm an toan trong hoạt động\ncủa tổ chức tin dụng phi ngan hang?**\n\nCăn cứ Điều 4 [Thong tư 23/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZeE5USTTk&mode=A=dsbGRWODWk)\nquy định nội bộ về cac giới hạn, tỷ lệ bảo đảm an toan trong hoạt động của tổ\nchức tin dụng phi ngan hang như sau:\n\n> 1\\. Tổ chức tin dụng phi ngan hang phải ban hanh Quy định nội bộ về cấp tin\n> dụng, quản lý tiền vay để bảo đảm việc sử dụng vốn vay đung mục đich theo\n> quy định tại Thong tư nay va cac văn bản co lien quan, trong đo tối thiểu\n> phải co nội dung sau:\n\n> a) Tieu chi xac định một khach hang, một khach hang va người co lien quan\n> theo quy định tại khoản 2, khoản 13 Điều 3 Thong tư nay, chinh sach tin dụng\n> đối với một khach hang, một khach hang va người co lien quan, quy định về\n> nguyen tắc phan cấp, ủy quyền việc quyết định, phe duyệt cấp tin dụng, cơ\n> cấu lại thời hạn trả nợ đối với một khach hang, một khach hang va người co\n> lien quan;\n\n> b) Quy định về việc phan tan rủi ro trong hoạt động cấp tin dụng; phương\n> phap theo doi, quản lý va việc phe duyệt, quyết định cấp tin dụng đối với\n> một khach hang, một khach hang va người co lien quan ở mức từ 1% vốn tự co\n> của tổ chức tin dụng phi ngan hang trở len. Cac quy định nay phải đảm bảo\n> cong khai, minh bạch giữa khau thẩm định, cấp tin dụng va cơ cấu lại thời\n> hạn trả nợ, ngăn ngừa xung đột lợi ich giữa người thẩm định, người quyết\n> định cấp tin dụng va khach hang la người co lien quan của những người nay;\n\n> c) Nguyen tắc, chỉ tieu đanh gia, xac định mức độ rủi ro cấp tin dụng đối\n> với cac đối tượng khach hang, lĩnh vực ma tổ chức tin dụng phi ngan hang ưu\n> tien hoặc hạn chế cấp tin dụng lam cơ sở để xay dựng kế hoạch, chiến lược\n> kinh doanh hằng năm;\n\n> d) Việc xet duyệt cấp tin dụng va xet duyệt cơ cấu lại thời hạn trả nợ (bao\n> gồm gia hạn nợ va điều chỉnh kỳ hạn trả nợ) phải được thực hiện theo nguyen\n> tắc minh bạch, khong xung đột lợi ich va khong che giấu chất lượng tin dụng,\n> trong đo người quyết định cơ cấu lại thời hạn trả nợ khong phải la người\n> quyết định khoản cấp tin dụng đo, trừ trường hợp việc cấp tin dụng do Hội\n> đồng quản trị, Hội đồng thanh vien thong qua. Trường hợp việc xet duyệt cấp\n> tin dụng va xet duyệt cơ cấu lại thời hạn trả nợ thực hiện thong qua cơ chế\n> hội đồng thi it nhất hai phần ba (2/3) thanh vien Hội đồng xet duyệt cơ cấu\n> lại thời hạn trả nợ khong phải la thanh vien của Hội đồng xet duyệt cấp tin\n> dụng;\n\n> đ) Quy định về quản lý rủi ro trong hoạt động cấp tin dụng để đầu tư, kinh\n> doanh cổ phiếu, trai phiếu doanh nghiệp; cấp tin dụng để kinh doanh bất động\n> sản; cấp tin dụng cho dự an đầu tư theo hinh thức đối tac cong tư;\n\n> e) Quy định về cấp tin dụng đối với Giam đốc (Pho giam đốc) của chi nhanh,\n> đơn vị sự nghiệp va cac chức danh tương đương của tổ chức tin dụng phi ngan\n> hang bảo đảm cac nguyen tắc quy định tại điểm a, b, c, d va điểm đ Khoản\n> nay. Việc xac định cac chức danh tương đương thực hiện theo quy định nội bộ\n> của tổ chức tin dụng phi ngan hang.\n\n> 2\\. Tổ chức tin dụng phi ngan hang phải ban hanh Quy định nội bộ về đanh gia\n> chất lượng tai sản co va tuan thủ tỷ lệ an toan vốn tối thiểu, được xay dựng\n> tren nguyen tắc quản lý rủi ro đối với tai sản, căn cứ vao nhu cầu, đặc\n> điểm, mức độ rủi ro trong hoạt động, xem xet đến chu kỳ kinh doanh, khả năng\n> thich ứng với rủi ro va chiến lược kinh doanh của tổ chức tin dụng phi ngan\n> hang. Nội dung của Quy định nay phải tuan thủ theo quy định tại Thong tư nay\n> va cac văn bản co lien quan, trong đo tối thiểu phải co nội dung sau:\n\n> a) Quy định về cơ cấu tổ chức, cơ chế phan cấp, ủy quyền va chức năng, nhiệm\n> vụ của từng bộ phận quản lý đối với tỷ lệ an toan vốn tối thiểu;\n\n> b) Cac nguyen tắc, chinh sach, quy trinh nhận dạng, đo lường, theo doi, kiểm\n> soat, bao cao va trao đổi thong tin về rủi ro để tuan thủ tỷ lệ an toan vốn\n> tối thiểu;\n\n> c) Cac quy định về quản lý cơ cấu vốn tự co va tai sản phải đanh gia được:\n> mức độ va xu hướng của cac rủi ro, tac động của rủi ro đến yeu cầu vốn tự co\n> để bu đắp rủi ro; quy mo va chất lượng vốn tự co, khả năng chịu đựng rủi ro\n> từ cac yếu tố vĩ mo, khả năng tiếp cận nguồn vốn bổ sung vốn tự co, kể cả\n> khả năng hỗ trợ tai chinh từ cac cổ đong khi cần thiết để đảm bảo tuan thủ\n> tỷ lệ an toan vốn tối thiểu; nghĩa vụ cấp vốn đối với cac cong ty con va\n> cong ty lien kết; mục tieu vốn tự co trong ngắn hạn va dai hạn, dự kiến chi\n> phi bổ sung vốn tự co va giải phap thực hiện mục tieu vốn tự co. Cac quy\n> định về quản lý cơ cấu vốn tự co va tai sản gồm:\n\n> (i) Quy trinh va phương phap theo doi, đanh gia quy mo, cấu phần, chất lượng\n> vốn tự co va danh mục tai sản;\n\n> (ii) Hệ thống quản lý an toan vốn tối thiểu;\n\n> (iii) Quy định về cảnh bao sớm, trong đo xac định ro cac dấu hiệu để sớm\n> nhận dạng rủi ro, nguy cơ dẫn đến suy giảm tỷ lệ an toan vốn va việc giam\n> sat, bao cao theo quy định;\n\n> (iv) Phương an xử lý để bảo đảm tỷ lệ an toan vốn tối thiểu rieng lẻ va hợp\n> nhất, trong đo phải co quy định về:\n\n> \\- Biện phap quản lý, phat triển vốn tự co va tai sản để ứng pho với trường\n> hợp suy giảm hoặc vi phạm quy định về tỷ lệ an toan vốn tối thiểu;\n\n> \\- Trach nhiệm, quyền hạn, nghĩa vụ va sự phối hợp của cac bộ phận, ca nhan\n> co lien quan trong việc xay dựng phương an, biện phap xử lý, ứng pho với\n> trường hợp suy giảm hoặc vi phạm tỷ lệ an toan vốn tối thiểu.\n\n> 3\\. Tổ chức tin dụng phi ngan hang phải ban hanh Quy định nội bộ về quản lý\n> thanh khoản theo quy định tại Thong tư nay va cac văn bản co lien quan,\n> trong đo tối thiểu phải co nội dung sau:\n\n> a) Quy định về việc phan cấp, ủy quyền, chức năng, nhiệm vụ của cac bộ phận\n> lien quan trong việc quản lý tai sản Co, tai sản Nợ va việc bảo đảm duy tri\n> tỷ lệ khả năng chi trả, thanh khoản;\n\n> b) Quy trinh, thủ tục va cac giới hạn quản lý thanh khoản, giới hạn kiểm\n> soat chenh lệch kỳ hạn tai sản Co, tai sản Nợ tren cơ sở dong tiền vao, dong\n> tiền ra quy định tại Phụ lục 3 của Thong tư nay;\n\n> c) Cac nguyen tắc, chinh sach, quy trinh nhận dạng, đo lường, theo doi, kiểm\n> soat, bao cao va trao đổi thong tin rủi ro về khả năng chi trả, thanh khoản;\n> cac tieu chi cảnh bao sớm về rủi ro thiếu hụt khả năng chi trả, thanh khoản\n> va cac phương an xử lý;\n\n> d) Kế hoạch va biện phap nắm giữ cac loại giấy tờ co gia co khả năng thanh\n> khoản cao;\n\n> đ) Hướng dẫn, kiểm tra, kiểm soat, kiểm toan nội bộ đối với việc duy tri tỷ\n> lệ khả năng chi trả, thanh khoản;\n\n> e) Mo hinh đanh gia va thử nghiệm khả năng chi trả, thanh khoản, trong đo co\n> cac phan tich tinh huống khả năng chi trả, tinh thanh khoản co thể xảy ra.\n> Phan tich tinh huống phải đảm bảo:\n\n> (i) Phan tich tinh huống tối thiểu gồm hai trường hợp:\n\n> \\- Dong tiền từ hoạt động kinh doanh trong điều kiện hoạt động binh thường;\n\n> \\- Dong tiền từ hoạt động kinh doanh trong điều kiện gặp kho khăn về khả\n> năng chi trả, thanh khoản.\n\n> (ii) Phan tich tinh huống phải đảm bảo thể hiện được cac nội dung sau:\n\n> \\- Khả năng thực hiện cac nghĩa vụ va cam kết hang ngay;\n\n> \\- Cac biện phap xử lý để co đủ khả năng đap ứng quy định về khả năng chi\n> trả.\n\n> 4\\. Cac Quy định nội bộ quy định tại khoản 1, khoản 2 va khoản 3 Điều nay\n> phải được ra soat, xem xet sửa đổi, bổ sung định kỳ it nhất một năm một lần.\n\n> 5\\. Trong thời hạn 10 ngay kể từ ngay ban hanh, sửa đổi, bổ sung hoặc thay\n> thế cac Quy định nội bộ quy định tại khoản 1, khoản 2 va khoản 3 Điều nay,\n> tổ chức tin dụng phi ngan hang phải gửi trực tiếp hoặc qua dịch vụ bưu chinh\n> cac Quy định nội bộ được ban hanh, sửa đổi, bổ sung hoặc thay thế cho Ngan\n> hang Nha nước (Cơ quan Thanh tra, giam sat ngan hang).\n\n**_Theo đo, quy định nội bộ về cac giới hạn, tỷ lệ bảo đảm an toan trong hoạt\nđộng của tổ chức tin dụng phi ngan hang được thực hiện theo quy định phap luật\nneu tren._**\n\n![Các quy định nội bộ về các giới hạn, tỷ lệ bảo đảm an toàn trong hoạt động\ncủa tổ chức tín dụng phi ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-2/230228/ngan-\nhang.jpg)\n\n_C ac quy định nội bộ về cac giới hạn, tỷ lệ bảo đảm an toan trong hoạt động\ncủa tổ chức tin dụng phi ngan hang? (Hinh từ Internet)_\n\n## **H ệ thống cong nghệ thong tin của tổ chức tin dụng phi ngan hang được quy\nđịnh như thế nao?**\n\nCăn cứ Điều 5 [Thong tư 23/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZeE5USTTk&mode=E=dsbGRWODWk)\nhệ thống cong nghệ thong tin của tổ chức tin dụng phi ngan hang được quy định\nnhư sau:\n\n> Tổ chức tin dụng phi ngan hang phải co hệ thống cong nghệ thong tin được kết\n> nối toan hệ thống để thực hiện cac quy định tại Thong tư nay, đảm bảo cac\n> yeu cầu tối thiểu sau:\n\n> 1\\. Lưu giữ, truy cập, bổ sung cơ sở dữ liệu về khach hang, thị trường, bảo\n> đảm quản lý rủi ro theo quy định của Ngan hang Nha nước va quy định nội bộ\n> của tổ chức tin dụng phi ngan hang.\n\n> 2\\. Thống ke, theo doi, quản lý dong tiền, cac khoản mục vốn, tai sản, nợ\n> phải trả; tinh toan, quản lý, giam sat cac giới hạn, tỷ lệ bảo đảm an toan\n> trong hoạt động.\n\n> 3\\. Thực hiện chế độ bao cao thống ke theo quy định, yeu cầu của Ngan hang\n> Nha nước.\n\nTran trọng!\n\n", "extras": {"page": 55}}