{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A225A-hd-ho-so-de-nghi-dang-ky-mau-sec-trang-nhu-the-nao-to-chuc-cung-ung-sec-phai-dang-ky-mau-sec-trang-voi.html", "md": "**T ổ chức cung ứng sec phải đăng ký mẫu sec trắng với cơ quan nao? Hồ sơ đề\nnghị đăng ký mẫu sec trắng gồm những giấy tờ gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức cung ứng sec phải đăng ký mẫu sec trắng với cơ quan nao?**\n  * **H ồ sơ đề nghị đăng ký mẫu sec trắng gồm những giấy tờ gi?**\n  * **In s ec trắng nhưng khong đăng ký mẫu sec trắng với Ngan hang Nha nước Việt Nam thi bị xử phạt thế nao?**\n\n## **T ổ chức cung ứng sec phải đăng ký mẫu sec trắng với cơ quan nao?**\n\nCăn cứ quy định Điều 64 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODJOQTWk)\nquy định về in, giao nhận va bảo quản sec trắng như sau:\n\n> **Đ iều 64. In, giao nhận va bảo quản sec trắng**\n\n> 1\\. Tổ chức cung ứng sec tổ chức việc in sec trắng để cung ứng cho người sử\n> dụng.\n\n> 2\\. Trước khi sec trắng được in va cung ứng để sử dụng, cac tổ chức cung ứng\n> sec phải đăng ký mẫu sec trắng tại Ngan hang Nha nước Việt Nam.\n\n> 3\\. Việc in, giao nhận, bảo quản va sử dụng sec trắng thực hiện theo quy\n> định của Ngan hang Nha nước Việt Nam về in, giao nhận, bảo quản va sử dụng\n> ấn chỉ co gia.\n\nNhư vay, tổ chức cung ứng sec phải đăng ký mẫu sec trắng tại Ngan hang Nha\nnước Việt Nam trước khi sec trắng được in va cung ứng để sử dụng.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTK/thang-6/sec-\ntrang.jpg)\n\n_H ồ sơ đề nghị đăng ký mẫu sec trắng như thế nao? Tổ chức cung ứng sec phải\nđăng ký mẫu sec trắng với cơ quan nao? (Hinh từ Internet)_\n\n## **H ồ sơ đề nghị đăng ký mẫu sec trắng gồm những giấy tờ gi?**\n\nCăn cứ theo Điều 10 [Thong tư 22/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnM05qQTTW&mode=09dsbGRWOHhNQTWk)\nquy đinh về Hồ sơ đề nghị đăng ký mẫu sec trắng như sau:\n\n> **Đ iều 10. Thủ tục đăng ký mẫu sec trắng**\n\n> 1\\. Ngan hang thương mại, ngan hang chinh sach, ngan hang hợp tac xa, chi\n> nhanh ngan hang nước ngoai trước khi in sec trắng để cung ứng cho khach hang\n> phải thực hiện đăng ký mẫu sec trắng tại Ngan hang Nha nước. Tổ chức cung\n> ứng sec nộp trực tiếp hoặc gửi qua đường bưu điện tới Ngan hang Nha nước (Vụ\n> Thanh toan) 01 bộ hồ sơ đăng ký mẫu sec trắng, hồ sơ bao gồm:\n\n> a) Giấy đề nghị đăng ký mẫu sec trắng theo Phụ lục 08 đinh kem theo Thong tư\n> nay;\n\n> b) Mẫu thiết kế của tờ sec trắng, gồm: kich thước, mau sắc, cac yếu tố chi\n> tiết của tờ sec trắng;\n\n> c) Bản sao từ sổ gốc hoặc bản sao co chứng thực hoặc nộp bản sao khong co\n> chứng thực xuất trinh kem bản chinh để đối chiếu Giấy phep hoạt động của tổ\n> chức cung ứng sec (trường hợp đăng ký lần đầu) hoặc bản sao khong co chứng\n> thực đối với trường hợp đăng ký từ lần thứ hai trở đi.\n\n> 2\\. Trong thời hạn 5 ngay lam việc, kể từ ngay nhận được đầy đủ hồ sơ hợp\n> lệ, Ngan hang Nha nước co văn bản xac nhận về việc đăng ký mẫu sec trắng của\n> tổ chức cung ứng sec.\n\nNhư vậy, hồ sơ đề nghị đăng ký mẫu sec trắng gồm những giấy tờ sau:\n\n\\- Giấy đề nghị đăng ký mẫu sec trắng theo Phụ lục 08 đinh kem theo Thong tư\nnay;\n\n\\- Mẫu thiết kế của tờ sec trắng, gồm: kich thước, mau sắc, cac yếu tố chi\ntiết của tờ sec trắng;\n\n\\- Bản sao từ sổ gốc hoặc bản sao co chứng thực hoặc nộp bản sao khong co\nchứng thực xuất trinh kem bản chinh để đối chiếu Giấy phep hoạt động của tổ\nchức cung ứng sec (trường hợp đăng ký lần đầu) hoặc bản sao khong co chứng\nthực đối với trường hợp đăng ký từ lần thứ hai trở đi.\n\n## **In s ec trắng nhưng khong đăng ký mẫu sec trắng với Ngan hang Nha nước\nViệt Nam thi bị xử phạt thế nao?**\n\nCăn cứ theo Điều 29 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHlPUTWk)\nquy định như sau:\n\n> **Đ iều 29. Vi phạm quy định về cong cụ chuyển nhượng**\n\n> ...\n\n> 4\\. Phạt tiền từ 60.000.000 đồng đến 120.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Giả mạo chữ ký tren cong cụ chuyển nhượng;\n\n> b) Khong thực hiện đung quy định về in, giao nhận va quản lý sec trắng quy\n> định tại cac khoản 2, 3 Điều 64 Luật Cac cong cụ chuyển nhượng.\n\n> 5\\. Hinh thức xử phạt bổ sung:\n\n> Tịch thu tang vật, phương tiện được sử dụng để thực hiện hanh vi vi phạm quy\n> định tại khoản 4 Điều nay.\n\n> 6\\. Biện phap khắc phục hậu quả:\n\n> Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\n> hanh vi vi phạm quy định tại điểm b khoản 3 va khoản 4 Điều nay.\n\nNhư vậy, khi cung ứng sec in sec trắng nhưng khong đăng ký mẫu sec trắng với\nNgan hang Nha nước Việt Nam co thể bị xử phạt vi phạm hanh chinh với mức phạt\ntiền từ 60.000.000 đồng đến 120.000.000 đồng\n\nĐồng thời con bị tịch thu tang vật, phương tiện được sử dụng để thực hiện hanh\nvi vi phạm\n\n** _L ưu ý:_**_M ức phạt tiền nay la mức phạt tiền ap dụng đối với ca nhan;\nmức phạt tiền đối với tổ chức co cung một hanh vi vi phạm hanh chinh bằng 02\nlần mức phạt tiền đối với ca nhan căn cứ điểm b khoản 3 Điều 3 [Nghị định\n88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)_\n\n", "extras": {"page": 5}}