{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44D92-hd-noi-dung-toi-thieu-khi-thoa-thuan-vay-co-bao-lanh-cua-quy-bao-lanh-tin-dung.html", "md": "**Theo t oi được biết Quỹ bảo lanh tin dụng hoạt động nhằm giup những doanh\nnghiệp co quy mo vừa va nhỏ co điều kiện tiếp cận nguồn vốn tốt hơn trong hoạt\nđộng kinh doanh, đầu tư. Toi co chut thắc mắc theo quy định mới hiện nay thi\nnội dung thỏa thuận giữa ben cho vay va Quỹ bảo lanh tin dụng được quy định\nnhư thế nao? **\n\nTại Điều 4 Thong tư 45/2018/TT-NHNN, co hiệu lực ngay 12/02/2019, quy định:\n\nThỏa thuận phối hợp giữa ben cho vay va Quỹ bảo lanh tin dụng quy định tại\nkhoản 2 Điều 3 Thong tư nay bao gồm tối thiểu cac nội dung sau:\n\n1\\. Trinh tự phối hợp giữa cac ben trong việc tiếp nhận, thẩm định hồ sơ (thẩm\nđịnh độc lập, phối hợp thẩm định, thanh lập tổ thẩm định chung,...), cho vay\nva giải ngan đối với khoản vay co bảo lanh của Quỹ bảo lanh tin dụng (thời\ngian, số tiền, hinh thức cho vay...).\n\n2\\. Cac nội dung quy định tại Chứng thư bảo lanh theo quy định tại Điều 24\nNghị định số 34/2018/NĐ-CP, trong đo thỏa thuận cụ thể về cac biện phap thu\nhồi nợ, thời hạn tối đa ben cho vay phải thực hiện sau khi khach hang khong\ntrả được nợ hoặc trả nợ khong đầy đủ cho ben cho vay va phương thức chứng minh\nđa thực hiện cac biện phap nay trước khi thong bao cho Quỹ bảo lanh tin dụng\nthực hiện nghĩa vụ bảo lanh.\n\n3\\. Cac nội dung lien quan đến quyền va nghĩa vụ của ben bảo lanh, ben nhận\nbảo lanh (ben cho vay) theo quy định tại Điều 26 va Điều 27 Nghị định số\n34/2018/NĐ-CP.\n\n4\\. Việc phối hợp va quy trinh kiểm tra, giam sat qua trinh sử dụng vốn vay,\ntai sản hinh thanh từ vốn vay để đảm bảo việc sử dụng vốn vay, tai sản hinh\nthanh từ vốn vay theo đung cam kết tại hợp đồng tin dụng va lam căn cứ để Quỹ\nbảo lanh tin dụng thực hiện nghĩa vụ bảo lanh khi phat sinh.\n\n5\\. Phối hợp trong việc xem xet cơ cấu lại thời hạn trả nợ cho khach hang, cac\ntrường hợp dừng giải ngan vốn vay, thu hồi nợ trước hạn khi khach hang vi phạm\ncac thỏa thuận trong hợp đồng tin dụng, vi phạm Hợp đồng bảo lanh tin dụng\nhoặc co những dấu hiệu vi phạm phap luật.\n\n6\\. Quy định cụ thể cac trường hợp Quỹ bảo lanh tin dụng được quyền khong thực\nhiện một phần hoặc toan bộ nghĩa vụ bảo lanh va thời hạn Quỹ bảo lanh tin dụng\ngửi thong bao khong thực hiện nghĩa vụ bảo lanh cho ben nhận bảo lanh theo quy\nđịnh tại khoản 3 Điều 31 va Điều 32 Nghị định số 34/2018/NĐ-CP.\n\n7\\. Thỏa thuận về chuyển giao quyền tiếp nhận va xử lý tai sản bảo đảm bao\ngồm:\n\n\\- Việc chuyển giao quyền tiếp nhận va xử lý tai sản bảo đảm cho hoạt động bảo\nlanh trong trường hợp Quỹ bảo lanh tin dụng khong thực hiện nghĩa vụ bảo lanh\ntheo quy định tại điểm d khoản 2 Điều 26 va điểm b khoản 1 Điều 27 Nghị định\nsố 34/2018/NĐ-CP;\n\n\\- Việc xử lý tai sản bảo đảm cho hoạt động bảo lanh trong trường hợp Quỹ bảo\nlanh tin dụng khong thực hiện một phần nghĩa vụ bảo lanh theo quy định tại\nNghị định số 34/2018/NĐ-CP va quy định của phap luật co lien quan;\n\n\\- Việc xử lý tai sản bảo đảm trong trường hợp tai sản nay bảo đảm chung cho\nkhoản vay va khoản bảo lanh trước khi Quỹ bảo lanh tin dụng thực hiện nghĩa vụ\nbảo lanh theo quy định tại khoản 3 Điều 33 Nghị định số 34/2018/NĐ-CP.\n\n8\\. Cac nội dung khac theo thỏa thuận của cac ben phu hợp với quy định của\nphap luật.\n\nTren đay la quy định về nội dung thỏa thuận phối hợp giữa ben cho vay va Quỹ\nbảo lanh tin dụng.\n\nTran trọng!\n\n", "extras": {"page": 142}}