{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322AC-hd-pham-vi-dang-ky-va-su-dung-tai-khoan-mo-tai-kho-bac-nha-nuoc-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ph ạm vi đăng ký va sử dụng tai khoản mở tại Kho bạc Nha nước được quy định\nnhư thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn\ntim hiểu một số quy định lien quan đến việc đăng ký va sử dụng tai khoản tại\nKho bạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản lý Ngan sach\nva Kho bạc để phục vụ cho nhu cầu cong việc của minh cụ thể la đối tượng, phạm\nvi đăng ký sử dụng tai khoản mở tại Kho bạc Nha nước. Tuy nhien, trong qua\ntrinh tim hiểu toi gặp một chut kho khăn. Chinh vi thế, toi co cau hỏi nay\nmong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Phạm\nvi đăng ký va sử dụng tai khoản mở tại Kho bạc Nha nước được quy định ra sao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien\ntập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Minh Long\n(long***@gmail.com) **\n\nPhạm vi đăng ký va sử dụng tai khoản mở tại Kho bạc Nha nước được quy định tại\nĐiều 4 Thong tư 61/2014/TT-BTC hướng dẫn đăng ký va sử dụng tai khoản tại Kho\nbạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản lý Ngan sach va\nKho bạc do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\n1. Cac đơn vị, tổ chức, ca nhan được đăng ký va sử dụng tai khoản tại KBNN nơi đơn vị đong trụ sở chinh.\n\n2. Trường hợp đơn vị, tổ chức, ca nhan cần đăng ký va sử dụng tai khoản tại KBNN ở địa phương khac khong thuộc địa ban nơi đơn vị đong trụ sở chinh, phải được sự đồng ý của KBNN cấp tren bằng văn bản. Trường hợp đa giao dịch tại KBNN khac, phải co Bản xac nhận đa tất toan tai khoản của KBNN nơi đơn vị đa giao dịch.\n\n3. Đối với cac tai khoản thanh toan vốn đầu tư, tai khoản tiền gửi ban quản lý dự an, tuy theo quy định về phan cấp kiểm soat thanh toan vốn đầu tư của KBNN tỉnh, thanh phố (dự an đầu tư do Văn phong KBNN tỉnh, thanh phố hoặc do KBNN quận, huyện thực hiện kiểm soat, thanh toan), KBNN hướng dẫn đơn vị chủ đầu tư, Ban quản lý dự an đăng ký va sử dụng tai khoản tại KBNN địa phương phu hợp, đảm bảo cho việc giao dịch được thuận tiện va theo nguyen tắc:\n\n- Dự an, cong trinh nằm gọn tren địa ban địa phương nao thi đăng ký va sử dụng tai khoản tại KBNN địa phương thuộc địa ban đo (nếu cần đăng ký va sử dụng tai khoản tại KBNN địa phương khac phải được sự đồng ý của KBNN cấp tren bằng văn bản).\n\n- Ban quản lý dự an (đơn vị chủ đầu tư) co thể đăng ký va sử dụng tai khoản tiền gửi của dự an tại KBNN tren địa ban nơi thực hiện dự an hoặc nơi Ban quản lý dự an đong trụ sở chinh.\n\n4. Nha thầu chinh, nha thầu phụ co thể đăng ký va sử dụng tai khoản tiền gửi tại cac đơn vị KBNN để tiếp nhận cac khoản thanh toan của đơn vị, Ban quản lý dự an theo yeu cầu của cơ quan Nha nước co thẩm quyền.\n\n5. Quỹ tich lũy trả nợ nước ngoai (bằng đồng Việt Nam va bằng ngoại tệ) được đăng ký va sử dụng tai khoản tại Sở Giao dịch (KBNN) do Bộ trưởng Bộ Tai chinh ủy quyền cho Cục trưởng Cục Quản lý nợ va Tai chinh đối ngoại lam Chủ tai khoản.\n\nTren đay la nội dung tư vấn về phạm vi đăng ký va sử dụng tai khoản mở tại Kho\nbạc Nha nước. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham\nkhảo them tại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 320}}