{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58E4B-hd-nguoi-co-kho-khan-trong-nhan-thuc-lam-chu-hanh-vi-co-duoc-mo-tai-khoan-ngan-hang-khong.html", "md": "**Ng ười co kho khăn trong nhận thức, lam chủ hanh vi co được mở tai khoản\nngan hang khong? Hồ sơ mở tai khoản ngan hang cho người co kho khăn trong nhận\nthức, lam chủ hanh vi như thế nao? Con toi bị mắc bệnh Down nhưng toi mong\nmuốn minh co thể mở tai khoản ngan hang cho con be. Khong biết toi co thể mở\ntai khoản ngan hang cho con be khong? Va hồ sơ mở tai khoản ngan hang co gi\nkhac khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Người co kho khăn trong nhận thức, lam chủ hanh vi co được mở tai khoản ngan hang khong?\n  * Hồ sơ mở tai khoản ngan hang người co kho khăn trong nhận thức, lam chủ hanh vi\n\n## Người co kho khăn trong nhận thức, lam chủ hanh vi co được mở tai khoản\nngan hang khong?\n\nCăn cứ Khoản 6 Điều 1 Thong tư 02/2019/TT-NHNN quy định về đối tượng mở tai\nkhỏan thanh toan như sau:\n\n1\\. Ca nhan mở tai khoản thanh toan tại ngan hang, chi nhanh ngan hang nước\nngoai bao gồm:\n\na) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy định\ncủa phap luật Việt Nam;\n\nb) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng lực\nhanh vi dan sự;\n\nc) Người chưa đủ 15 tuổi, người hạn chế năng lực hanh vi dan sự, người mất\nnăng lực hanh vi dan sự theo quy định của phap luật Việt Nam mở tai khoản\nthanh toan thong qua người đại diện theo phap luật;\n\nd) Người co kho khăn trong nhận thức, lam chủ hanh vi theo quy định của phap\nluật Việt Nam mở tai khoản thanh toan thong qua người giam hộ.\n\n2\\. Tổ chức được thanh lập, hoạt động hợp phap theo quy định của phap luật\nViệt Nam bao gồm: tổ chức la phap nhan, doanh nghiệp tư nhan, hộ kinh doanh va\ncac tổ chức khac được mở tai khoản thanh toan tại ngan hang, chi nhanh ngan\nhang nước ngoai theo quy định của phap luật.\n\n**Nh ư vậy, người co kho khăn trong nhận thức, lam chủ hanh vi được mở tai\nkhoản thanh toan thong qua người giam hộ. Theo đo, bạn co thể mở tai khoản\nthanh toan cho con bạn nếu bạn la người giam hộ của con bạn.**\n\n## Hồ sơ mở tai khoản ngan hang người co kho khăn trong nhận thức, lam chủ\nhanh vi\n\nCăn cứ Khoản 7 Điều 1 Thong tư tren quy định về hồ sơ mở tai khoản thanh toan\nđối với ca nhan như sau:\n\n1\\. Đối với tai khoản thanh toan của ca nhan:\n\na) Giấy đề nghị mở tai khoản thanh toan lập theo mẫu của ngan hang, chi nhanh\nngan hang nước ngoai nơi mở tai khoản va phu hợp với quy định tại khoản 1 Điều\n13 Thong tư nay;\n\nb) Thẻ căn cước cong dan hoặc giấy chứng minh nhan dan hoặc hộ chiếu con thời\nhạn, giấy khai sinh (đối với ca nhan la cong dan Việt Nam chưa đủ 14 tuổi),\nthị thực nhập cảnh hoặc giấy tờ chứng minh được miễn thị thực nhập cảnh (đối\nvới ca nhan la người nước ngoai) của chủ tai khoản;\n\nc) Trường hợp ca nhan mở tai khoản thanh toan thong qua người giam hộ, người\nđại diện theo phap luật thi ngoai cac giấy tờ neu tại điểm a va b khoản 1 Điều\nnay, hồ sơ mở tai khoản thanh toan phải co them thẻ căn cước cong dan hoặc\ngiấy chứng minh nhan dan hoặc hộ chiếu con thời hạn của người giam hộ, người\nđại diện theo phap luật va cac giấy tờ chứng minh tư cach đại diện hợp phap\ncủa người đo đối với chủ tai.\n\n**Nh ư vậy, hồ sơ mở tai khoản ngan hang cho con bạn khong khac với người binh\nthường va được thực hiện theo quy định tren.**\n\nTran trọng!\n\n", "extras": {"page": 63}}