{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33161-hd-dieu-kien-doi-voi-cac-khoan-no-xau-duoc-cong-ty-quan-ly-tai-san-cua-cac-to-chuc-tin-dung-mua.html", "md": "** Điều kiện đối với cac khoản nợ xấu được Cong ty Quản lý tai sản của cac tổ\nchức tin dụng mua được quy định như thế nao? Chao cac anh/chị trong Ban bien\ntập. Toi đang muốn tim hiểu một số nội dung quy định lien quan đến việc thanh\nlập, tổ chức va hoạt động của Cong ty Quản lý tai sản của tổ chức tin dụng để\nphục vụ cho cong việc của minh. Tuy nhien, trong qua trinh tim hiểu co một vai\nnội dung toi chưa ro lắm. Chinh vi thế, toi co cau hỏi nay mong nhận được sự\ntư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Điều kiện đối với cac\nkhoản nợ xấu được Cong ty Quản lý tai sản của cac tổ chức tin dụng mua được\nquy định như thế nao?Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau\ntrả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất\nnhiều. Kim Lien (lien***@gmail.com) **\n\nĐiều kiện đối với cac khoản nợ xấu được Cong ty Quản lý tai sản của cac tổ\nchức tin dụng mua được quy định tại Điều 8 Nghị định 53/2013/NĐ-CP về thanh\nlập, tổ chức va hoạt động của Cong ty Quản lý tai sản của cac tổ chức tin dụng\nViệt Nam như sau:\n\n1\\. Cong ty Quản lý tai sản mua cac khoản nợ xấu co đủ cac điều kiện sau đay:\n\na) Khoản nợ xấu của tổ chức tin dụng, bao gồm nợ xấu trong cac hoạt động cấp\ntin dụng, mua trai phiếu doanh nghiệp, ủy thac mua trai phiếu doanh nghiệp, ủy\nthac cấp tin dụng va hoạt động khac theo quy định của Ngan hang Nha nước;\n\nb) Khoản nợ xấu co tai sản bảo đảm;\n\nc) Khoản nợ xấu, tai sản bảo đảm phải hợp phap va co hồ sơ, giấy tờ hợp lệ;\n\nd) Khach hang vay con tồn tại;\n\nđ) Số dư của khoản nợ xấu hoặc dư nợ xấu của khach hang vay khong thấp hơn mức\nquy định của Ngan hang Nha nước.\n\n2\\. Ngan hang Nha nước hướng dẫn cụ thể về điều kiện cac khoản nợ xấu được quy\nđịnh tại Khoản 1 Điều nay.\n\n3\\. Thủ tướng Chinh phủ quyết định việc Cong ty Quản lý tai sản mua lại cac\nkhoản nợ xấu của tổ chức tin dụng khong đap ứng đầy đủ cac điều kiện quy định\ntại Khoản 1 Điều nay theo đề nghị của Ngan hang Nha nước.\n\n\\- Ngoai ra, nội dung nay con được hướng dẫn bởi Thong tư 09/2017/TT-NHNN\n\nTren đay la nội dung tư vấn về điều kiện đối với cac khoản nợ xấu được Cong ty\nQuản lý tai sản của cac tổ chức tin dụng mua. Để co thể hiểu chi tiết hơn về\nquy định nay bạn vui long tham khảo them tại Nghị định 53/2013/NĐ-CP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 312}}