{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37E4D-hd-xay-dung-va-phe-duyet-phuong-an-chuyen-giao-bat-buoc-ngan-hang-thuong-mai-duoc-kiem-soat-dac-biet.html", "md": "**Vi ệc xay dựng va phe duyệt phương an chuyển giao bắt buộc ngan hang thương\nmại được kiểm soat đặc biệt được quy định như thế nao? Xin chao Ban bien tập,\ntoi la Đinh Than, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien\nquan đến hoạt động của cac tổ chức tin dụng tại Việt Nam. Toi đang co thắc mắc\ncần Ban bien tập giải đap giup toi. Cho toi hỏi, việc xay dựng va phe duyệt\nphương an chuyển giao bắt buộc ngan hang thương mại được kiểm soat đặc biệt\nđược quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap\nluật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn!\nĐinh Than (dinhthan*****@gmail.com) **\n\nTheo quy định tại Điều 151a Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi việc xay\ndựng va phe duyệt phương an chuyển giao bắt buộc ngan hang thương mại được\nkiểm soat đặc biệt được quy định cụ thể như sau:\n\n\\- Ngan hang Nha nước yeu cầu ngan hang thương mại được kiểm soat đặc biệt\nthue tổ chức kiểm toan độc lập ra soat, đanh gia thực trạng tai chinh va xac\nđịnh gia trị thực của vốn điều lệ va cac quỹ dự trữ, trừ trường hợp đa co bao\ncao của tổ chức kiểm toan độc lập theo quy định tại Điều 147 của Luật Cac tổ\nchức tin dụng 2010 được sửa đổi, bổ sung năm 2017 va bao cao kiểm toan đo được\nphat hanh trong thời hạn 06 thang trước ngay Chinh phủ quyết định chủ trương\nchuyển giao bắt buộc.\n\n\\- Căn cứ kết quả xac định của tổ chức kiểm toan độc lập về gia trị thực của\nvốn điều lệ va cac quỹ dự trữ va đề nghị của Ban kiểm soat đặc biệt, Ngan hang\nNha nước quyết định gia trị thực của vốn điều lệ va cac quỹ dự trữ, ghi giảm\nvốn điều lệ của ngan hang thương mại được kiểm soat đặc biệt va mức vốn cần\nđược bổ sung để bảo đảm gia trị thực của vốn điều lệ tối thiểu bằng mức vốn\nphap định.\n\n\\- Ngan hang Nha nước co văn bản yeu cầu ngan hang thương mại được kiểm soat\nđặc biệt thực hiện việc tăng vốn điều lệ trong thời hạn cụ thể.\n\nTrường hợp ngan hang thương mại hoan thanh việc tăng vốn điều lệ thi Ngan hang\nNha nước yeu cầu ngan hang thương mại tiếp tục thực hiện phương an đa được phe\nduyệt hoặc xay dựng va thực hiện phương an phục hồi theo quy định tại Mục 1b\nChương VIII của Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017\nhoặc Ngan hang Nha nước xem xet chấm dứt kiểm soat đặc biệt theo quy định tại\nĐiều 145b của Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\nTrường hợp ngan hang thương mại khong hoan thanh việc tăng vốn điều lệ thi Ban\nkiểm soat đặc biệt yeu cầu ben nhận chuyển giao dự kiến xay dựng va hoan thanh\nphương an chuyển giao bắt buộc trinh Ban kiểm soat đặc biệt xem xet trong thời\nhạn 60 ngay, kể từ ngay nhận được yeu cầu.\n\n\\- Trong thời hạn 30 ngay, kể từ ngay nhận được phương an chuyển giao bắt buộc\ncủa ben nhận chuyển giao dự kiến, Ban kiểm soat đặc biệt đanh gia, bao cao\nNgan hang Nha nước về tinh khả thi của phương an chuyển giao bắt buộc.\n\n\\- Trong thời hạn 60 ngay, kể từ ngay nhận được bao cao, phương an chuyển giao\nbắt buộc do Ban kiểm soat đặc biệt trinh, Ngan hang Nha nước xem xet, trinh\nChinh phủ phe duyệt phương an chuyển giao bắt buộc ngan hang thương mại được\nkiểm soat đặc biệt.\n\n\\- Trong thời hạn 30 ngay, kể từ ngay Ngan hang Nha nước trinh, Chinh phủ xem\nxet, phe duyệt phương an chuyển giao bắt buộc va giao Ngan hang Nha nước ra\nquyết định chuyển giao bắt buộc.\n\n\\- Trường hợp khong xay dựng được phương an chuyển giao bắt buộc hoặc phương\nan khong được phe duyệt thi Ngan hang Nha nước trinh Chinh phủ quyết định chủ\ntrương pha sản ngan hang thương mại được kiểm soat đặc biệt.\n\nTren đay la nội dung tư vấn về việc xay dựng va phe duyệt phương an chuyển\ngiao bắt buộc ngan hang thương mại được kiểm soat đặc biệt. Để biết them thong\ntin chi tiết, bạn nen tham khảo them tại Luật Cac tổ chức tin dụng 2010 được\nsửa đổi, bổ sung năm 2017.\n\nTran trọng!\n\n", "extras": {"page": 258}}