{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3E3A0-hd-dieu-kien-de-duoc-cap-giay-phep-thanh-lap-va-hoat-dong-cua-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**Xin ch ao Quý Anh/chị Ban bien tập Thư Ký Luật! Em ten la Hữu Đức, hiện em\nđang sinh sống va học tập tại Gia Lai. Em đang co thắc muốn nhờ Quý Anh/chị\ngiải đap giup em. Cụ thể, Quý Anh/chị cho em hỏi: Hiện nay, điều kiện để được\ncấp Giấy phep thanh lập va hoạt động của tổ chức tin dụng được quy định ra\nsao? Co văn bản phap luật nao quy định về vấn đề nay hay khong? Hi vọng sẽ sớm\nnhận được sự phản hồi từ Quý Anh/chị Ban bien tập. Em xin chan thanh cảm ơn!\n**\n\nHiện nay, điều kiện để được cấp Giấy phep thanh lập va hoạt động của tổ chức\ntin dụng được quy định tại Điều 20 Luật cac tổ chức tin dụng 2010 với nội dung\nnhư sau:\n\n\\- Tổ chức tin dụng được cấp Giấy phep khi co đủ cac điều kiện sau đay:\n\n\\+ Co vốn điều lệ, vốn được cấp tối thiểu bằng mức vốn phap định;\n\n\\+ Chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh\nvien, cổ đong sang lập, thanh vien sang lập la phap nhan đang hoạt động hợp\nphap va co đủ năng lực tai chinh để tham gia gop vốn; cổ đong sang lập hoặc\nthanh vien sang lập la ca nhan co năng lực hanh vi dan sự đầy đủ va co đủ khả\nnăng tai chinh để gop vốn.\n\nĐiều kiện đối với chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu\nhạn một thanh vien, cổ đong sang lập, thanh vien sang lập do Ngan hang Nha\nnước quy định;\n\n\\+ Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\nchuẩn, điều kiện theo quy định tại Điều 50 của Luật cac tổ chức tin dụng 2010\n\n\\+ Co Điều lệ phu hợp với quy định của Luật nay va cac quy định khac của phap\nluật co lien quan;\n\n\\+ Co Đề an thanh lập, phương an kinh doanh khả thi, khong gay ảnh hưởng đến\nsự an toan, ổn định của hệ thống tổ chức tin dụng; khong tạo ra sự độc quyền\nhoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ thống tổ chức\ntin dụng.\n\n-. Tổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai được cấp Giấy phep khi co đủ cac điều kiện sau đay:\n\n\\+ Cac điều kiện quy định tại khoản 1 Điều 20 Luật cac tổ chức tin dụng 2010;\n\n\\+ Tổ chức tin dụng nước ngoai được phep thực hiện hoạt động ngan hang theo\nquy định của phap luật của nước nơi tổ chức tin dụng nước ngoai đặt trụ sở\nchinh;\n\n\\+ Hoạt động dự kiến xin phep thực hiện tại Việt Nam phải la hoạt động ma tổ\nchức tin dụng nước ngoai đang được phep thực hiện tại nước nơi tổ chức tin\ndụng nước ngoai đặt trụ sở chinh;\n\n\\+ Tổ chức tin dụng nước ngoai phải co hoạt động lanh mạnh, đap ứng cac điều\nkiện về tổng tai sản co, tinh hinh tai chinh, cac tỷ lệ bảo đảm an toan theo\nquy định của Ngan hang Nha nước;\n\n\\+ Tổ chức tin dụng nước ngoai phải co văn bản cam kết hỗ trợ về tai chinh,\ncong nghệ, quản trị, điều hanh, hoạt động cho tổ chức tin dụng lien doanh, tổ\nchức tin dụng 100% vốn nước ngoai; bảo đảm cac tổ chức nay duy tri gia trị\nthực của vốn điều lệ khong thấp hơn mức vốn phap định va thực hiện cac quy\nđịnh về bảo đảm an toan của Luật cac tổ chức tin dụng 2010;\n\n\\+ Cơ quan co thẩm quyền của nước ngoai đa ký kết thỏa thuận với Ngan hang Nha\nnước về thanh tra, giam sat hoạt động ngan hang, trao đổi thong tin giam sat\nan toan ngan hang va co văn bản cam kết giam sat hợp nhất theo thong lệ quốc\ntế đối với hoạt động của tổ chức tin dụng nước ngoai.\n\n\\- Chi nhanh ngan hang nước ngoai được cấp Giấy phep khi co đủ cac điều kiện\nsau đay:\n\n\\+ Cac điều kiện quy định tại cac điểm a, b, c va đ khoản 1 va cac điểm b, c,\nd va e khoản 2 Điều 20 Luật cac tổ chức tin dụng 2010;\n\n\\+ Ngan hang nước ngoai phải co văn bản bảo đảm chịu trach nhiệm về mọi nghĩa\nvụ va cam kết của chi nhanh ngan hang nước ngoai tại Việt Nam; bảo đảm duy tri\ngia trị thực của vốn được cấp khong thấp hơn mức vốn phap định va thực hiện\ncac quy định về bảo đảm an toan của Luật cac tổ chức tin dụng 2010.\n\n\\- Văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac\nco hoạt động ngan hang được cấp Giấy phep khi co đủ cac điều kiện sau đay:\n\n\\+ Tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang\nla phap nhan được phep hoạt động ngan hang ở nước ngoai;\n\n\\+ Quy định của phap luật của nước nơi tổ chức tin dụng nước ngoai, tổ chức\nnước ngoai khac co hoạt động ngan hang đặt trụ sở chinh cho phep tổ chức tin\ndụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang được phep\nthanh lập văn phong đại diện tại Việt Nam.\n\n\\- Điều kiện cấp Giấy phep đối với ngan hang hợp tac xa, quỹ tin dụng nhan\ndan, tổ chức tai chinh vi mo do Ngan hang Nha nước quy định.\n\nTren đay la toan bộ cau trả lời về điều kiện để được cấp Giấy phep thanh lập\nva hoạt động của tổ chức tin dụng. Để tim hiểu them về vấn đề nay, bạn co thể\ntham khảo them tại Luật cac tổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 183}}