{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D649-hd-hop-dong-bao-thanh-toan-duoc-quy-dinh-nhu-the-nao.html", "md": "**H ợp đồng bao thanh toan được quy định như thế nao? Xin chao Ban bien tập\nThư Ký Luật. Toi hiện đang lam trong lĩnh vực tai chinh. Hợp đồng bao thanh\ntoan được quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được\ncau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký\nLuật! Mỹ Linh (linh****@gmail.com) **\n\nHợp đồng bao thanh toan được quy định tại Điều 14 Thong tư 02/2017/TT-NHNN về\nhoạt động bao thanh toan của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\n(co hiệu lực từ ngay 30/09/2017) như sau:\n\n1\\. Hợp đồng bao thanh toan phải được lập thanh văn bản phu hợp với quy định\ntại Thong tư nay va cac quy định của phap luật khac co lien quan, trong đo tối\nthiểu co cac nội dung sau đay:\n\na) Ten, địa chỉ, ma số doanh nghiệp của đơn vị bao thanh toan; ten, địa chỉ,\nsố Giấy chứng minh nhan dan hoặc thẻ căn cước hoặc hộ chiếu con hiệu lực hoặc\nma số doanh nghiệp của khach hang;\n\nb) Gia trị của khoản phải thu hoặc khoản phải trả; số tiền ứng trước; hạn mức\nbao thanh toan đối với bao thanh toan theo hạn mức; nội dung, thời điểm chuyển\ngiao quyền va lợi ich hợp phap lien quan đến khoản phải thu hoặc khoản phải\ntrả theo hợp đồng mua, ban hang hoa, cung ứng dịch vụ;\n\nc) Mục đich sử dụng số tiền ứng trước;\n\nd) Đồng tiền bao thanh toan; đồng tiền trả nợ, trả lai;\n\nđ) Phương thức bao thanh toan;\n\ne) Thời hạn bao thanh toan; thời hạn duy tri hạn mức bao thanh toan;\n\ng) Mức lai suất bao thanh toan va phương phap tinh lai bao thanh toan; nguyen\ntắc va cac yếu tố xac định lai suất, thời điểm xac định lai suất bao thanh\ntoan đối với trường hợp ap dụng lai suất co điều chỉnh; mức lai suất quy đổi\ntheo tỷ lệ %/năm (01 năm la 365 ngay) tinh theo nợ bao thanh toan thực tế va\nthời gian duy tri nợ bao thanh toan thực tế đo; mức lai suất ap dụng đối với\nnợ bao thanh toan qua hạn; mức lai suất ap dụng đối với lai chậm trả; loại phi\nlien quan va mức phi ap dụng;\n\nh) Việc trả nợ, lai bao thanh toan; thứ tự thu hồi nợ, lai; trả nợ trước hạn;\n\ni) Chuyển nợ qua hạn đối với nợ bao thanh toan ma khach hang khong trả được nợ\nđung hạn theo thỏa thuận; hinh thức va nội dung thong bao chuyển nợ qua hạn\ntheo khoản 2 Điều 15 Thong tư nay;\n\nk) Quy định về việc truy đoi nợ va lai, phi bao thanh toan; nội dung, thời\nđiểm chuyển giao quyền va lợi ich lien quan đến khoản phải thu hoặc khoản phải\ntrả trong qua trinh truy đoi;\n\nl) Cac trường hợp chấm dứt bao thanh toan; thu nợ trước hạn, chuyển nợ qua hạn\nđối với nợ bao thanh toan sau khi chấm dứt bao thanh toan; hinh thức va nội\ndung thong bao chấm dứt bao thanh toan, thu hồi nợ trước hạn theo khoản 1 Điều\n16 Thong tư nay;\n\nm) Xử lý nợ; phạt vi phạm va bồi thường thiệt hại;\n\nn) Trach nhiệm gửi thong bao cho ben mua hang (nếu co);\n\no) Quyền va nghĩa vụ của cac ben, trong đo khach hang cam kết khong sử dụng\nkhoản phải thu, khoản phải trả để đảm bảo nghĩa vụ nợ khac hoặc cho mục đich\ncấp tin dụng khac ma khong co sự đồng ý của đơn vị bao thanh toan;\n\np) Phương thức chuyển giao hợp đồng mua, ban hang hoa, cung ứng dịch vụ, chứng\ntừ mua, ban hang hoa, cung ứng dịch vụ, quyền, lợi ich va cac tai liệu lien\nquan đến khoản phải thu hoặc khoản phải trả được bao thanh toan;\n\nq) Xử lý tranh chấp;\n\nr) Hiệu lực của hợp đồng bao thanh toan.\n\n2. Ngoai cac nội dung quy định tại khoản 1 Điều nay, đơn vị bao thanh toan va khach hang co thể thỏa thuận cac nội dung khac phu hợp với quy định của Thong tư nay va quy định của phap luật co lien quan.\n\n3\\. Hợp đồng bao thanh toan quy định tại khoản 1, 2 Điều nay được lập dưới\nhinh thức hợp đồng bao thanh toan cụ thể hoặc hợp đồng khung va hợp đồng bao\nthanh toan cụ thể.\n\n4\\. Việc sửa đổi, bổ sung, chấm dứt hợp đồng bao thanh toan do cac ben thỏa\nthuận phu hợp với quy định tại Thong tư nay va quy định của phap luật co lien\nquan.\n\n5\\. Trường hợp sử dụng hợp đồng theo mẫu hoặc điều kiện giao dịch chung trong\ngiao kết hợp đồng bao thanh toan, đơn vị bao thanh toan phải thực hiện:\n\na) Niem yết cong khai tại trụ sở va đăng tải tren trang thong tin điện tử của\nđơn vị bao thanh toan đối với hợp đồng theo mẫu, điều kiện giao dịch chung về\nbao thanh toan;\n\nb) Cung cấp đầy đủ thong tin về hợp đồng theo mẫu, điều kiện giao dịch chung\ncho khach hang biết trước khi ký kết hợp đồng bao thanh toan va co xac nhận\ncủa khach hang về việc đa được đơn vị bao thanh toan cung cấp đầy đủ thong\ntin.\n\nTren đay la quy định về Hợp đồng bao thanh toan. Để hiểu ro hơn về vấn đề nay\nbạn nen tham khảo them tại Thong tư 02/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 322}}