{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37867-hd-ngan-hang-nha-nuoc-cho-vay-dac-biet-doi-voi-ngan-hang-duoc-kiem-soat-dac-biet-trong-truong-hop-nao.html", "md": "**C ac trường hợp Ngan hang Nha nước cho vay đặc biệt đối với tổ chức tin dụng\nđược kiểm soat đặc biệt được quy định như thế nao? Xin chao Ban bien tập, toi\nTrần Ngọc Nam. Hiện tại, toi đang co nhu cầu tim hiểu cac quy định của phap\nluật lien quan đến hoạt động cho vay đặc biệt đối với tổ chức tin dụng được\nkiểm soat đặc biệt. Toi co thắc mắc cần Ban bien tập giải đap giup toi. Cho\ntoi hỏi, cac trường hợp Ngan hang Nha nước cho vay đặc biệt đối với tổ chức\ntin dụng được kiểm soat đặc biệt được quy định cụ thể ra sao? Toi co thể tim\nhiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban\nbien tập. Xin cảm ơn! Trần Ngọc Nam (ngocnam*****@gmail.com) **\n\nTheo quy định tại Khoản 1 Điều 5 Thong tư 01/2018/TT-NHNN quy định về cho vay\nđặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh thi cac trường hợp Ngan hang Nha nước cho vay\nđặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt được quy định cụ thể\nnhư sau:\n\n\\- Cho vay đặc biệt để hỗ trợ thanh khoản đối với tổ chức tin dụng khi tổ chức\ntin dụng co nguy cơ mất khả năng chi trả hoặc lam vao tinh trạng mất khả năng\nchi trả, đe dọa sự ổn định của hệ thống trong thời gian tổ chức tin dụng được\nkiểm soat đặc biệt, bao gồm cả trường hợp tổ chức tin dụng đang thực hiện\nphương an cơ cấu lại đa được phe duyệt;\n\n\\- Cho vay đặc biệt với lai suất ưu đai đến mức 0% để hỗ trợ phục hồi đối với\nngan hang thương mại, ngan hang hợp tac xa, cong ty tai chinh, tổ chức tai\nchinh vi mo theo phương an phục hồi đa được phe duyệt;\n\n\\- Cho vay đặc biệt với lai suất ưu đai đến mức 0% để hỗ trợ phục hồi đối với\nngan hang thương mại theo phương an chuyển giao bắt buộc đa được phe duyệt;\n\n\\- Cho vay đặc biệt với lai suất ưu đai đến mức 0% đối với ngan hang thương\nmại đa được mua bắt buộc trước ngay Luật số 17/2017/QH14 co hiệu lực theo\nquyết định của Thủ tướng Chinh phủ;\n\n\\- Cho vay đặc biệt với lai suất ưu đai đến mức 0% đối với ngan hang thương\nmại đa được mua bắt buộc trước ngay Luật số 17/2017/QH14 co hiệu lực sau\nchuyển nhượng theo phương an chuyển nhượng đa được phe duyệt.\n\nTren đay la nội dung tư vấn về cac trường hợp Ngan hang Nha nước cho vay đặc\nbiệt đối với tổ chức tin dụng được kiểm soat đặc biệt. Để biết them thong tin\nchi tiết, bạn nen tham khảo them tại Thong tư 01/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 262}}