{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BE31-hd-ngan-hang-nha-nuoc-cho-vay-dac-biet-doi-voi-to-chuc-tin-dung-duoc-kiem-soat-dac-biet-trong-cac-truo.html", "md": "**Cho h ỏi Ngan hang Nha nước cho vay đặc biệt đối với tổ chức tin dụng được\nkiểm soat đặc biệt trong cac trường hợp nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang Nha nước cho vay đặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt trong cac trường hợp nao?**\n  * **B ảo hiểm tiền gửi cho vay đặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt trong cac trường hợp nao? **\n  * **Ng an hang Hợp tac xa Việt Nam cho vay đặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt trong cac trường hợp nao? **\n\n## **Ng an hang Nha nước cho vay đặc biệt đối với tổ chức tin dụng được kiểm\nsoat đặc biệt trong cac trường hợp nao?**\n\nTại khoản 1 Điều 4 [Thong tư 08/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RneE1ESTTk&mode=A=dsbGRWODWk)\nđược sửa đổi bởi Khoản 1 Điều 1 [Thong tư 02/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNU1qTTTl&mode=g=dsbGRWOHWk)\nco quy định về cac trường hợp cho vay đặc biệt như sau:\n\n> **C ac trường hợp cho vay đặc biệt**\n\n> 1\\. Ngan hang Nha nước cho vay đặc biệt đối với tổ chức tin dụng được kiểm\n> soat đặc biệt bằng nguồn tiền từ thực hiện chức năng của ngan hang trung\n> ương về phat hanh tiền trong cac trường hợp sau:\n\n> a) Cho vay đặc biệt để hỗ trợ thanh khoản đối với tổ chức tin dụng khi tổ\n> chức tin dụng co nguy cơ mất khả năng chi trả hoặc lam vao tinh trạng mất\n> khả năng chi trả, đe dọa sự ổn định của hệ thống trong thời gian tổ chức tin\n> dụng được kiểm soat đặc biệt, bao gồm cả trường hợp tổ chức tin dụng đang\n> thực hiện phương an cơ cấu lại, phương an chuyển nhượng đa được phe duyệt;\n\n> b) Cho vay đặc biệt với lai suất ưu đai đến mức 0% để hỗ trợ phục hồi đối\n> với ngan hang thương mại, ngan hang hợp tac xa, cong ty tai chinh, tổ chức\n> tai chinh vi mo theo phương an phục hồi đa được phe duyệt;\n\n> c) Cho vay đặc biệt với lai suất ưu đai đến mức 0% để hỗ trợ phục hồi đối\n> với ngan hang thương mại theo phương an chuyển giao bắt buộc đa được phe\n> duyệt;\n\n> d)Cho vay đặc biệt với lai suất ưu đai đến mức 0% đối với ngan hang thương\n> mại đa được mua bắt buộc trước ngay Luật số 17/2017/QH14 co hiệu lực theo\n> quy định tại khoản 2 Điều 3 Luật số 17/2017/QH14;\n\n> đ) Cho vay đặc biệt với lai suất ưu đai đến mức 0% đối với ngan hang thương\n> mại đa được mua bắt buộc trước ngay Luật số 17/2017/QH14 co hiệu lực sau\n> chuyển nhượng theo phương an chuyển nhượng đa được phe duyệt.\n\n> ...........\n\n**Nh ư vậy,** Ngan hang Nha nước cho vay đặc biệt đối với tổ chức tin dụng\nđược kiểm soat đặc biệt trong cac trường hợp la:\n\n\\- Cho vay đặc biệt để hỗ trợ thanh khoản đối với tổ chức tin dụng khi tổ chức\ntin dụng co nguy cơ mất khả năng chi trả hoặc lam vao tinh trạng mất khả năng\nchi trả, đe dọa sự ổn định của hệ thống trong thời gian tổ chức tin dụng;\n\n\\- Cho vay đặc biệt với lai suất ưu đai đến mức 0% để hỗ trợ phục hồi đối với\nngan hang thương mại, ngan hang hợp tac xa, cong ty tai chinh, tổ chức tai\nchinh vi mo theo phương an phục hồi đa được phe duyệt;\n\n\\- Cho vay đặc biệt với lai suất ưu đai đến mức 0% để hỗ trợ phục hồi đối với\nngan hang thương mại theo phương an chuyển giao bắt buộc đa được phe duyệt;\n\n\\- Cho vay đặc biệt với lai suất ưu đai đến mức 0% đối với ngan hang thương\nmại đa được mua bắt buộc trước ngay 15/01/2018.\n\n\\- Cho vay đặc biệt với lai suất ưu đai đến mức 0% đối với ngan hang thương\nmại đa được mua bắt buộc trước ngay 15/01/2018 sau chuyển nhượng theo phương\nan chuyển nhượng đa được phe duyệt.\n\n![Ngân hàng Nhà nước cho vay đặc biệt đối với tổ chức tín dụng được kiểm soát\nđặc biệt trong các trường hợp nào?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/MDV/thang4/ngan-\nhang-nha-nuoc.jpg)\n\n_Ng an hang Nha nước cho vay đặc biệt đối với tổ chức tin dụng được kiểm soat\nđặc biệt trong cac trường hợp nao? (Hinh từ Internet)_\n\n## **B ảo hiểm tiền gửi cho vay đặc biệt đối với tổ chức tin dụng được kiểm\nsoat đặc biệt trong cac trường hợp nao? **\n\nTheo khoản 2 Điều 4 [Thong tư 08/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RneE1ESTTk&mode=A=dsbGRWODWk)\nbảo hiểm tiền gửi cho vay đặc biệt đối với tổ chức tin dụng được kiểm soat đặc\nbiệt trong cac trường hợp sau:\n\n\\- Cho vay đặc biệt để hỗ trợ thanh khoản đối với tổ chức tin dụng khi tổ chức\ntin dụng co nguy cơ mất khả năng chi trả hoặc lam vao tinh trạng mất khả năng\nchi trả, đe dọa sự ổn định của hệ thống trong thời gian tổ chức tin dụng được\nkiểm soat đặc biệt, bao gồm cả trường hợp tổ chức tin dụng đang thực hiện\nphương an cơ cấu lại, phương an chuyển nhượng đa được phe duyệt;\n\n\\- Cho vay đặc biệt theo quyết định của Ngan hang Nha nước với lai suất ưu đai\nđến mức 0% để hỗ trợ thanh khoản đối với cong ty tai chinh, quỹ tin dụng nhan\ndan, tổ chức tai chinh vi mo từ Quỹ dự phong nghiệp vụ khi cong ty tai chinh,\nquỹ tin dụng nhan dan, tổ chức tai chinh vi mo co nguy cơ mất khả năng chi trả\nhoặc lam vao tinh trạng mất khả năng chi trả, đe dọa sự ổn định của hệ thống\ntrước khi phương an cơ cấu lại được phe duyệt;\n\n\\- Cho vay đặc biệt với lai suất ưu đai đến mức 0% để hỗ trợ phục hồi đối với\ncong ty tai chinh, quỹ tin dụng nhan dan, tổ chức tai chinh vi mo từ Quỹ dự\nphong nghiệp vụ theo phương an phục hồi đa được phe duyệt.\n\n## **Ng an hang Hợp tac xa Việt Nam cho vay đặc biệt đối với tổ chức tin dụng\nđược kiểm soat đặc biệt trong cac trường hợp nao? **\n\nTại khoản 3 Điều 4 [Thong tư 08/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RneE1ESTTk&mode=A=dsbGRWODWk)\nco quy định như sau:\n\n> **C ac trường hợp cho vay đặc biệt**\n\n> ..........\n\n> 3\\. Ngan hang Hợp tac xa Việt Nam cho vay đặc biệt đối với tổ chức tin dụng\n> được kiểm soat đặc biệt trong cac trường hợp sau:\n\n> a) Cho vay đặc biệt để hỗ trợ thanh khoản đối với tổ chức tin dụng khi tổ\n> chức tin dụng co nguy cơ mất khả năng chi trả hoặc lam vao tinh trạng mất\n> khả năng chi trả, đe dọa sự ổn định của hệ thống trong thời gian tổ chức tin\n> dụng được kiểm soat đặc biệt, bao gồm cả trường hợp tổ chức tin dụng đang\n> thực hiện phương an cơ cấu lại, phương an chuyển nhượng đa được phe duyệt;\n\n> b) Cho vay đặc biệt theo quyết định của Ngan hang Nha nước với lai suất ưu\n> đai đến mức 0% để hỗ trợ thanh khoản đối với quỹ tin dụng nhan dan từ Quỹ\n> bảo đảm an toan hệ thống quỹ tin dụng nhan dan khi quỹ tin dụng nhan dan co\n> nguy cơ mất khả năng chi trả hoặc lam vao tinh trạng mất khả năng chi trả,\n> đe dọa sự ổn định của hệ thống trước khi phương an cơ cấu lại được phe\n> duyệt;\n\n> c) Cho vay đặc biệt với lai suất ưu đai đến mức 0% để hỗ trợ phục hồi đối\n> với quỹ tin dụng nhan dan từ Quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan\n> dan theo phương an phục hồi đa được phe duyệt.\n\n**Nh ư vậy**, Ngan hang Hợp tac xa Việt Nam cho vay đặc biệt đối với tổ chức\ntin dụng được kiểm soat đặc biệt trong cac trường hợp sau:\n\n\\- Cho vay đặc biệt để hỗ trợ thanh khoản đối với tổ chức tin dụng khi tổ chức\ntin dụng co nguy cơ mất khả năng chi trả hoặc lam vao tinh trạng mất khả năng\nchi trả, đe dọa sự ổn định của hệ thống trong thời gian tổ chức tin dụng được\nkiểm soat đặc biệt, bao gồm cả trường hợp tổ chức tin dụng đang thực hiện\nphương an cơ cấu lại, phương an chuyển nhượng đa được phe duyệt;\n\n\\- Cho vay đặc biệt theo quyết định của Ngan hang Nha nước với lai suất ưu đai\nđến mức 0% để hỗ trợ thanh khoản đối với quỹ tin dụng nhan dan từ Quỹ bảo đảm\nan toan hệ thống quỹ tin dụng nhan dan khi quỹ tin dụng nhan dan co nguy cơ\nmất khả năng chi trả hoặc lam vao tinh trạng mất khả năng chi trả, đe dọa sự\nổn định của hệ thống trước khi phương an cơ cấu lại được phe duyệt;\n\n\\- Cho vay đặc biệt với lai suất ưu đai đến mức 0% để hỗ trợ phục hồi đối với\nquỹ tin dụng nhan dan từ Quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan dan\ntheo phương an phục hồi đa được phe duyệt.\n\nTran trọng!\n\n", "extras": {"page": 45}}