{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F0FB-hd-duoc-mang-bao-nhieu-tien-khi-xuat-canh-nam-2024.html", "md": "**Cho h oi hỏi: Được mang bao nhieu tiền khi xuất cảnh 2024? Cần phải xuất\ntrinh những giấy tờ gi cho hải quan khi mang theo tiền mặt xuất cảnh ra nước\nngoai? Anh Thanh - Binh Dương **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ược mang bao nhieu tiền khi xuất cảnh 2024?**\n  * **C a nhan Việt Nam mang theo vang trang sức khi xuất cảnh co cần phải khai bao với cơ quan Hải quan khong?**\n  * **C ần phải xuất trinh những giấy tờ gi cho hải quan khi mang theo tiền mặt xuất cảnh ra nước ngoai?**\n\n## **Đ ược mang bao nhieu tiền khi xuất cảnh 2024?**\n\nTại khoản 1 Điều 2 [Thong tư 15/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=U9dsbGRWOW9aREWk)\nquy định như sau:\n\n> **M ức ngoại tệ tiền mặt, đồng Việt Nam tiền mặt phải [khai bao Hải\n> quan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/khai-bao-hai-\n> quan?loc=explorer) cửa khẩu khi xuất cảnh, nhập cảnh**\n\n> 1\\. Ca nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam\n> bằng hộ chiếu mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức\n> quy định dưới đay phải khai bao Hải quan cửa khẩu:\n\n> a) 5.000 USD (Năm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị\n> tương đương;\n\n> b) 15.000.000 VNĐ (Mười lăm triệu đồng Việt Nam).\n\n> ...\n\nTheo đo, tại [Cong văn 6521/NHNN-QLNH năm\n2011](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJNU1qa3TV&mode=)\nhướng dẫn như sau:\n\n> 1\\. Mức ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ca nhan phải khai bao Hải\n> quan cửa khẩu la tren 5.000 USD (Năm nghin Đo la Mỹ) hoặc cac loại ngoại tệ\n> khac co gia trị tương đương va tren 15.000.000 VNĐ (Mười lăm triệu đồng Việt\n> Nam).\n\n> 2\\. Ca nhan nhập cảnh mang theo ngoại tệ tiền mặt bằng hoặc thấp hơn mức\n> 5.000 USD hoặc cac loại ngoại tệ khac co gia trị tương đương va co nhu cầu\n> gửi số ngoại tệ tiền mặt nay vao tai khoản thanh toan bằng ngoại tệ của ca\n> nhan mở tại cac Tổ chức tin dụng, Chi nhanh ngan hang nước ngoai được phep\n> hoạt động ngoại hối (gọi chung la Tổ chức tin dụng được phep) cũng phải khai\n> bao Hải quan cửa khẩu.\n\nTheo đo, việc xuất cảnh 2024 khong co quy định ca nhan mang theo tối đa tiền\nmặt la bao nhieu khi xuất cảnh ma chỉ quy định mức ngoại tệ tiền mặt, đồng\nViệt Nam tiền mặt ca nhan phải [khai bao Hải\nquan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/khai-bao-hai-\nquan?loc=explorer) cửa khẩu la:\n\n\\- Tren 5.000 USD (năm nghin Đo la Mỹ) hoặc cac loại ngoại tệ khac co gia trị\ntương đương\n\n\\- Tren 15.000.000 VNĐ mười lăm triệu đồng đối với tiền Việt Nam.\n\n![Được mang bao nhiêu tiền khi xuất cảnh\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTH/06122023/xuat-\ncanh2.jpg)\n\n_Đ ược mang bao nhieu tiền khi xuất cảnh 2024? (Hinh từ Internet)_\n\n## **C a nhan Việt Nam mang theo vang trang sức khi xuất cảnh co cần phải khai\nbao với cơ quan Hải quan khong?**\n\nCăn cứ quy định Điều 2 [Thong tư 11/2014/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJME9ESXTW&mode=k=dsbGRWOHWk)quy\nđịnh về mang vang khi xuất cảnh, nhập cảnh bằng hộ chiếu như sau:\n\n> **Mang v ang khi xuất cảnh, nhập cảnh bằng hộ chiếu**\n\n> 1\\. Ca nhan Việt Nam va ca nhan nước ngoai xuất cảnh, nhập cảnh bằng hộ\n> chiếu khong được phep mang theo vang miếng, vang nguyen liệu. Trường hợp ca\n> nhan nước ngoai nhập cảnh vao Việt Nam mang theo vang miếng, vang nguyen\n> liệu phải lam thủ tục gửi tại kho Hải quan để mang ra khi xuất cảnh hoặc lam\n> thủ tục chuyển ra nước ngoai va phải chịu mọi chi phi lien quan phat sinh.\n\n> 2\\. Ca nhan Việt Nam va ca nhan nước ngoai xuất cảnh, nhập cảnh bằng hộ\n> chiếu mang theo vang trang sức, mỹ nghệ co tổng khối lượng từ 300g (ba trăm\n> gam) trở len phải khai bao với cơ quan Hải quan.\n\nNhư vậy, đối với trường hợp ca nhan Việt Nam khi xuất cảnh bằng hộ chiếu mang\nma co mang theo vang trang sức thi phải khai bao với cơ quan Hải quan khi tổng\nkhối lượng vang trang sức mang theo từ 300g trở len.\n\n## **C ần phải xuất trinh những giấy tờ gi cho hải quan khi mang theo tiền mặt\nxuất cảnh ra nước ngoai?**\n\nTại Điều 3[ Thong tư 15/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=k9dsbGRWOW9aREWk)\nquy định về giấy tờ xuất trinh cho Hải quan cửa khẩu khi ca nhan xuất cảnh\ntheo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt phải khai bao như sau:\n\n> **Gi ấy tờ xuất trinh cho Hải quan cửa khẩu khi ca nhan xuất cảnh theo ngoại\n> tệ tiền mặt, đồng Việt Nam tiền mặt phải khai bao**\n\n> 1\\. Ca nhan xuất cảnh mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt\n> vượt mức quy định tại Khoản 1 Điều 2 của Thong tư nay hoặc vượt số mang vao\n> đa khai bao Hải quan cửa khẩu khi nhập cảnh lần gần nhất, phải xuất trinh\n> cho Hải quan cửa khẩu:\n\n> a) Giấy xac nhận mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước\n> ngoai (sau đay gọi la Giấy xac nhận) do tổ chức tin dụng được phep cấp phu\n> hợp với quy định của phap luật về quản lý ngoại hối; hoặc\n\n> b) Văn bản chấp thuận cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền\n> mặt ra nước ngoai do Ngan hang Nha nước Việt Nam cấp.\n\n> 2\\. Ca nhan xuất cảnh mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt\n> vượt mức quy định tại khoản 1 Điều 2 của Thong tư nay, nhưng khong vượt qua\n> số lượng đa mang vao phải xuất trinh cho Hải quan cửa khẩu Tờ khai nhập cảnh\n> - xuất cảnh co xac nhận của Hải quan cửa khẩu về số ngoại tệ tiền mặt, đồng\n> Việt Nam tiền mặt đa mang vao khi nhập cảnh lần gần nhất, khong cần phải co\n> Giấy xac nhận của tổ chức tin dụng được phep.\n\n> Tờ khai nhập cảnh - xuất cảnh co xac nhận của Hải quan cửa khẩu về số ngoại\n> tệ tiền mặt, đồng Việt Nam tiền mặt đa mang vao khi nhập cảnh lần gần nhất\n> chỉ co gia trị cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra\n> nước ngoai khi xuất cảnh lần tiếp theo trong thời hạn 12 thang kể từ ngay\n> ghi tren Tờ khai nhập cảnh - xuất cảnh.\n\nTheo đo, nếu mang theo tiền mặt xuất cảnh ra nước ngoai thi phải khai bao hải\nquan va xuất trinh cac giấy tờ như:\n\n\\- Giấy xac nhận mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước ngoai\n(sau đay gọi la Giấy xac nhận) do tổ chức tin dụng được phep cấp phu hợp với\nquy định của phap luật về quản lý ngoại hối;\n\n\\- Văn bản chấp thuận cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền\nmặt ra nước ngoai do Ngan hang Nha nước Việt Nam cấp.\n\nTran trọng!\n\n", "extras": {"page": 27}}