{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43A04-hd-phan-biet-to-chuc-tin-dung-ngan-hang-va-phi-ngan-hang.html", "md": "**Cho em h ỏi tổ chức tin dụng ngan hang va phi ngan hang khac nhau như thế\nnao? Chan thanh cảm ơn Ban tư vấn rất nhiều! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ph an biệt tổ chức tin dụng ngan hang va phi ngan hang?**\n\n## **Ph an biệt tổ chức tin dụng ngan hang va phi ngan hang?**\n\nCăn cứ theo quy định tại khoản 1, 2, 3, ,4 Điều 4 [Luật Tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nquy định về giải thich từ ngữ như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Tổ chức tin dụng la doanh nghiệp thực hiện một, một số hoặc tất cả cac\n> hoạt động ngan hang. Tổ chức tin dụng bao gồm ngan hang, tổ chức tin dụng\n> phi ngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.\n\n> 2\\. **Ng an hang** la loại hinh tổ chức tin dụng co thể được thực hiện tất\n> cả cac hoạt động ngan hang theo quy định của Luật nay. Theo tinh chất va mục\n> tieu hoạt động, cac loại hinh ngan hang bao gồm ngan hang thương mại, ngan\n> hang chinh sach, ngan hang hợp tac xa.\n\n> 3\\. Ngan hang thương mại la loại hinh ngan hang được thực hiện tất cả cac\n> hoạt động ngan hang va cac hoạt động kinh doanh khac theo quy định của Luật\n> nay nhằm mục tieu lợi nhuận.\n\n> 4\\. **T ổ chức tin dụng phi ngan hang** la loại hinh tổ chức tin dụng được\n> thực hiện một hoặc một số hoạt động ngan hang theo quy định của Luật nay,\n> trừ cac hoạt động nhận tiền gửi của ca nhan va cung ứng cac dịch vụ thanh\n> toan qua tai khoản của khach hang. Tổ chức tin dụng phi ngan hang bao gồm\n> cong ty tai chinh, cong ty cho thue tai chinh va cac tổ chức tin dụng phi\n> ngan hang khac.\n\n> Cong ty cho thue tai chinh la loại hinh cong ty tai chinh co hoạt động chinh\n> la cho thue tai chinh theo quy định của Luật nay.\n\nTừ cac căn cứ neu tren thi sự khac nhau giữa tổ chức tin dụng ngan hang va tổ\nchức tin dụng phi ngan hang sẽ được thể hiện cụ thể trong bảng sau:\n\n**Ti eu chi**| **Ng an hang**| **Phi ng an hang**  \n---|---|---  \n**C ac hoạt động**| 1\\. Nhận tiền gửi: nhận tiền của tổ chức, ca nhan dưới\nhinh thức tiền gửi khong kỳ hạn, tiền gửi co kỳ hạn, tiền gửi tiết kiệm, phat\nhanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu va cac hinh thức nhận tiền gửi\nkhac theo nguyen tắc co hoan trả đầy đủ tiền gốc, lai cho người gửi tiền theo\nthỏa thuận.2\\. Cấp tin dụng: cho vay, chiết khấu, cho thue tai chinh, bao\nthanh toan, bảo lanh ngan hang va cac nghiệp vụ cấp tin dụng khac.3\\. Cung ứng\ndịch vụ thanh toan qua tai khoản: cung ứng phương tiện thanh toan; thực hiện\ndịch vụ thanh toan sec, lệnh chi, ủy nhiệm chi, nhờ thu, ủy nhiệm thu, thẻ\nngan hang, thư tin dụng va cac dịch vụ thanh toan khac cho khach hang thong\nqua tai khoản của khach hang.| 1\\. Nhận tiền gửi: nhận tiền của tổ chức dưới\nhinh thức tiền gửi khong kỳ hạn, tiền gửi co kỳ hạn, tiền gửi tiết kiệm, phat\nhanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu va cac hinh thức nhận tiền gửi\nkhac theo nguyen tắc co hoan trả đầy đủ tiền gốc, lai cho người gửi tiền theo\nthỏa thuận.2\\. Cấp tin dụng: cho vay, chiết khấu, cho thue tai chinh, bao\nthanh toan, bảo lanh ngan hang va cac nghiệp vụ cấp tin dụng khac.  \n**Lo ại hinh **| 1\\. Ngan hang thương mại;2\\. Ngan hang chinh sach;3\\. Ngan\nhang hợp tac xa| 1\\. Cong ty tai chinh;2\\. Cong ty cho thue tai chinh3\\. Tổ\nchức tin dụng phi ngan hang khac.  \n  \n![Phân biệt tổ chức tín dụng ngân hàng và phi ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PVQ/thang8/230912/bank.jpg)\n\n_Ph an biệt tổ chức tin dụng ngan hang va phi ngan hang? (Hinh từ Internet)_\n\nTran trọng!\n\n", "extras": {"page": 151}}