{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2500-hd-tu-ngay-01072024-ho-so-de-nghi-cap-giay-phep-hoat-dong-cung-ung-dich-vu-trung-gian-thanh-toan-can-n.html", "md": "**T ừ ngay 01/07/2024 hồ sơ đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ\ntrung gian thanh toan cần những loại giấy tờ gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ừ ngay 01/07/2024 hồ sơ đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan cần những loại giấy tờ gi?**\n  * **Quy tr inh, thủ tục cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan như thế nao?**\n  * **Th ời hạn của Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan la bao lau?**\n\n## **T ừ ngay 01/07/2024 hồ sơ đề nghị cấp Giấy phep hoạt động cung ứng dịch\nvụ trung gian thanh toan cần những loại giấy tờ gi?**\n\nTheo quy định tại khoản 2 Điều 24 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlOQTWk)\nthi hồ sơ đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh\ntoan bao gồm:\n\n> **Đ iều 24. Cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan**\n\n> 1\\. Ngan hang Nha nước cấp Giấy phep hoạt động cung ứng dịch vụ trung gian\n> thanh toan quy định tại khoản 1 Điều 22 Nghị định nay cho tổ chức đề nghị\n> cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan.\n\n> 2\\. Hồ sơ đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh\n> toan:\n\n> a) Đơn đề nghị cấp Giấy phep theo Mẫu số 07 ban hanh kem theo Nghị định nay;\n\n> b) Nghị quyết của Hội đồng thanh vien, Hội đồng quản trị, Đại hội đồng cổ\n> đong, văn bản của người đại diện co thẩm quyền của chủ sở hữu phu hợp với\n> thẩm quyền quy định tại Điều lệ cong ty về việc thong qua Đề an cung ứng\n> dịch vụ trung gian thanh toan va Bản thuyết minh giải phap kỹ thuật;\n\n> c) Đề an cung ứng dịch vụ trung gian thanh toan theo Mẫu số 08 ban hanh kem\n> theo Nghị định nay;\n\n> d) Bản thuyết minh giải phap kỹ thuật;\n\n> đ) Hồ sơ về nhan sự: sơ yếu lý lịch theo Mẫu số 09 ban hanh kem theo Nghị\n> định nay, bản sao cac văn bằng chứng minh năng lực, trinh độ chuyen mon\n> nghiệp vụ của người đại diện theo phap luật, Tổng Giam đốc (Giam đốc), Pho\n> Tổng Giam đốc (Pho Giam đốc) va cac can bộ chủ chốt thực hiện Đề an cung ứng\n> dịch vụ trung gian thanh toan; phiếu lý lịch tư phap hoặc văn bản co gia trị\n> tương đương của người đại diện theo phap luật, Tổng Giam đốc (Giam đốc) theo\n> quy định của phap luật (trước thời điểm nộp hồ sơ đề nghị cấp Giấy phep\n> khong qua 06 thang); văn bản của người đại diện co thẩm quyền của đơn vị nơi\n> người đại diện theo phap luật, Tổng Giam đốc (Giam đốc) đa hoặc đang lam\n> việc xac nhận chức vụ va thời gian đảm nhận chức vụ hoặc bản sao văn bản\n> chứng minh chức vụ va thời gian đảm nhiệm chức vụ tại đơn vị của người đại\n> diện theo phap luật, Tổng Giam đốc (Giam đốc);\n\n> ...\n\nNhư vậy, hồ sơ đề nghị cấp Giấy phep hoạt động cung ứng [dịch vụ trung gian\nthanh toan](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=d%E1%BB%8Bch+v%E1%BB%A5+trung+gian+thanh+to%C3%A1n) sẽ bao\ngồm 06 loại giấy tờ sau:\n\n\\- Đơn đề nghị cấp Giấy phep\n\n\\- Nghị quyết thong qua Đề an cung ứng dịch vụ trung gian thanh toan của doanh\nnghiệp va Bản thuyết minh giải phap kỹ thuật\n\n\\- Bản thuyết minh giải phap kỹ thuật;\n\n\\- Hồ sơ về nhan sự\n\n\\- Bản sao cac tai liệu chứng minh tổ chức đề nghị cấp Giấy phep được thanh\nlập va hoạt động hợp phap\n\n\\- Văn bản cam kết va tai liệu chứng minh về việc đảm bảo duy tri gia trị thực\nco của vốn điều lệ.\n\n![Từ ngày 01/07/2024 hồ sơ đề nghị cấp Giấy phép hoạt động cung ứng dịch vụ\ntrung gian thanh toán cần những loại giấy tờ\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/MDV/thang6/thanh-\ntoan.jpg)\n\n_T ừ ngay 01/07/2024 hồ sơ đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ\ntrung gian thanh toan cần những loại giấy tờ gi? (Hinh từ Internet)_\n\n## **Quy tr inh, thủ tục cấp Giấy phep hoạt động cung ứng dịch vụ trung gian\nthanh toan như thế nao?**\n\nQuy trinh, thủ tục cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh\ntoan được quy định tại khoản 3 Điều 24 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlOQTWk)\nnhư sau:\n\n**B ước 1:** Trong thời hạn 05 ngay lam việc kể từ ngay nhận được hồ sơ đề\nnghị cấp Giấy phep, Ngan hang Nha nước co văn bản gửi tổ chức xac nhận đa nhận\nđầy đủ thanh phần hồ sơ hợp lệ.\n\nTrường hợp thanh phần hồ sơ khong đầy đủ va hợp lệ, Ngan hang Nha nước co văn\nbản gửi tổ chức yeu cầu bổ sung, hoan thiện thanh phần hồ sơ. Thời gian bổ\nsung, hoan thiện thanh phần hồ sơ khong tinh vao thời gian thẩm định hồ sơ.\n\nTrong thời hạn 60 ngay kể từ ngay Ngan hang Nha nước co văn bản yeu cầu bổ\nsung thanh phần hồ sơ nhưng tổ chức đề nghị cấp Giấy phep khong gửi lại hồ sơ\nhoặc hồ sơ bổ sung của tổ chức khong đap ứng thanh phần thi Ngan hang Nha nước\nco văn bản trả lại hồ sơ cho tổ chức;\n\n**B ước 2:** Trong thời hạn 90 ngay lam việc kể từ ngay nhận đầy đủ thanh phần\nhồ sơ hợp lệ, Ngan hang Nha nước tiến hanh thẩm định hồ sơ. Trong thời hạn 60\nngay kể từ ngay Ngan hang Nha nước co văn bản yeu cầu giải trinh, hoan thiện\nhồ sơ ma tổ chức khong gửi lại hồ sơ thi Ngan hang Nha nước co văn bản trả lại\nhồ sơ cho tổ chức.\n\nTrong thời hạn 90 ngay lam việc kể từ ngay nhận được hồ sơ bổ sung, hoan thiện\ncủa tổ chức, Ngan hang Nha nước tiến hanh thẩm định, cấp Giấy phep theo quy\nđịnh. Trường hợp khong cấp Giấy phep, Ngan hang Nha nước co văn bản trả lời tổ\nchức, trong đo neu ro lý do;\n\n**B ước 3:** Kể từ ngay Ngan hang Nha nước nhận đầy đủ thanh phần hồ sơ hợp\nlệ, tổ chức đề nghị cấp Giấy phep được tự gửi bổ sung, hoan thiện hồ sơ tối đa\n02 lần; thời gian nộp hồ sơ tự bổ sung, hoan thiện của tổ chức tối đa khong\nvượt qua 60 ngay kể từ ngay Ngan hang Nha nước co văn bản gửi tổ chức xac nhận\nđa nhận đầy đủ thanh phần hồ sơ hợp lệ.\n\n## **Th ời hạn của Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan\nla bao lau?**\n\nTheo quy định tại khoản 5 Điều 24 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlOQTWk)\nthi thời hạn hoạt động ghi tren Giấy phep la 10 năm tinh từ ngay tổ chức được\n[Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-\nhang-nha-nuoc-viet-nam) cấp Giấy phep. Đối với dịch vụ chuyển mạch tai chinh\nquốc tế, thời hạn hoạt động khong được vượt qua thời hạn hoạt động ghi tren\nGiấy phep cung ứng dịch vụ chuyển mạch tai chinh\n\nNhư vậy thời hạn của Giấy phep hoạt động cung ứng dịch vụ trung gian thanh\ntoan la 10 năm.\n\n", "extras": {"page": 4}}