{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32302-hd-doi-tuong-va-muc-thu-phi-dich-vu-thanh-toan-khoan-tien-gui-mo-tai-kho-bac-nha-nuoc.html", "md": "** Đối tượng va mức thu phi dịch vụ thanh toan khoản tiền gửi mở tại Kho bạc\nNha nước được quy định như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký\nLuật. Toi đang la sinh vien năm 3 trường Đại học Kinh tế TP. HCM. Hiện tại toi\nđang muốn tim hiểu một số quy định của phap luật hiện hanh về lai tiền gửi,\nphi dịch vụ thanh toan cac khoản tiền gửi mở tại Kho bạc Nha nước để phục vụ\ncho mon học sắp tới của minh. Tuy nhien, trong qua trinh tim hiểu toi gặp một\nchut kho khăn. Chinh vi thế, toi co cau hỏi nay mong nhận được sự tư vấn của\nQuý ban bien tập. Nội dung thắc mắc như sau: Phi dịch vụ thanh toan khoản tiền\ngửi mở tại Kho bạc Nha nước được thu với những đối tượng nao va mức thu la bao\nnhieu? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban\nbien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Hải Anh\n(anh***@gmail.com) **\n\nĐối tượng va mức thu phi dịch vụ thanh toan khoản tiền gửi mở tại Kho bạc Nha\nnước được quy định tại Khoản 1 Điều 20 Thong tư 61/2014/TT-BTC hướng dẫn đăng\nký va sử dụng tai khoản tại Kho bạc Nha nước trong điều kiện ap dụng Hệ thống\nthong tin quản lý Ngan sach va Kho bạc do Bộ trưởng Bộ Tai chinh ban hanh như\nsau:\n\n- Đối tượng thu phi dịch vụ thanh toan, gồm:\n\n\\+ Cac tai khoản tiền gửi mở tại KBNN được hưởng lai theo quy định tại Khoản\n2, Điều 19, Thong tư nay khi chuyển tiền thanh toan phải nộp phi dịch vụ thanh\ntoan.\n\n\\+ Đơn vị, tổ chức, ca nhan khong đăng ký va sử dụng tai khoản tiền gửi tại\nKBNN nơi đơn vị, tổ chức, ca nhan nộp tiền, nhưng co nhu cầu nộp tiền mặt vao\nKBNN để thanh toan với đơn vị, tổ chức, ca nhan co tai khoản tại KBNN khac trừ\ntrường hợp để nộp thu NSNN tại KBNN khac.\n\n\\+ Trường hợp chuyển tiền cho đơn vị được hưởng, nhưng sai địa chỉ va bị ngan\nhang trả lại do lỗi của đơn vị, tổ chức, lần chuyển tiền lần sau đơn vị, tổ\nchức, ca nhan phải trả phi dịch vụ thanh toan cho KBNN (thực hiện thu theo\ntừng lần đơn vị chuyển tiền lại).\n\n\\+ Đối với trường hợp đơn vị cung cấp hang hoa dịch vụ gửi ủy nhiệm thu đến\nKBNN đề nghị thu hộ tren cơ sở hợp đồng ký kết giữa KBNN va đơn vị ủy nhiệm\nthu thi đơn vị cung cấp hang hoa dịch vụ phải trả phi dịch vụ thanh toan.\n\n- Mức thu phi dịch vụ thanh toan được tinh theo mức phi Ngan hang Nha nước thu của KBNN tại thời điểm thực hiện dịch vụ thanh toan.\n\nTren đay la nội dung tư vấn về đối tượng va mức thu phi dịch vụ thanh toan\nkhoản tiền gửi mở tại Kho bạc Nha nước. Để co thể hiểu chi tiết hơn về quy\nđịnh nay bạn vui long tham khảo them tại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 320}}