{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3262E-hd-ngan-hang-hop-tac-xa-so-huu-nhung-nguon-von-nao.html", "md": "**C ac nguồn vốn thuộc sở hữu của Ngan hang hợp tac xa được quy định thế nao?\nXin chao cac chuyen gia Thư Ký Luật. Toi hiện đang sinh sống va lam việc tại\nBinh Định. Gần đay, toi co tim hiểu them về lĩnh vực tai chinh ngan hang cụ\nthể la hoạt động của cac tổ chức tin dụng trong đo co loại hinh Ngan hang hợp\ntac xa. Tuy nhien, một vai vấn đề toi chưa nắm ro, mong được giải đap. Cho toi\nhỏi, hiện nay, Ngan hang hợp tac xa sở hữu những nguồn vốn nao? Nội dung nay\ntoi co thể tham khảo them tại đau? Rất mong sớm nhận được phản hồi từ Quý\nchuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe!  Vũ Đinh Duy\n(duy***@gmail.com) **\n\nNgay 08/07/2013, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 93/2013/TT-BTC hướng\ndẫn chế độ tai chinh đối với Ngan hang hợp tac xa.\n\nTheo đo, cac nguồn vốn thuộc sở hữu của Ngan hang hợp tac xa la một trong\nnhững nội dung trọng tam va được quy định tại Điều 3 Thong tư 93/2013/TT-BTC.\nCụ thể như sau:\n\n1\\. Vốn điều lệ, bao gồm:\n\na) Vốn gop của cac quỹ tin dụng nhan dan thanh vien.\n\nb) Vốn hỗ trợ của nha nước.\n\nc) Vốn gop của cac phap nhan khac.\n\n2\\. Cac khoản chenh lệch tỷ gia hối đoai (nếu co) phat sinh trong qua trinh\nđầu tư xay dựng cơ bản chưa hoan thanh được hạch toan vao vốn chủ sở hữu theo\nquy định của phap luật.\n\n3\\. Chenh lệch đanh gia lại tai sản la chenh lệch giữa gia trị ghi sổ của tai\nsản với gia trị đanh gia lại tai sản khi co quyết định của Nha nước hoặc khi\nđưa tai sản gop vốn cổ phần.\n\n4\\. Cac quỹ dự trữ bổ sung vốn điều lệ, quỹ đầu tư phat triển nghiệp vụ, quỹ\ndự phong tai chinh.\n\n5\\. Lợi nhuận chưa phan phối.\n\n6\\. Vốn khac thuộc sở hữu của Ngan hang.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về cac nguồn vốn thuộc sở\nhữu của Ngan hang hợp tac xa. Để hiểu chi tiết hơn về vấn đề nay, bạn vui long\ntham khảo them tại Thong tư 93/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 318}}