{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/324CF-hd-nhung-khoan-chi-nao-cua-ngan-hang-nha-nuoc-duoc-thuc-hien-theo-co-che-khoan.html", "md": "**C ac khoản chi của Ngan hang Nha nước thực hiện theo cơ chế khoan được quy\nđịnh ra sao? Xin chao cac chuyen gia Thư Ký Luật. Toi hiện đang sinh sống va\nlam việc tại TP.HCM trong lĩnh vực tai chinh - ngan hang. Trong qua trinh lam\nviệc, toi co tim hiểu them về tổ chức va hoạt động của Ngan hang Nha nước. Toi\nđược biết, trong chế độ tai chinh của Ngan hang Nha nước co quy định về cơ chế\nkhoan chi. Vậy, những khoản chi nao sẽ được thực hiện theo cơ chế khoan? Nội\ndung nay toi co thể tham khảo them tại đau? Rất mong sớm nhận được hồi am từ\nQuý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Trịnh Khắc Lam\n(lam***@gmail.com) **\n\nNgay 18/12/2013, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 195/2013/TT-BTC\nhướng dẫn chế độ tai chinh của Ngan hang Nha nước Việt Nam. Thong tư nay hướng\ndẫn việc thực hiện chế độ tai chinh của Ngan hang Nha nước Việt Nam (sau đay\ngọi tắt la Ngan hang Nha nước), bao gồm: Ngan hang Nha nước tại trung ương;\ncac Ngan hang Nha nước chi nhanh tỉnh, thanh phố; cac văn phong đại diện ở\ntrong nước va ngoai nước; cac đơn vị sự nghiệp thuộc Ngan hang Nha nước chưa\nthực hiện chế độ tự chủ, tự chịu trach nhiệm.\n\nTheo đo, cac khoản chi của Ngan hang Nha nước thực hiện theo cơ chế khoan la\nmột trong những nội dung trọng tam va được quy định tại Mục 1.3 Khoản 1 Điều 8\nThong tư 195/2013/TT-BTC. Cụ thể bao gồm:\n\na) Cac khoản chi cho can bộ, cong chức, nhan vien hợp đồng của Ngan hang Nha\nnước, gồm:\n\n\\- Chi lương, phụ cấp lương theo chế độ tiền lương đối với can bộ, cong chức\ndo Nha nước quy định;\n\n\\- Chi tiền cong cho nhan vien hợp đồng theo quy định;\n\n\\- Chi ăn trưa cho can bộ, cong chức va nhan vien hợp đồng co mặt lam việc\ntrong năm. Mức chi hang thang cho mỗi can bộ do Thống đốc Ngan hang Nha nước\nquyết định nhưng khong vượt qua mức lương cơ sở quy định đối với cong chức nha\nnước;\n\n\\- Chi trang phục giao dịch: Mức chi trang phục hang năm cho can bộ, cong chức\nva nhan vien hợp đồng của Ngan hang Nha nước do Thống đốc Ngan hang Nha nước\nquy định tối đa khong qua 2.000.000 đồng/người/năm. Can bộ, cong chức thuộc Cơ\nquan thanh tra, giam sat ngan hang va thanh tra, giam sat ngan hang tại Ngan\nhang Nha nước chi nhanh tỉnh, thanh phố thực hiện theo quy định của Nha nước\nvề chi trang phục của thanh tra vien;\n\n\\- Chi phương tiện bảo hộ lao động ap dụng đối với cac đối tượng được trang\ncấp bảo hộ lao động theo chế độ hiện hanh của Nha nước;\n\n\\- Chi khen thưởng, phuc lợi định kỳ va đột xuất cho can bộ, cong chức va nhan\nvien của Ngan hang Nha nước; mức chi 02 (hai) khoản nay hang năm bằng tổng quỹ\nlương thực hiện trong năm khong bao gồm phụ cấp cong vụ.\n\nCac khoản chi khen thưởng bao gồm: chi khen thưởng theo chế độ Nha nước quy\nđịnh va chi khen thưởng định kỳ hoặc đột xuất theo quy định của Thống đốc Ngan\nhang Nha nước.\n\nb) Chi cac khoản đong gop theo lương gồm kinh phi cong đoan, bảo hiểm xa hội,\nbảo hiểm y tế, cac khoản đong gop khac theo chế độ quy định;\n\nc) Chi hỗ trợ cho cac hoạt động của Đảng, cac đoan thể của cơ quan theo quy\nđịnh của phap luật (khong bao gồm cac khoản chi ủng hộ cong đoan nganh, địa\nphương, cac tổ chức xa hội va cac cơ quan khac);\n\nd) Chi trợ cấp kho khăn, trợ cấp thoi việc: Đối tượng chi va mức chi thực hiện\ntheo quy định của phap luật;\n\nđ) Chi cho hoạt động quản lý va cong vụ bao gồm:\n\n\\- Chi về vật tư văn phong;\n\n\\- Chi về cước phi bưu điện va truyền tin: Gồm cac khoản chi về bưu phi,\ntruyền tin, điện bao, thue kenh truyền tin, telex, fax trả theo hoa đơn của cơ\nquan bưu điện;\n\n\\- Chi điện, nước, y tế, vệ sinh cơ quan;\n\n\\- Chi xăng dầu: Chi mua xăng dầu vận chuyển phục vụ can bộ, cong chức va nhan\nvien hợp đồng của Ngan hang Nha nước đi cong tac va can bộ lanh đạo đi lam\nviệc theo chế độ Nha nước quy định;\n\n\\- Cong tac phi: Chi cong tac phi cho can bộ, cong chức va nhan vien hợp đồng\nđi cong tac trong va ngoai nước thanh toan theo quy định của chế độ hiện hanh;\n\n\\- Chi lễ tan, khanh tiết hội nghị: Gồm cac khoản chi tổ chức hội nghị, tiếp\nkhach quốc tế, trong nước; cac khoản chi để tổ chức cac buổi họp mặt nhan cac\nngay kỷ niệm lớn. Cac khoản chi nay thực hiện theo quy định của chế độ hiện\nhanh;\n\n\\- Chi cho việc thanh tra, kiểm toan Ngan hang Nha nước theo chế độ quy định;\n\n\\- Chi về đao tạo, huấn luyện nghiệp vụ va chi nghien cứu khoa học cong nghệ\ngồm:\n\n\\+ Chi tổ chức cac lớp đao tạo, bồi dưỡng, huấn luyện nghiệp vụ, vi tinh,\nngoại ngữ ngắn hạn cho can bộ, cong chức va nhan vien hợp đồng của Ngan hang\nNha nước theo chế độ quy định;\n\n\\+ Chi mua tai liệu, in ấn, bien dịch tai liệu phục vụ cho cong tac đao tạo,\nbồi dưỡng huấn luyện nghiệp vụ, nghien cứu;\n\n\\+ Chi tổ chức cac cuộc hội thảo khoa học;\n\n\\+ Chi nghien cứu đề tai khoa học;\n\n\\+ Chi nghien cứu, xay dựng văn bản phap luật theo quy định;\n\n\\+ Chi triển khai, ứng dụng khoa học cong nghệ ngan hang;\n\n\\+ Cac khoản chi khac về đao tạo, huấn luyện nghiệp vụ va chi nghien cứu khoa\nhọc cong nghệ. Khoản chi nay thực hiện căn cứ vao kế hoạch đao tạo, huấn luyện\nnghiệp vụ va nghien cứu khoa học do Thống đốc Ngan hang Nha nước quyết định va\nduyệt dự toan. Việc chi tieu thực hiện theo chế độ Nha nước quy định.\n\n\\- Chi cho cac sang kiến cải tiến, kỹ thuật;\n\n\\- Chi mua tai liệu, sach bao nghien cứu phục vụ hoạt động của Ngan hang Nha\nnước;\n\n\\- Chi xuất bản tạp chi, bản tin va tai liệu nghiệp vụ: Chi nhuận but cho\nngười viết bai ap dụng theo quy định chung; chi thue in thanh toan theo hợp\nđồng với cơ sở in;\n\nKế hoạch xuất bản tạp chi, bao, bản tin va tai liệu nghiệp vụ ngan hang phải\nđược Thống đốc Ngan hang Nha nước duyệt va lập dự toan trong kế hoạch tai\nchinh năm.\n\n\\- Chi tuyen truyền, quảng cao: Chi về quảng cao căn cứ vao hợp đồng quảng cao\ngiữa ben nhận quảng cao va Ngan hang Nha nước;\n\ne) Chi sửa chữa, bảo dưỡng tai sản la số thực chi trong năm cho mục tieu nay.\nChi phi cho cong tac sửa chữa, bảo dưỡng tai sản hoan thanh khong được hạch\ntoan tăng gia trị tai sản;\n\ng) Chi mua sắm cong cụ lao động;\n\nh) Cac khoản chi khac la cac khoản chi phat sinh trong qua trinh hoạt động,\nkhong nằm trong cac quy định neu tren, gồm cac khoản chủ yếu sau:\n\n\\- Chi cho việc thu hồi cac khoản nợ đa xoa;\n\n\\- Khoản tổn thất sau khi đa bu đắp bằng cac nguồn quy định tại điểm 3.3 khoản\n3 Điều 6 Thong tư nay;\n\n\\- Chi bảo quản hồ sơ, chứng từ, sổ kế toan va tai liệu;\n\n\\- Chi nộp thuế, lệ phi (trừ cac khoản thuế, phi khi mua sắm tai sản cố định\nphải hạch toan vao gia trị tai sản cố định theo quy định của phap luật);\n\n\\- Chi về bảo hiểm tai sản;\n\n\\- Chi bồi dưỡng quyết toan năm do Thống đốc Ngan hang Nha nước quyết định về\nđối tượng va mức chi bồi dưỡng;\n\n\\- Cac khoản chi khac theo thực tế phat sinh va co chứng từ hợp lệ;\n\nTrong qua trinh xac định mức kinh phi khoan cho từng thời kỳ, những khoản chi\nthuộc cơ chế khoan nhưng chỉ phat sinh đột biến trong một năm, khong mang tinh\nchất thường xuyen Bộ Tai chinh thực hiện loại trừ ra khỏi kinh phi khoan.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về cac khoản chi của Ngan\nhang Nha nước thực hiện theo cơ chế khoan. Để hiểu chi tiết hơn về vấn đề nay,\nbạn vui long tham khảo them tại Thong tư 195/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 319}}