{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/341F7-hd-uy-thac-va-nhan-uy-thac-cua-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "** Ủy thac va nhận ủy thac của chi nhanh ngan hang nước ngoai được quy định\nnhư thế nao? Xin chao Quý Ban bien tập, toi la Đinh Thi, gần đay toi đang tim\nhiểu quy định của phap luật về việc ủy thac va nhận ủy thac của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai, nhưng co thắc mắc muốn nhờ Ban bien tập\ngiải đap giup như sau: Ủy thac va nhận ủy thac của chi nhanh ngan hang nước\nngoai được quy định như thế nao? Toi co thể tim hiểu thong tin tại văn bản\nphap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! **\n\nỦy thac la việc một ben (ben ủy thac) giao vốn bằng tiền cho một ben khac (ben\nnhận ủy thac) để thực hiện hoạt động quy định tại Khoản 1 Điều 1 Thong tư nay\nđối với đối tượng ủy thac, ben ủy thac chịu mọi rủi ro, ben nhận ủy thac được\nhưởng phi ủy thac.\n\nỦy thac va nhận ủy thac của chi nhanh ngan hang nước ngoai được quy định tại\nĐiều 11 Thong tư 30/2014/TT-NHNN về ủy thac va nhận ủy thac của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước ban hanh,\ncụ thể như sau:\n\n1\\. Chi nhanh ngan hang nước ngoai được ủy thac cho:\n\na) Ngan hang thương mại, chi nhanh ngan hang nước ngoai khac, cong ty tai\nchinh để thực hiện cho vay đối với khach hang;\n\nb) Ngan hang hợp tac xa để thực hiện cho vay đối với khach hang khong phải la\nthanh vien của ngan hang hợp tac xa;\n\nc) Quỹ tin dụng nhan dan để thực hiện cho vay đối với khach hang khong phải la\nthanh vien quỹ tin dụng nhan dan;\n\nd) Tổ chức tai chinh vi mo để thực hiện cho vay đối với ca nhan, hộ gia đinh\nco thu nhập thấp, doanh nghiệp sieu nhỏ;\n\nđ) Ngan hang thương mại, chi nhanh ngan hang nước ngoai khac, tổ chức được\nphep kinh doanh chứng khoan theo quy định của phap luật để mua trai phiếu\ndoanh nghiệp.\n\n2\\. Chi nhanh ngan hang nước ngoai được nhận ủy thac của:\n\na) Ngan hang mẹ, chi nhanh khac của ngan hang mẹ, ngan hang thương mại, ngan\nhang chinh sach, chi nhanh ngan hang nước ngoai khac, ngan hang hợp tac xa, tổ\nchức để thực hiện cho vay đối với khach hang;\n\nb) Ngan hang mẹ, chi nhanh khac của ngan hang mẹ, ngan hang thương mại, chi\nnhanh ngan hang nước ngoai khac, tổ chức được phep kinh doanh chứng khoan theo\nquy định của phap luật để mua trai phiếu doanh nghiệp.\n\nTren đay la nội dung cau trả lời về uỷ thac va nhận ủy thac của chi nhanh ngan\nhang nước ngoai theo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co\nthể tim đọc va tham khảo them tại Thong tư 30/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 284}}