{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27780-hd-trach-nhiem-cua-khach-hang-trong-vay-von-uu-dai-thuc-hien-chinh-sach-nha-o-xa-hoi-la-gi.html", "md": "**Tr ach nhiệm của khach hang trong vay vốn ưu đai thực hiện chinh sach nha ở\nxa hội la gi? Chao cac anh chị trong Ban bien tập Thư Ký Luật. Toi vừa mới vay\ntiền để mua nha theo diện ưu đai cho vay mua nha ở xa hội nhưng toi khong biết\nnhững quy định cụ thể của phap luật về trach nhiệm của toi khi vay vốn la như\nthế nao. Vi thế, toi co một thắc mắc kinh mong nhận được sự tư vấn của Ban\nbien tập. Trach nhiệm của khach hang trong vay vốn ưu đai thực hiện chinh sach\nnha ở xa hội la gi? Văn bản nao quy định điều nay? Mong nhận được cau trả lời\ntừ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Phan Anh\n(091883***) **\n\nTrach nhiệm của khach hang trong vay vốn ưu đai thực hiện chinh sach nha ở xa\nhội được quy định tại Điều 14 Thong tư 25/2015/TT-NHNN hướng dẫn cho vay vốn\nưu đai thực hiện chinh sach nha ở xa hội do Thống đốc Ngan hang Nha nước ban\nhanh như sau:\n\n1\\. Cung cấp đầy đủ, trung thực cac thong tin, tai liệu lien quan đến việc vay\nvốn va chịu trach nhiệm về tinh chinh xac của cac thong tin, tai liệu đa cung\ncấp cho tổ chức tin dụng được chỉ định.\n\n2\\. Sử dụng vốn vay đung mục đich, thực hiện đung cac nội dung đa thỏa thuận\ntrong hợp đồng tin dụng va cac cam kết khac.\n\n3\\. Hoan trả đầy đủ gốc, lai đung hạn cho ngan hang theo hợp đồng tin dụng đa\nký.\n\n4\\. Khach hang vay vốn co trach nhiệm sử dụng vốn vay đung mục đich va hoan\ntrả đầy đủ gốc, lai vay đung hạn theo hợp đồng tin dụng đa ký; thực hiện đầy\nđủ cam kết trong hợp đồng tin dụng va cac quy định của phap luật co lien quan.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của\nkhach hang trong vay vốn ưu đai thực hiện chinh sach nha ở xa hội. Để hiểu ro\nchi tiết hơn về điều nay bạn nen tham khảo them tại Thong tư 25/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 409}}