{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/238CA-hd-quy-trinh-thu-tuc-chap-thuan-san-pham-xo-so-tu-chon-so-dien-toan.html", "md": "**Quy tr inh, thủ tục chấp thuận sản phẩm xổ số tự chọn số điện toan được quy\nđịnh như thế nao? Bạn đọc Trần Thị Ngọc Mai, địa chỉ mail tran****@gmail.com\nhỏi: Em mới đọc bao va biết co người mới trung giải Jackpot của Cong ty Xổ số\nđiện toan Việt Nam (Vietlott) trị gia len tới 92 tỷ VNĐ. Trước giờ em cũng\nkhong chơi loại ve số nay, nhưng hiện nay em co người than muốn tham gia lĩnh\nvực nay. Bọn em đa gửi Hồ sơ đề nghị chấp thuận sản phẩm xổ số tự chọn số điện\ntoan cho Bộ Tai chinh. Cho em hỏi: Quy trinh, thủ tục chấp thuận sản phẩm xổ\nsố tự chọn số điện toan được quy định như thế nao? Va văn bản phap luật nao\nquy định về điều nay? Em xin cam ơn! **\n\nQuy trinh, thủ tục chấp thuận sản phẩm xổ số tự chọn số điện toan được quy\nđịnh tại Khoản 3 Điều 36 Thong tư 136/2013/TT-BTC hướng dẫn hoạt động kinh\ndoanh xổ số tự chọn số điện toan do Bộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\na) Cong ty xổ số điện toan gửi Bộ Tai chinh một (01) bộ hồ sơ theo quy định\nkhoản 1 va khoản 2 Điều nay để Bộ Tai chinh xem xet, chấp thuận sản phẩm xổ số\ntự chọn số điện toan được phep phat hanh;\n\nb) Trong thời hạn ba mươi (30) ngay lam việc kể từ ngay nhận được đầy đủ hồ\nsơ, căn cứ vao nguyen tắc xay dựng sản phẩm neu tại khoản 3 Điều 3 Thong tư\nnay, Bộ Tai chinh co văn bản chấp thuận sản phẩm xổ số tự chọn số điện toan\nđược phep phat hanh. Trường hợp khong chấp thuận, Bộ Tai chinh trả lời bằng\nvăn bản va neu ro lý do;\n\nc) Văn bản chấp thuận của Bộ Tai chinh đối với từng sản phẩm xổ số tự chọn số\nđiện toan bao gồm cac nội dung cơ bản sau:\n\n\\- Ten sản phẩm xổ số tự chọn số điện toan;\n\n\\- Phương thức phan phối sản phẩm;\n\n\\- Phương thức trả thưởng;\n\n\\- Địa ban phat hanh;\n\n\\- Thời gian phat hanh;\n\n\\- Lịch quay số mở thưởng.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về quy trinh, thủ tục chấp\nthuận sản phẩm xổ số tự chọn số điện toan, được quy định tại Thong tư\n136/2013/TT-BTC. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 429}}