{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E015-hd-bien-phap-de-thao-go-kho-khan-vuong-mac-trong-qua-trinh-xu-ly-no-xau-cua-cac-to-chuc-tin-dung-thuc-.html", "md": "**Bi ện phap để thao gỡ kho khăn, vướng mắc trong qua trinh xử lý nợ xấu của\ncac tổ chức tin dụng thực hiện theo Nghị quyết 42/2017/QH14? Nhờ anh chị giải\nđap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Bi ện phap để thao gỡ kho khăn, vướng mắc trong qua trinh xử lý nợ xấu của cac tổ chức tin dụng thực hiện theo Nghị quyết 42/2017/QH14?**\n  * **T ổ chức tin dụng được quy định như thế nao?**\n  * **H inh thức tổ chức của tổ chức tin dụng được quy định như thế nao?**\n\n## **Bi ện phap để thao gỡ kho khăn, vướng mắc trong qua trinh xử lý nợ xấu\ncủa cac tổ chức tin dụng thực hiện theo Nghị quyết 42/2017/QH14?**\n\nCăn cứ quy định Mục 2 [Nghị quyết 148/NQ-CP năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjNU9Ua3Tl&mode=) quy\nđịnh như sau:\n\nDưới đay la quy định về biện phap để thao gỡ kho khăn, vướng mắc trong qua\ntrinh xử lý nợ xấu của cac [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/to-chuc-tin-dung?loc=explorer) thực hiện theo [Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVek5qTTTX&mode=):\n\n\\- Bộ Tư phap:\n\n\\+ Tiếp tục chỉ đạo Tổng cục [thi hanh an dan\nsự](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/thi-hanh-an-dan-\nsu?loc=explorer) ra soat lại những vụ việc thi hanh an con tồn đọng, lien quan\nđến xử lý tai sản bảo đảm thu hồi nợ để tập trung, ưu tien giải quyết dứt điểm\nnhằm đảm bảo gia trị tai sản bảo đảm thu hồi lớn nhất; đồng thời, thực hiện\nthứ tự ưu tien thanh toan an phi trong cac vụ việc thi hanh an theo quy định\ntại [Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVek5qTTTX&mode=)\nva quy định phap luật co lien quan.\n\n\\+ Phối hợp với Toa an nhan dan tối cao xay dựng hệ thống dữ liệu lien quan\nđến cac vụ việc đang được thụ lý giải quyết va cho phep cac tổ chức tin dụng\nđược tra cứu, trich xuất.\n\n\\- Bộ Cong an:\n\n\\+ Kien quyết xử lý đối với cac ca nhan, tổ chức co cac hanh vi vi phạm phap\nluật, gay mất an ninh trật tự trong qua trinh thu giữ, xử lý tai sản bảo đảm\nđể thu hồi nợ; đảm bảo việc thu giữ xử lý tai sản bảo đảm thu hồi nợ được diễn\nra thuận lợi, theo quy định phap luật.\n\n\\+ Chỉ đạo Cong an cac cấp triển khai thực hiện co hiệu quả \"Quy trinh cong\ntac đảm bảo an ninh trật tự qua trinh thu giữ tai sản bảo đảm theo Nghị quyết\nsố 42\" nhằm hỗ trợ giữ gin an ninh trật tự cho cac tổ chức tin dụng, VAMC\ntrong qua trinh thu giữ, xử lý tai sản bảo đảm để thu hồi nợ theo [Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVek5qTTTX&mode=).\n\n\\- Bộ Tai chinh:\n\n\\+ Tiếp tục thực hiện thứ tự ưu tien thanh toan theo quy định tại [Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVek5qTTTX&mode=)\nlien quan đến việc thực hiện nghĩa vụ thuế khi xử lý tai sản bảo đảm của khoản\nnợ xấu va quy định phap luật co lien quan.\n\n\\- Ủy ban nhan dan cấp tỉnh, thanh phố trực thuộc trung ương:\n\n\\+ Tiếp tục co cac văn bản hướng dẫn, chỉ đạo tới cac cấp chinh quyền cơ\nsở(cấp phường, xa) để hướng dẫn thực hiện theo [Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVek5qTTTX&mode=)\nva phan cong trach nhiệm hỗ trợ qua trinh tổ chức tin dụng, tổ chức mua, ban\nxử lý nợ xấu thực hiện phương an thu giữ tai sản bảo đảm;\n\n\\+ Tiếp tục phat huy vai tro của Ban chỉ đạo thi hanh an dan sự va chỉ đạo sở,\nban, nganh tren địa ban phối hợp co hiệu quả trong cong tac thi hanh an dan sự\nđặc biệt đối với cac vụ việc phức tạp, ảnh hưởng đến tinh hinh an ninh, chinh\ntrị va những vụ việc cần sự vao cuộc của cac sở, ban, nganh tại địa phương.\n\n\\- Cac Bộ, cơ quan chủ quản: Chỉ đạo cac tập đoan, cong ty, đơn vị thanh vien\nthực hiện nghĩa vụ trả nợ/nghĩa vụ bảo lanh đối với cac khoản vay ma cac đơn\nvị đứng ra bảo lanh cho cac cong ty con, cong ty thanh vien.\n\n\\- Ngan hang Nha nước Việt Nam:\n\n\\+ Tiếp tục thực hiện cac nhiệm vụ của đơn vị đầu mối triển khai thực hiện\n[Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVek5qTTTX&mode=)\ntrong nganh Ngan hang.\n\n\\+ Triển khai thực hiện cac giải phap được neu tại Phụ lục 01 đinh kem Bao cao\n174/BC-CP năm 2022 của Chinh phủ tổng kết thực hiện [Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVek5qTTTX&mode=)\nvề thi điểm xử lý nợ xấu của cac tổ chức tin dụng va đề xuất hoan thiện hệ\nthống phap luật về xử lý nợ xấu, tai sản bảo đảm.\n\n![Biện pháp để tháo gỡ khó khăn, vướng mắc trong quá trình xử lý nợ xấu của\ncác tổ chức tín dụng thực hiện theo Nghị quyết\n42/2017/QH14?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay199/xu-\nly-no-xau.jpg)\n\n_Bi ện phap để thao gỡ kho khăn, vướng mắc trong qua trinh xử lý nợ xấu của\ncac tổ chức tin dụng thực hiện theo Nghị quyết 42/2017/QH14? (Hinh từ\nInternet)_\n\n## **T ổ chức tin dụng được quy định như thế nao?**\n\nCăn cứ quy định khoản 1 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> **1\\. T ổ chức tin dụng la doanh nghiệp thực hiện một, một số hoặc tất cả\n> cac hoạt động ngan hang. Tổ chức tin dụng bao gồm ngan hang, tổ chức tin\n> dụng phi ngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.**\n\n> ...\n\nNhư vậy, tổ chức tin dụng la doanh nghiệp thực hiện một, một số hoặc tất cả\ncac hoạt động ngan hang. Tổ chức tin dụng bao gồm ngan hang, tổ chức tin dụng\nphi ngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.\n\n## **H inh thức tổ chức của tổ chức tin dụng được quy định như thế nao?**\n\nCăn cứ quy định Điều 6 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=I=dsbGRWODWk)\nquy định về hinh thức tổ chức của tổ chức tin dụng như sau:\n\n> **H inh thức tổ chức của tổ chức tin dụng**\n\n> 1\\. Ngan hang thương mại trong nước được thanh lập, tổ chức dưới hinh thức\n> cong ty cổ phần, trừ trường hợp quy định tại khoản 2 Điều nay.\n\n> 2\\. Ngan hang thương mại nha nước được thanh lập, tổ chức dưới hinh thức\n> cong ty trach nhiệm hữu hạn một thanh vien do Nha nước sở hữu 100% vốn điều\n> lệ.\n\n> 3\\. Tổ chức tin dụng phi ngan hang trong nước được thanh lập, tổ chức dưới\n> hinh thức cong ty cổ phần, cong ty trach nhiệm hữu hạn.\n\n> 4\\. Tổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai được\n> thanh lập, tổ chức dưới hinh thức cong ty trach nhiệm hữu hạn.\n\n> 5\\. Ngan hang hợp tac xa, quỹ tin dụng nhan dan được thanh lập, tổ chức dưới\n> hinh thức hợp tac xa.\n\n> 6\\. Tổ chức tai chinh vi mo được thanh lập, tổ chức dưới hinh thức cong ty\n> trach nhiệm hữu hạn.\n\nNhư vậy, hinh thức tổ chức của tổ chức tin dụng được quy định như sau:\n\n\\- Ngan hang thương mại trong nước được thanh lập, tổ chức dưới hinh thức cong\nty cổ phần, trừ trường hợp thanh lập dưới hinh thức cong ty trach nhiệm hữu\nhạn một thanh vien do Nha nước sở hữu 100% vốn điều lệ.\n\n\\- Ngan hang thương mại nha nước được thanh lập, tổ chức dưới hinh thức cong\nty trach nhiệm hữu hạn một thanh vien do Nha nước sở hữu 100% vốn điều lệ.\n\n\\- Tổ chức tin dụng phi ngan hang trong nước được thanh lập, tổ chức dưới hinh\nthức cong ty cổ phần, cong ty trach nhiệm hữu hạn.\n\n\\- Tổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai được\nthanh lập, tổ chức dưới hinh thức cong ty trach nhiệm hữu hạn.\n\n\\- Ngan hang hợp tac xa, quỹ tin dụng nhan dan được thanh lập, tổ chức dưới\nhinh thức hợp tac xa.\n\n\\- Tổ chức tai chinh vi mo được thanh lập, tổ chức dưới hinh thức cong ty\ntrach nhiệm hữu hạn.\n\nTran trọng!\n\n", "extras": {"page": 36}}