{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/542BA-hd-ngan-hang-phat-trien-gom-co-nhung-khoan-chi-phi-nao.html", "md": "**Theo quy định hiện hanh, khong biết Ngan hang Phat triển gồm co những khoản\nchi phi nao? Xin được hỏi. **\n\nTheo Điều 23 Nghị định 46/2021/NĐ-CP quy định về chi phi của Ngan hang Phat\ntriển, cụ thể:\n\n1\\. Chi cho hoạt động nghiệp vụ:\n\na) Chi trả lai: tiền vay; tiền gửi của khach hang; phat hanh giấy tờ co gia;\n\nb) Chi cho hoạt động phat hanh, mua ban, chiết khấu, tai chiết khấu giấy tờ co\ngia; chi cho huy động vốn;\n\nc) Chi cho hoạt động gop vốn, chuyển nhượng phần vốn gop;\n\nd) Chi về tham gia thị trường tiền tệ; chi cho hoạt động dịch vụ thanh toan va\nngan quỹ bao gồm cac khoản chi về dịch vụ thanh toan; chi vận chuyển bốc xếp\ntiền, chi kiểm đếm phan loại va đong goi tiền, chi bảo vệ tiền va cac khoản\nchi phi khac về hoạt động thanh toan, ngan quỹ;\n\nđ) Chi chenh lệch tỷ gia; chi cho hoạt động ngoại hối;\n\ne) Chi nộp thuế, phi, lệ phi đối với cac hoạt động phải nộp theo quy định;\n\ng) Chi hoa hồng, đại lý moi giới, ủy thac;\n\nh) Chi khac cho hoạt động nghiệp vụ: Chi để thu hồi cac khoản nợ đa xoa, thu\nhồi nợ xấu; chi cho hoạt động mua ban nợ; chi thu giữ, bảo quản, khai thac cac\ntai sản bảo đảm; chi xử lý khoản tổn thất về vốn, tai sản va cac khoản nợ cho\nvay sau khi đa bu đắp bằng cac nguồn theo quy định; chi thue luật sư, tư vấn\nphap lý, an phi, lệ phi thi hanh an; chi trả cac khoản nợ đa xac định khong\ncon đối tượng trả va hạch toan vao thu nhập nhưng sau đo lại xac định được chủ\nnợ; chi cac khoản đa hạch toan vao thu nhập nhưng thực tế khong thu được va\nkhong hạch toan giảm thu nhập; cac chi phi dịch vụ thue ngoai phục vụ cac hoạt\nđộng nghiệp vụ; chi khac.\n\n2\\. Chi trich lập dự phong:\n\na) Chi trich lập cac quỹ dự phong rủi ro trong hoạt động tin dụng theo quy\nđịnh tại Điều 16 Nghị định nay;\n\nb) Chi trich lập cac khoản dự phong khac theo quy định tại Điều 18 Nghị định\nnay.\n\n3\\. Chi hoạt động bộ may:\n\na) Chi cho người lao động va người quản lý: Chi tiền lương, thu lao, tiền\nthưởng; cac khoản đong gop theo lương: bảo hiểm xa hội, bảo hiểm y tế, bảo\nhiểm thất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp, kinh phi cong\nđoan theo quy định; chi ăn ca; chi bảo hộ lao động, chi trang phục giao dịch;\nchi trợ cấp, chi cho lao động nữ theo chế độ quy định; chi y tế, nghỉ phep\ntheo chế độ hằng năm; cac khoản chi co tinh chất phuc lợi như quy định đối với\ncong ty trach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều\nlệ, tổng số chi khong qua 01 thang lương binh quan thực tế thực hiện trong\nnăm; chi trợ cấp thoi việc, chi trợ cấp mất việc lam cho người lao động va cac\nkhoản chi khac theo quy định của phap luật;\n\nb) Chi cho hoạt động quản lý va cong vụ: Chi cong tac phi; chi điện, nước, bưu\nphi, thong tin lien lạc, nhien liệu, vật liệu, giấy, mực in, văn phong phẩm;\nchi mua tai liệu, sach bao; chi nghien cứu va ứng dụng khoa học, cong nghệ;\nchi đao tạo, huấn luyện nghiệp vụ; sang kiến cải tiến nhằm nang cao hiệu quả\nhoạt động của Ngan hang Phat triển; chi thực hiện cac đề an, đề tai phục vụ\ncong tac quản lý, hoạt động của Ngan hang Phat triển; chi thue tư vấn, thue\nchuyen gia trong va ngoai nước; chi nhan cong thue ngoai; chi cho cong tac\nthanh tra, kiểm tra, kiểm toan, quyết toan; chi cho cong tac bảo vệ moi\ntrường, bảo vệ cơ quan, phong chay chữa chay, chi cho cong tac quốc phong an\nninh; chi xuất bản tai liệu; chi tuyen truyền; chi hội nghị, lễ tan, khanh\ntiết, giao dịch, đối ngoại; chi đoan ra, đoan vao; chi cac khoản phạt do vi\nphạm hợp đồng với khach hang, phạt vi phạm hanh chinh bao gồm vi phạm phap\nluật kế toan thống ke va cac khoản vi phạm hanh chinh khac theo quy định của\nphap luật (khong bao gồm cac khoản nộp phạt thuộc trach nhiệm ca nhan); chi\nđong phi hiệp hội nganh nghề ma Ngan hang Phat triển tham gia; chi hỗ trợ cho\ncong tac đảng, đoan thể (phần chi ngoai kinh phi của tổ chức đảng, đoan thể\nđược chi từ nguồn quy định); cac chi phi khac theo quy định của phap luật;\n\nc) Chi về tai sản: Chi khấu hao tai sản cố định theo quy định chung đối với\ncac doanh nghiệp; chi mua sắm cong cụ, dụng cụ; chi thue tai sản (trường hợp\ntrả tiền thue tai sản một lần cho nhiều năm thi tiền thue được phan bổ dần vao\nchi phi hoạt động theo số năm sử dụng tai sản); chi bảo tri, bảo dưỡng, sửa\nchữa va vận hanh tai sản; chi bảo hiểm tai sản; chi nhượng ban, thanh lý tai\nsản bao gồm gia trị con lại của tai sản cố định thanh lý, nhượng ban (nếu co).\n\n4\\. Định mức chi phi quy định tại khoản 3 Điều nay thực hiện theo quy định của\nphap luật đối với định mức chi phi của cong ty trach nhiệm hữu hạn một thanh\nvien do Nha nước nắm giữ 100% vốn điều lệ. Trường hợp phap luật chưa co quy\nđịnh hoặc khong khống chế định mức chi, Ngan hang Phat triển xay dựng định mức\nva căn cứ vao khả năng tai chinh để quyết định việc chi tieu đảm bảo phu hợp,\nhiệu quả va chịu trach nhiệm trước phap luật.\n\nTran trọng!\n\n", "extras": {"page": 75}}