{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C3FC-hd-nhung-dau-hieu-dang-ngo-ve-hanh-vi-rua-tien-trong-linh-vuc-ngan-hang.html", "md": "**Cho t oi hỏi về những dấu hiệu đang ngờ về hanh vi rửa tiền trong lĩnh vực\nngan hang? Cau hỏi của chị Hồng đến từ Lạng Sơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ế nao la hanh vi rửa tiền?**\n  * **Nh ững dấu hiệu đang ngờ về hanh vi rửa tiền trong lĩnh vực ngan hang?**\n  * **Khi ph at hiện cac dấu hiệu đang ngờ về hanh vi rửa tiền trong lĩnh vực ngan hang, đối tượng bao cao co thể ngay lập tức thực hiện tri hoan giao dịch hay khong?**\n\n## **Th ế nao la hanh vi rửa tiền?**\n\nKhoản 1 Điều 3 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=o=dsbGRWOHWk)\ngiải thich về hanh vi rửa tiền như sau:\n\nGiải thich từ ngữ\n\n> **Trong Lu ật nay, cac từ ngữ dưới đay được hiểu như sau:**\n\n> **1\\. R ửa tiền** la hanh vi của tổ chức, ca nhan nhằm hợp phap hoa nguồn\n> gốc của tai sản do phạm tội ma co.\n\n> 2\\. Tai sản do phạm tội ma co la tai sản co được trực tiếp hoặc gian tiếp từ\n> hanh vi phạm tội; phần thu nhập, hoa lợi, lợi tức, lợi nhuận sinh ra từ tai\n> sản co được từ hanh vi phạm tội.\n\n> ...\n\n**Theo quy định neu tren, **rửa tiền la hanh vi của tổ chức, ca nhan nhằm hợp\nphap hoa nguồn gốc của tai sản do phạm tội ma co.\n\n![Những dấu hiệu đáng ngờ về hành vi rửa tiền trong lĩnh vực ngân\nhàng?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/TTN/thang-4/2204/rua-\ntien-ngan-hang.jpg)\n\n_Nh ững dấu hiệu đang ngờ về hanh vi rửa tiền trong lĩnh vực ngan hang? (Hinh\ntừ Internet)_\n\n## **Nh ững dấu hiệu đang ngờ về hanh vi rửa tiền trong lĩnh vực ngan hang?**\n\nCăn cứ quy định tại Điều 28 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHlPQTWk),\nco 14 dấu hiệu đang ngờ về hanh vi rửa tiền trong lĩnh vực ngan hang như sau:\n\n\\- Co sự thay đổi đột biến trong doanh số giao dịch tren tai khoản; tiền vao\nva rut ra nhanh khỏi tai khoản; doanh số giao dịch lớn trong ngay nhưng số dư\ntai khoản rất nhỏ hoặc bằng khong.\n\n\\- Cac giao dịch chuyển tiền co gia trị nhỏ từ nhiều tai khoản khac nhau về\nmột tai khoản hoặc ngược lại trong một thời gian ngắn; tiền được chuyển qua\nnhiều tai khoản; cac ben lien quan khong quan tam đến phi giao dịch; thực hiện\nnhiều giao dịch, mỗi giao dịch gần mức gia trị lớn phải bao cao.\n\n\\- Sử dụng thư tin dụng va cac phương thức tai trợ thương mại khac co gia trị\nlớn bất thường, tỷ lệ chiết khấu với gia trị cao so với binh thường.\n\n\\- Khach hang mở nhiều tai khoản tại tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai ở khu vực địa lý khac nơi khach hang cư tru, lam việc hoặc co hoạt\nđộng kinh doanh.\n\n\\- Tai khoản của khach hang đột nhien nhận được một khoản tiền gửi hoặc chuyển\ntiền co gia trị lớn bất thường.\n\n\\- Chuyển số tiền lớn từ tai khoản của doanh nghiệp ra nước ngoai sau khi nhận\nđược nhiều khoản tiền nhỏ được chuyển vao bằng chuyển tiền điện tử, sec, hối\nphiếu.\n\n\\- Tổ chức kinh tế co vốn đầu tư nước ngoai chuyển tiền ra nước ngoai ngay sau\nkhi nhận được vốn đầu tư hoặc chuyển tiền ra nước ngoai khong phu hợp với hoạt\nđộng kinh doanh; nha đầu tư nước ngoai chuyển tiền ra nước ngoai ngay sau khi\nnhận được tiền từ nước ngoai chuyển vao tai khoản mở tại tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai hoạt động tại Việt Nam.\n\n\\- Khach hang thường xuyen đổi tiền co mệnh gia nhỏ sang mệnh gia lớn.\n\n\\- Giao dịch gửi tiền, rut tiền hay chuyển tiền được thực hiện bởi tổ chức\nhoặc ca nhan lien quan đến tội phạm tạo ra tai sản bất hợp phap đa được đăng\ntải tren phương tiện thong tin đại chung.\n\n\\- Khach hang yeu cầu vay số tiền tối đa được phep tren cơ sở bảo đảm bằng hợp\nđồng bảo hiểm nhan thọ đong phi một lần ngay sau khi thanh toan phi bảo hiểm.\n\n\\- Thong tin về nguồn gốc tai sản sử dụng để tai trợ, đầu tư, cho vay hoặc ủy\nthac đầu tư của khach hang khong ro rang, minh bạch.\n\n\\- Thong tin về nguồn gốc tai sản bảo đảm của khach hang đề nghị vay vốn khong\nđầy đủ, khong chinh xac.\n\n\\- Co dấu hiệu nghi ngờ khach hang sử dụng tai khoản ca nhan để thực hiện giao\ndịch lien quan đến hoạt động của tổ chức hoặc giao dịch thay cho đối tượng ca\nnhan khac.\n\n\\- Cac giao dịch trực tuyến qua tai khoản lien tục thay đổi về thiết bị đăng\nnhập hoặc địa chỉ giao thức Internet (sau đay gọi la địa chỉ IP) ở nước ngoai.\n\n## **Khi ph at hiện cac dấu hiệu đang ngờ về hanh vi rửa tiền trong lĩnh vực\nngan hang, đối tượng bao cao co thể ngay lập tức thực hiện tri hoan giao dịch\nhay khong?**\n\nKhoản 1 Điều 44 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWODBOQTWk)\nquy định về cac trường hợp ma đối tượng bao cao được ap dụng ngay biện phap\ntri hoan giao dịch như sau:\n\n> **Tr i hoan giao dịch**\n\n> **1. Đối tượng bao cao phải ap dụng ngay biện phap tri hoan giao dịch trong\n> cac trường hợp sau đay:**\n\n> a) Khi co căn cứ để nghi ngờ hoặc phat hiện cac ben lien quan đến giao dịch\n> thuộc Danh sach đen;\n\n> b) Khi co lý do để tin rằng giao dịch được yeu cầu thực hiện co lien quan\n> đến hoạt động phạm tội, bao gồm: giao dịch do người bị kết an theo quy định\n> của phap luật tố tụng hinh sự yeu cầu thực hiện va tai sản trong giao dịch\n> thuộc quyền sở hữu hoặc co nguồn gốc thuộc quyền sở hữu, quyền kiểm soat của\n> người bị kết an đo; giao dịch lien quan đến tổ chức, ca nhan thực hiện hanh\n> vi co lien quan đến tội phạm tai trợ khủng bố;\n\n> c) Khi co yeu cầu của cơ quan nha nước co thẩm quyền theo quy định tại cac\n> luật co lien quan.\n\n> ...\n\n**Theo quy định neu tren,** đối tượng bao cao phải ap dụng ngay biện phap tri\nhoan giao dịch trong cac trường hợp:\n\n\\- Co căn cứ để nghi ngờ hoặc phat hiện cac ben lien quan đến giao dịch thuộc\nDanh sach đen;\n\n\\- Khi co lý do để tin rằng giao dịch được yeu cầu thực hiện co lien quan đến\nhoạt động phạm tội, bao gồm:\n\n\\+ Giao dịch do người bị kết an theo quy định của phap luật tố tụng hinh sự\nyeu cầu thực hiện va tai sản trong giao dịch thuộc quyền sở hữu hoặc co nguồn\ngốc thuộc quyền sở hữu, quyền kiểm soat của người bị kết an đo;\n\n\\- Giao dịch lien quan đến tổ chức, ca nhan thực hiện hanh vi co lien quan đến\ntội phạm tai trợ khủng bố;\n\n\\- Khi co yeu cầu của cơ quan nha nước co thẩm quyền theo quy định tại cac\nluật co lien quan.\n\n**V ậy, **khi phat hiện cac dấu hiệu đang ngờ về hanh vi rửa tiền trong lĩnh\nvực ngan hang, đối tượng bao cao chỉ co thể ngay lập tức thực hiện tri hoan\ngiao dịch với cac giao dịch thuộc trường hợp neu tren.\n\nVới cac tinh huống khac đối tượng bao cao khong được thực hiện tri hoan giao\ndịch.\n\nTran trọng!\n\n", "extras": {"page": 44}}