{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3DA76-hd-phe-duyet-quyet-dinh-co-rui-ro-tin-dung-cua-ngan-hang-thuong-mai.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi phe duyệt quyết định co rủi ro tin dụng của ngan\nhang thương mại được quy định như thế nao? Hy vọng anh/chị giải đap giup toi\ntrong thời gian sớm nhất. Chan thanh cảm ơn! Ngọc Anh - Long An **\n\nPhe duyệt quyết định co rủi ro tin dụng của ngan hang thương mại được quy định\ntại Điều 33 Thong tư 13/2018/TT-NHNN quy định về hệ thống kiểm soat nội bộ của\nngan hang thương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019), theo đo:\n\nNgan hang thương mại, chi nhanh ngan hang nước ngoai thực hiện phe duyệt quyết\nđịnh co rủi ro tin dụng đảm bảo:\n\n1\\. Thẩm quyền phe duyệt quyết định co rủi ro tin dụng va cac trường hợp\nchuyển len cấp thẩm quyền cao hơn để phe duyệt phải được xac định theo cac\ntieu chi định lượng, định tinh.\n\n2. Trường hợp phe duyệt theo cơ chế hội đồng, hội đồng phe duyệt phải co bien bản phe duyệt hoặc hinh thức tương đương, trong đo neu ro lý do phe duyệt hoặc khong phe duyệt va ghi nhận (hoặc đinh kem) đầy đủ ý kiến của cac thanh vien hội đồng. Thanh vien hội đồng phe duyệt phải chịu trach nhiệm đối với quyết định của minh.\n\n3\\. Thong tin cung cấp để phe duyệt quyết định co rủi ro tin dụng phải đầy đủ,\nphu hợp với quy mo, loại hinh cấp tin dụng. Quy định về danh mục thong tin lam\ncơ sở để phe duyệt quyết định co rủi ro tin dụng phải được bộ phận quản lý rủi\nro đanh gia đảm bảo thực hiện hiệu quả việc quản lý rủi ro tin dụng.\n\nTren đay la tư vấn về phe duyệt quyết định co rủi ro tin dụng của ngan hang\nthương mại. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n13/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 186}}