{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38CC1-hd-trach-nhiem-cua-co-quan-thanh-tra-giam-sat-ngan-hang-trong-hoat-dong-tai-cap-von-cua-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm của cơ quan Thanh tra, giam sat ngan hang trong hoạt động tai\ncấp vốn của tổ chức tin dụng được quy định như thế nao? Xin chao Ban bien tập.\nToi ten Thuy Vy, hiện nay toi đang sống va lam việc tại Binh Phước. Ban bien\ntập cho toi hỏi: Trach nhiệm của cơ quan Thanh tra, giam sat ngan hang trong\nhoạt động tai cấp vốn của tổ chức tin dụng được quy định như thế nao? Văn bản\nnao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi\nxin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 2 Điều 20 Thong tư 15/2012/TT-NHNN quy định về Ngan\nhang Nha nước Việt Nam tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin\ndụng đối với tổ chức tin dụng do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh thi nội dung nay được quy định như sau:\n\na) Tham mưu cho Thống đốc Ngan hang Nha nước về việc xem xet thanh lập Tổ giam\nsat tại tổ chức tin dụng trong trường hợp cần thiết khi tổ chức tin dụng đề\nnghị tai cấp vốn nhằm hỗ trợ khả năng chi trả;\n\nb) Phối hợp với Vụ Chinh sach tiền tệ xem xet va trinh Thống đốc Ngan hang Nha\nnước đối với đề nghị tai cấp vốn, gia hạn tai cấp vốn của tổ chức tin dụng va\nchuyển khoản vay tai cấp vốn thanh khoản cho vay đặc biệt;\n\nc) Thanh tra, kiểm tra, giam sat việc sử dụng khoản tai cấp vốn trong thời\ngian tai cấp vốn va cac khoản cho vay, cho thue tai chinh trong cac hồ sơ tin\ndụng để tai cấp vốn tại Ngan hang Nha nước;\n\nd) Xử lý theo thẩm quyền va kiến nghị Thống đốc Ngan hang Nha nước xử lý cac\ntrường hợp vi phạm cac quy định tại Thong tư nay va cac quy định khac co lien\nquan;\n\nđ) Phối hợp với cac đơn vị lien quan xử lý những kho khăn, vướng mắc phat sinh\ntrong qua trinh thực hiện tai cấp vốn va thu nợ tai cấp vốn.\n\nTren đay la nội dung tư vấn về Trach nhiệm của cơ quan Thanh tra, giam sat\nngan hang trong hoạt động tai cấp vốn của tổ chức tin dụng. Để hiểu ro hơn về\nvấn đề nay vui long tham khảo them tại Thong tư 15/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 239}}