{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D353-hd-thanh-toan-khoan-vay-nuoc-ngoai-duoi-hinh-thuc-nhap-khau-tra-cham-thi-khong-phai-dang-ky-khoan-vay-.html", "md": "**Cho t oi hỏi thanh toan khoản vay nước ngoai dưới hinh thức nhập khẩu trả\nchậm thi khong phải bao cao khoản vay nước ngoai? (Cau hỏi của chị Hằng - Đa\nNẵng) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ai l a người chịu trach nhiệm đăng ký khoản vay nước ngoai?**\n  * **Thanh to an khoản vay nước ngoai dưới hinh thức nhập khẩu trả chậm thi khong phải đăng ký khoản vay nước ngoai?**\n  * **Th ời hạn gửi hồ sơ đăng ký khoản vay nước ngoai la khi nao?**\n\n## **Ai l a người chịu trach nhiệm đăng ký khoản vay nước ngoai?**\n\nTheo quy định Điều 14 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhOQTWk)\nquy định về đối tượng thực hiện đăng ký khoản vay nước ngoai như sau:\n\n> **Đ ối tượng thực hiện đăng ký, đăng ký thay đổi khoản vay**\n\n> Ben đi vay thực hiện đăng ký, đăng ký thay đổi khoản vay bao gồm:\n\n> 1\\. Ben đi vay ký kết thỏa thuận vay nước ngoai với ben cho vay la người\n> khong cư tru.\n\n> 2\\. Tổ chức chịu trach nhiệm trả nợ trực tiếp cho ben ủy thac trong trường\n> hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai ký hợp đồng nhận ủy\n> thac cho vay lại với ben ủy thac la người khong cư tru.\n\n> 3\\. Ben co nghĩa vụ trả nợ theo cong cụ nợ phat hanh ngoai lanh thổ Việt Nam\n> cho người khong cư tru.\n\n> 4\\. Ben đi thue trong hợp đồng cho thue tai chinh với ben cho thue la người\n> khong cư tru.\n\n> 5\\. Tổ chức kế thừa nghĩa vụ trả nợ khoản vay nước ngoai thuộc đối tượng\n> đăng ký, đăng ký thay đổi theo quy định tại Thong tư nay trong trường hợp\n> ben đi vay đang thực hiện khoản vay nước ngoai thi thực hiện chia, tach, hợp\n> nhất hoặc sap nhập.\n\nTheo đo, người chịu trach nhiệm đăng ký khoản vay nước ngoai la ben đi vay.\nTuy vao trường hợp, ben đi vay co thể la những đối tượng dưới đay:\n\n\\- Ben đi vay ký kết thỏa thuận vay nước ngoai với ben cho vay la người khong\ncư tru.\n\n\\- Tổ chức chịu trach nhiệm trả nợ trực tiếp cho ben ủy thac trong trường hợp\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai ký hợp đồng nhận ủy thac cho\nvay lại với ben ủy thac la người khong cư tru.\n\n\\- Ben co nghĩa vụ trả nợ theo cong cụ nợ phat hanh ngoai lanh thổ Việt Nam\ncho người khong cư tru.\n\n\\- Ben đi thue trong hợp đồng cho thue tai chinh với ben cho thue la người\nkhong cư tru.\n\n\\- Tổ chức kế thừa nghĩa vụ trả nợ khoản vay nước ngoai thuộc đối tượng đăng\nký theo quy định tại [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=)\ntrong trường hợp ben đi vay đang thực hiện khoản vay nước ngoai thi thực hiện\nchia, tach, hợp nhất hoặc sap nhập.\n\n![Thanh toán khoản vay nước ngoài dưới hình thức nhập khẩu trả chậm thì không\nphải đăng ký khoản vay nước\nngoài?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/21072023/khoan-\nvay-nuoc-ngoai.jpg)\n\n_Thanh to an khoản vay nước ngoai dưới hinh thức nhập khẩu trả chậm thi khong\nphải đăng ký khoản vay nước ngoai? (Hinh từ Internet)_\n\n## **Thanh to an khoản vay nước ngoai dưới hinh thức nhập khẩu trả chậm thi\nkhong phải đăng ký khoản vay nước ngoai?**\n\nCăn cứ theo khoản 2 Điều 4 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=A=dsbGRWODWk)\nquy định về nguyen tắc quản lý ngoại hối đối với cac khoản vay nước ngoai dưới\nhinh thức nhập khẩu hang hoa trả chậm như sau:\n\n> **Nguy en tắc quản lý ngoại hối đối với cac khoản vay nước ngoai dưới hinh\n> thức nhập khẩu hang hoa trả chậm**\n\n> .....\n\n> 2\\. Cac khoản vay tự vay, tự trả dưới hinh thức nhập khẩu hang hoa trả chậm\n> khong thuộc đối tượng phải đăng ký, đăng ký thay đổi khoản vay nước ngoai\n> theo quy định tại Chương III Thong tư nay.\n\n> .....\n\nTại quy định khoản 1 Điều 3[ Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=o=dsbGRWOHWk)\nquy định về khoản vay nước ngoai như:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Khoản vay nước ngoai la cụm từ dung chung để chi khoản vay nước ngoai\n> khong được Chinh phủ bảo lanh (sau đay gọi la khoản vay tự vay, tự trả) va\n> khoản vay nước ngoai được Chinh phủ bảo lanh dưới mọi hinh thức vay nước\n> ngoai thong qua hợp đồng vay, hợp đồng nhập khẩu hang hoa trả chậm, hợp đồng\n> ủy thac cho vay, hợp đồng cho thue tai chinh hoặc phat hanh cong cụ nợ tren\n> thị trường quốc tế của ben đi vay.\n\n> .....\n\nNgoai ra, theo Điều 11 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhNUTWk)\nquy định về khoản vay phải thực hiện đăng ký cụ thể như:\n\n> **Kho ản vay phải thực hiện đăng ký**\n\n> Khoản vay phải thực hiện đăng ký với Ngan hang Nha nước bao gồm:\n\n> 1\\. Khoản vay trung, dai hạn nước ngoai.\n\n> 2\\. Khoản vay ngắn hạn được gia hạn thời gian trả nợ gốc ma tổng thời hạn\n> của khoản vay la tren 01 năm.\n\n> 3\\. Khoản vay ngắn hạn khong co thỏa thuận gia hạn nhưng con dư nợ gốc (bao\n> gồm cả nợ lai được nhập gốc) tại thời điểm tron 01 năm kể từ ngay rut vốn\n> đầu tien, trừ trường hợp ben đi vay hoan thanh thanh toan dư nợ gốc noi tren\n> trong thời gian 30 ngay lam việc kể từ thời điểm tron 01 năm tinh từ ngay\n> rut vốn đầu tien.\n\nThong qua cac quy định tren, [khoản vay nước ngoai\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/khoan-vay-nuoc-\nngoai?loc=explorer)theo hinh thức nhập khẩu hang hoa trả chậm co 2 loại bao\ngồm: khoản vay tự vay tự trả va khoản vay được Chinh phủ bảo lanh.\n\nChinh vi thế, việc thanh toan khoản vay nước ngoai dưới hinh thức nhập khẩu\ntrả chậm sẽ khong cần phải đăng ký chỉ được ap dụng đối với khoản vay tự vay\ntự trả.\n\nMặt khac, đối với khoản vay do Chinh phủ bảo lanh thanh toan theo hinh thức\nnhập khẩu trả chậm thi vẫn phải thực hiện đăng ký với Ngan hang Nha nước.\n\n## **Th ời hạn gửi hồ sơ đăng ký khoản vay nước ngoai la khi nao?**\n\nCăn cứ tại khoản 2 Điều 15 [Thong tư 12/2022/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhOUTWk)quy\nđịnh về trinh tự thực hiện thủ tục đăng ký khoản vay.\n\nTheo đo, thời hạn gửi hồ sơ [đăng ký khoản vay nước\nngoai](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=%C4%90%C4%83ng%20k%C3%BD%20kho%E1%BA%A3n%20vay%20n%C6%B0%E1%BB%9Bc%20ngo%C3%A0i&loc=explorer)\nđược xac định cụ thể như sau:\n\n\\- 30 ngay lam việc kể từ ngay ký thỏa thuận vay nước ngoai trung, dai hạn.\n\n\\- 30 ngay lam việc kể từ ngay ký thỏa thuận gia hạn khoản vay nước ngoai ngắn\nhạn được gia hạn thời gian trả nợ gốc ma tổng thời hạn của khoản vay la tren\n01 năm thanh trung hạn hoặc thanh dai hạn ma ngay ký thỏa thuận gia hạn trong\nvong 01 năm kể từ ngay rut vốn đầu tien.\n\n\\- 30 ngay lam việc kể từ ngay ben đi vay được cấp Giấy chứng nhận đăng ký\ndoanh nghiệp, Giấy phep thanh lập va hoạt động theo phap luật chuyen nganh,\nngay ký hợp đồng đầu tư theo phương thức đối tac cong tư (hợp đồng PPP), ngay\ncac ben ký thỏa thuận vay nước ngoai để chuyển số tiền chuẩn bị đầu tư thanh\nvốn vay (tuy thuộc ngay nao đến sau), ap dụng đối với khoản vay nước ngoai\nphat sinh từ việc chuyển số tiền thực hiện chuẩn bị đầu tư của cac dự an đa\nđược cấp Giấy chứng nhận đăng ký đầu tư thanh vốn vay nước ngoai.\n\n\\- 60 ngay lam việc tinh từ ngay tron 01 năm kể từ ngay rut vốn đầu tien đối\nvới:\n\n\\+ Khoản vay ngắn hạn được gia hạn thời gian trả nợ gốc co tổng thời hạn của\nkhoản vay la tren 01 năm ma ngay ký thỏa thuận gia hạn sau 01 năm kể từ ngay\nrut vốn đầu tien.\n\n\\+ Khoản vay ngắn hạn khong co thỏa thuận gia hạn nhưng con dư nợ gốc tại thời\nđiểm tron 01 năm kể từ ngay rut vốn đầu tien.\n\nTran trọng!\n\n", "extras": {"page": 39}}