{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AD28-hd-khai-truong-hoat-dong-phong-giao-dich-cua-quy-tin-dung-nhan-dan.html", "md": "**Khai tr ương hoạt động phong giao dịch của quỹ tin dụng nhan dan được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Ngọc Han hiện đang sống va lam\nviệc tại Tiền Giang. Toi hiện đang tim hiểu về mạng lưới hoạt động của tổ chức\ntin dụng la hợp tac xa. Toi được biết sắp tới sẽ co quy định mới về vấn đề\nnay. Vậy Ban bien tập cho toi hỏi theo quy định mới thi khai trương hoạt động\nphong giao dịch của quỹ tin dụng nhan dan được quy định như thế nao? Vấn đề\nnay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi.\nChan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nKhai trương hoạt động phong giao dịch của quỹ tin dụng nhan dan được quy định\ntại Điều 34 Thong tư 09/2018/TT-NHNN quy định về mạng lưới hoạt động của tổ\nchức tin dụng la hợp tac xa do Ngan hang Nha nước Việt Nam ban hanh, (co hiệu\nlực ngay 15/06/2018) theo đo:\n\n1\\. Yeu cầu khai trương hoạt động:\n\na) Co quyền sở hữu hoặc sử dụng hợp phap trụ sở phong giao dịch; trụ sở phải\nthuận tiện va an toan cho giao dịch, tai sản, co đầy đủ hệ thống đảm bảo an\nninh, bảo vệ, hệ thống cấp điện, lien lạc duy tri lien tục, đap ứng yeu cầu\nphong, chống chay nổ;\n\nb) Co ket quỹ đảm bảo an toan;\n\nc) Co hệ thống cong nghệ thong tin quản lý, kết nối đảm bảo khả năng kiểm soat\nhiệu quả của trụ sở chinh đối với phong giao dịch;\n\nd) Phong giao dịch co đầy đủ nhan sự Điều hanh tối thiểu gồm Trưởng phong giao\ndịch hoặc chức danh tương đương va đội ngũ can bộ nghiệp vụ.\n\nTrưởng phong giao dịch hoặc cac chức danh tương đương của quỹ tin dụng nhan\ndan đap ứng tieu chuẩn, Điều kiện theo quy định của quỹ tin dụng nhan dan.\n\n2\\. Quỹ tin dụng nhan dan gửi văn bản thong bao tới Ngan hang Nha nước chi\nnhanh về việc đa đap ứng cac yeu cầu khai trương hoạt động quy định tại Khoản\n1 Điều nay it nhất 15 ngay trước ngay dự kiến khai trương hoạt động.\n\n3\\. Trong thời hạn 05 ngay lam việc kể từ ngay nhận được thong bao của quỹ tin\ndụng nhan dan, Ngan hang Nha nước chi nhanh kiểm tra, đinh chỉ việc khai\ntrương hoạt động phong giao dịch của quỹ tin dụng nhan dan khi chưa đap ứng\ncac yeu cầu va yeu cầu quỹ tin dụng nhan dan hoan thiện theo quy định tại\nKhoản 1 Điều nay.\n\n4\\. Quỹ tin dụng nhan dan thực hiện việc đăng ký hoạt động phong giao dịch\ntheo quy định của phap luật hiện hanh.\n\n5\\. Quỹ tin dụng nhan dan tiến hanh khai trương phong giao dịch sau khi đa\nhoan tất thủ tục theo quy định tại Khoản 4 Điều nay va việc cong bố thong tin\nquy định tại Điều 37 Thong tư nay.\n\nTren đay la tư vấn về khai trương hoạt động phong giao dịch của quỹ tin dụng\nnhan dan. Để biết them thong tin chi tiết bạn nen tham khảo Thong tư\n09/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 206}}