{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0044-hd-cach-xu-ly-khi-nguoi-lao-dong-dong-trung-bao-hiem-xa-hoi.html", "md": "**H ỏi: Toi co 2 sổ bảo hiểm xa hội va co 01 thang đong trung nhau thi luc nay\ntoi co thể xin hoan lại tiền đong BHXH của 01 ben khong, thực hiện như thế\nnao? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười lao động co thể đong bảo hiểm xa hội ở 2 cong ty cung luc khong?**\n  * **C ach xử lý khi người lao động đong trung bảo hiểm xa hội?**\n  * **H ồ sơ xử lý đong trung bảo hiểm xa hội của người lao động?**\n\n## **Ng ười lao động co thể đong bảo hiểm xa hội ở 2 cong ty cung luc khong?**\n\nTheo Điều 85 [Luật Bảo hiểm xa hội\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=c=pVNU56QXTW&mode=09dsbGRWODROUTWk)\nquy định về mức đong va phương thức đong của người lao động tham gia bảo hiểm\nxa hội bắt buộc như sau:\n\n> **M ức đong va phương thức đong của người lao động tham gia [bảo hiểm xa hội\n> bắt buộc](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/bao-hiem-xa-\n> hoi)**\n\n> ....\n\n> 3\\. Người lao động khong lam việc va khong hưởng tiền lương từ 14 ngay lam\n> việc trở len trong thang thi khong đong bảo hiểm xa hội thang đo. Thời gian\n> nay khong được tinh để hưởng bảo hiểm xa hội, trừ trường hợp nghỉ việc hưởng\n> chế độ thai sản.\n\n> 4\\. Người lao động quy định tại điểm a va điểm b khoản 1 Điều 2 của Luật nay\n> ma giao kết hợp đồng lao động với nhiều người sử dụng lao động thi chỉ đong\n> bảo hiểm xa hội theo quy định tại khoản 1 Điều nay đối với hợp đồng lao động\n> giao kết đầu tien.\n\n> ...\n\nQua đo co thể thấy người lao động thuộc 01 trong 2 trường hợp sau sẽ chỉ đong\nbảo hiểm xa hội đối với hợp đồng lao động giao kết đầu tien du cho người loa\nđộng giao kết hợp đồng lao động với nhiều cong ty khac nhau:\n\n\\- Người lam việc theo hợp đồng lao động khong xac định thời hạn, hợp đồng lao\nđộng xac định thời hạn, hợp đồng lao động theo mua vụ hoặc theo một cong việc\nnhất định co thời hạn từ đủ 03 thang đến dưới 12 thang, kể cả hợp đồng lao\nđộng được ký kết giữa người sử dụng lao động với người đại diện theo phap luật\ncủa người dưới 15 tuổi theo quy định của phap luật về lao động;\n\n\\- Người lam việc theo hợp đồng lao động co thời hạn từ đủ 01 thang đến dưới\n03 thang\n\n![Cách xử lý khi người lao động đóng trùng bảo hiểm xã\nhội?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/CTV/06022024/dong-\ntrung-bh.jpg)\n\n _C ach xử lý khi người lao động đong trung bảo hiểm xa hội? (Hinh từ\nInternet)_\n\n## **C ach xử lý khi người lao động đong trung bảo hiểm xa hội?**\n\nTheo khoản 3 Điều 43 Quy trinh thu bảo hiểm xa hội, bảo hiểm y tế, bảo hiểm\nthất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp; cấp sổ bảo hiểm xa\nhội, thẻ bảo hiểm y tế ban hanh kem theo [Quyết định 595/QĐ-BHXH năm\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRNE1EUTTX&mode=09dsbGRWODBNdzWk)\nđược sửa đổi bởi khoản 67 Điều 1 [Quyết định 505/QĐ-BHXH năm\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=c=RRek16RXTk&mode=M9JodllXNWZOamYT)\nquy định về quản lý tiền thu bảo hiểm xa hội như sau:\n\n> **Qu ản lý tiền thu**\n\n> ...\n\n> 3\\. Hoan trả\n\n> 3.1. Cac trường hợp hoan trả\n\n> a) Đơn vị giải thể, pha sản, chấm dứt hoạt động theo quy định của phap luật\n> hoặc di chuyển nơi đăng ký tham gia đa đong thừa tiền BHXH, BHYT, BHTN,\n> BHTNLĐ, BNN.\n\n> b) Cac trường hợp hoan trả BHXH tự nguyện, BHYT.\n\n> c) Đơn vị chuyển tiền vao tai khoản chuyen thu khong thuộc trach nhiệm quản\n> lý thu của cơ quan BHXH tỉnh, huyện theo phan cấp.\n\n> d) Số tiền đơn vị, ca nhan đa chuyển vao tai khoản chuyen thu khong phải la\n> tiền đong BHXH, BHYT, BHTN, BHTNLĐ, BNN.\n\n> đ) Kho bạc hoặc ngan hang hạch toan nhầm vao tai khoản chuyen thu.\n\n> **e) Tr ường hợp một người co từ 02 sổ BHXH trở len co thời gian đong BHXH,\n> BHTN trung nhau thi cơ quan BHXH thực hiện hoan trả cho người lao động số\n> tiền đơn vị va người lao động đa đong vao quỹ hưu tri, tử tuất va số tiền đa\n> đong vao quỹ BHTN (bao gồm cả số tiền thuộc trach nhiệm đong BHXH, BHTN của\n> người sử dụng lao động), khong bao gồm tiền lai. Cơ quan BHXH quản lý nơi\n> người lao động đang lam việc hoặc đang sinh sống thực hiện hoan trả cho\n> người lao động theo quy định tại Khoản 2 Điều 46**\n\n> ....\n\nTheo đo, đối với trường hợp người lao động co 02 sổ bảo hiểm xa hội va co thời\ngian đong bảo hiểm trung nhau, thi người lao động nộp sổ bảo hiểm xa hội co\nthời gian tham gia đong bảo hiểm xa hội bị trung cho cong ty nơi đang lam\nviệc, để lập hồ sơ va chuyển cho cơ quan bảo hiểm xa hội tiến hanh thủ tục\ngiảm trung bảo hiểm xa hội va gộp sổ bảo hiểm.\n\n## **H ồ sơ xử lý đong trung bảo hiểm xa hội của người lao động?**\n\nTheo khoản 2 Điều 46 Quy trinh thu bảo hiểm xa hội, bảo hiểm y tế, bảo hiểm\nthất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp; cấp sổ bảo hiểm xa\nhội, thẻ bảo hiểm y tế ban hanh kem theo [Quyết định 595/QĐ-BHXH năm\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRNE1EUTTX&mode=09dsbGRWODBOZzWk)\nđược sửa đổi bởi khoản 72 Điều 1 [Quyết định 505/QĐ-BHXH năm\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=c=RRek16RXTk&mode=k9JodllXNWZOekYT)\nquy định về nội dung ghi tren sổ BHXH va gộp sổ BHXH như sau:\n\n> **N ội dung ghi tren sổ BHXH va gộp sổ BHXH**\n\n> Nội dung ghi tren sổ BHXH va gộp sổ BHXH đối với một người co từ 2 sổ BHXH\n> trở len được quản lý theo Điều 33b.\n\n> 2\\. Gộp sổ BHXH va hoan trả\n\n> Trường hợp một người co từ 2 sổ BHXH trở len đề nghị gộp sổ BHXH, can bộ\n> Phong/Tổ cấp sổ, thẻ thực hiện kiểm tra, đối chiếu nội dung đa ghi tren cac\n> sổ BHXH va cơ sở dữ liệu; lập Danh sach đề nghị gộp sổ BHXH (Mẫu C18-TS)\n> chuyển can bộ Phong/Tổ quản lý thu thực hiện:\n\n> ....\n\n> \\+ Trường hợp thời gian đong BHXH tren cac sổ BHXH trung nhau: lập Quyết\n> định hoan trả (Mẫu C16-TS) để hoan trả cho người lao động theo quy định tại\n> Điểm 2.3 Khoản 2 Điều 43.\n\n> ...\n\nTheo đo, để thực hiện gộp sổ bảo hiểm co thời gian đong trung va hoan trả tiền\nbảo hiểm đong trung sẽ cần hồ sơ gồm:\n\n**Ng ười lao động cần chuẩn bị:**\n\n\\- Tờ khai tham gia, điều chỉnh thong tin BHXH, BHYT.\n\n\\- Sổ BHXH đối với người tham gia BHXH tự nguyện, người co thời gian đong\nBHXH, BHTN trung nhau nộp tất cả cac sổ BHXH.\n\n\\- Văn bản chứng thực hoặc bản kem theo bản chinh giấy chứng tử đối với trường\nhợp chết.\n\n**Đ ối với doanh nghiệp cần chuẩn bị hồ sơ gồm:**\n\n\\- Phiếu trinh giải quyết cong việc\n\n\\- Tổng hợp danh sach lao động tham gia BHXH, BHYT;\n\n\\- Phiếu yeu cầu;\n\n\\- Sổ BHXH (mẫu cũ) hoặc tờ bia sổ, cac trang tờ rời sổ BHXH;\n\n\\- Quyết định thu hồi tiền trợ cấp cac chế độ BHXH (nếu co).\n\nTran trọng!\n\n", "extras": {"page": 22}}