{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/340BA-hd-don-gian-hoa-thu-tuc-tham-dinh-ho-so-de-nghi-bao-lanh-cua-htx-thong-bao-chap-thuan-bao-lanh-hoac-khong-chap-thuan-bao-lanh-vay-von-doi-voi-du-an-phan-cap.html", "md": "** Đơn giản hoa thủ tục thẩm định hồ sơ đề nghị bảo lanh của Hợp tac xa, thong\nbao chấp thuận bảo lanh hoặc khong chấp thuận bảo lanh vay vốn đối với dự an\nphan cấp được quy định như thế nao? Xin chao Ban bien tập. Toi ten la Thanh\nMai, hiện toi đang sinh sống tại Ha Nội. Gần đay, toi co nghe noi về việc đơn\ngiản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt\nquan tam đến lĩnh vực vay vốn tin dụng để đầu tư, Ban bien tập cho toi hỏi thủ\ntục thẩm định hồ sơ đề nghị bảo lanh của Hợp tac xa, thong bao chấp thuận bảo\nlanh hoặc khong chấp thuận bảo lanh vay vốn đối với dự an phan cấp được đơn\ngiản hoa như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư\nvấn từ Ban bien tập. Xin chan thanh cảm ơn! (thanh.mai***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục thẩm định hồ sơ đề nghị bảo lanh của\nHợp tac xa, thong bao chấp thuận bảo lanh hoặc khong chấp thuận bảo lanh vay\nvốn đối với dự an phan cấp được quy định tại Tiểu mục 3 Mục VII Phần 1 Phương\nan đơn giản hoa cac thủ tục thuộc thẩm quyền giải quyết của Ngan hang phat\ntriển Việt Nam do Chinh phủ ban hanh kem theo Nghị quyết 63/NQ-CP năm 2010 như\nsau:\n\nThủ tục Bảo lanh cho doanh nghiệp vay vốn của NHTM: Thẩm định hồ sơ đề nghị\nbảo lanh của Hợp tac xa, thong bao chấp thuận bảo lanh hoặc khong chấp thuận\nbảo lanh vay vốn đối với dự an phan cấp - B-NPT-075395-TT\n\na) Ten thủ tục:\n\n\\- Ghep thủ tục B-NPT-075388-TT va B-NPT-075394-TT thanh 1 thủ tục với ten\nmới: \"Bảo lanh cho doanh nghiệp vay vốn của NHTM: Thẩm định hồ sơ đề nghị bảo\nlanh của doanh nghiệp (kể cả HTX), thong bao chấp thuận bảo lanh hoặc khong\nchấp thuận bảo lanh vay vốn đối với dự an khong phan cấp\".\n\n\\- Ghep thủ tục B-NPT-075389-TT va B-NPT-075395-TT thanh 1 thủ tục với ten\nmới: \"Bảo lanh cho doanh nghiệp vay vốn của NHTM: Thẩm định hồ sơ đề nghị bảo\nlanh của doanh nghiệp (kể cả HTX), thong bao chấp thuận bảo lanh hoặc khong\nchấp thuận bảo lanh vay vốn đối với dự an phan cấp\".\n\nb) Cach thức thực hiện:\n\n\\- Bổ sung quy định: khach hang nộp hồ sơ qua hệ thống bưu chinh.\n\nc) Những tai liệu thay đổi trong hồ sơ thủ tục nay:\n\n\\- Thay thế \"Bao cao đanh gia tac động moi trường của dự an\" bằng \"Văn bản phe\nduyệt bao cao đanh gia tac động moi trường hoặc văn bản xac nhận đăng ký bảo\nvệ moi trường của cơ quan co thẩm quyền theo quy định của Luật bảo vệ moi\ntrường\".\n\n\\- Thay thế \"Bao cao thẩm duyệt về phương an phong chống chay nổ của dự an\"\nbằng \"Giấy chứng nhận thẩm duyệt về phong chay va chữa chay của dự an\".\n\n\\- Thay thế Điều lệ hoạt động của doanh nghiệp bằng Văn bản của cấp co thẩm\nquyền trong doanh nghiệp quy định về: chấp thuận đầu tư dự an; quyền hạn,\ntrach nhiệm của Người đại diện theo phap luật trong giao dịch với NHPT - bản\nchinh.\n\nd) Bổ sung trong thanh phần hồ sơ cac tai liệu sau:\n\n\\- Bao cao nhanh tinh hinh tai chinh trong trường hợp thời điểm nộp hồ sơ\nkhong đung với kỳ quyết toan tai chinh của khach hang - bản chinh.\n\n\\- Cac tai liệu co lien quan đến việc đăng ký giao dịch bảo đảm, bao gồm:\n\n\\+ Giấy chứng nhận quyền sử dụng đất hoặc Hợp đồng thue đất trong khu cong\nnghiệp - bản chinh.\n\n\\+ Giấy xac nhận của cơ quan Nha nước đang quản lý sổ đăng ký ruộng đất, sổ\nđịa chinh trong trường hợp thế chấp co ten trong sổ đăng ký ruộng đất, sổ địa\nchinh (trường hợp ben thế chấp la chủ sở hữu tai sản gắn liền với đất thue của\ntổ chức, hộ gia đinh, ca nhan hoặc nhận gop vốn bằng quyền sử dụng đất ma\nkhong hinh thanh phap nhan mới thi phải co Giấy chứng nhận quyền sử dụng đất\nhoặc hợp đồng thue quyền sử dụng đất, hợp đồng gop vốn bằng quyền sử dụng đất)\n- bản chinh.\n\n\\+ Tổng dự toan hoặc dự toan được duyệt - bản chinh.\n\n\\+ Hợp đồng kinh tế mua ban may moc, thiết bị (nếu co) - bản sao cong chứng.\n\nđ) Bỏ cụm từ \"tuy từng trường hợp\" trong nội dung sau: Đối với dự an đầu tư\nmua sắm thiết bị lẻ, cải tạo, sửa chữa, nang cấp: Tuy từng trường hợp, nếu\nkhong phải xin them đất thi Hồ sơ dự an thong thường chỉ gồm bao cao phương an\nđầu tư va quyết định phe duyệt phương an đầu tư hoặc dự an đầu tư va quyết\nđịnh phe duyệt dự an đầu tư trong trường hợp cac cong trinh cải tạo, sửa chữa,\nnang cấp co tổng mức đầu tư tren 15 tỷ đồng.\n\ne) Quy định hinh thức phap lý của cac tai liệu:\n\n\\- Giấy chứng nhận đăng ký kinh doanh hoặc Giấy chứng nhận đăng ký doanh\nnghiệp - bản sao co chứng thực (đối với doanh nghiệp).\n\n\\- Giấy phep hanh nghề đối với những nganh nghề phap luật quy định phải co\ngiấy phep - bản sao kem bản chinh để đối chiếu hoặc bản sao tự xac nhận của\nkhach hang/chủ đầu tư.\n\n\\- Bao cao nghien cứu khả thi (hoặc dự an đầu tư xay dựng cong trinh)/Bao cao\nkinh tế \\- kỹ thuật xay dựng cong trinh (trường hợp dự an co vốn đầu tư nhỏ\nhơn 15 tỷ đồng) được lập theo quy định của phap luật (01 bộ) - bản chinh.\n\n\\- Giấy phep xay dựng - bản sao kem bản chinh để đối chiếu hoặc bản sao tự xac\nnhận của khach hang/chủ đầu tư.\n\n\\- Giấy chứng nhận quyền sử dụng đất hoặc Hợp đồng thue đất trong khu cong\nnghiệp - bản chinh.\n\n\\- Giấy phep khai thac va sử dụng tai nguyen - bản sao kem bản chinh để đối\nchiếu hoặc bản sao tự xac nhận của khach hang/chủ đầu tư.\n\n\\- Quyết định bổ nhiệm Tổng Giam đốc (Giam đốc), chủ nhiệm HTX, Kế toan\ntrưởng, kế toan trưởng hợp tac xa - bản sao mang bản chinh đến đối chiếu hoặc\nbản sao co xac nhận của khach hang/chủ đầu tư.\n\ng) Mẫu đơn, tờ khai:\n\n\\- Sửa đổi mẫu \"Giấy đề nghị bảo lanh\" - Mẫu số 01a/BL-GĐN, bỏ cac yeu cầu\ncung cấp thong tin của khach hang (doanh nghiệp, HTX):\n\n\\+ Về tinh hinh tai chinh, sản xuất, quản lý điều hanh (mục III, IV, V, VI).\n\n\\+ Thong tin về tổng mức đầu tư của dự an va nguồn vốn thực hiện dự an.\n\n\\+ Giấy chứng nhận đăng ký kinh doanh số ……… ngay …/ …/ … do …………………… cấp.\n\n\\+ Nganh nghề kinh doanh chinh: ……………………………………………………………………\n\n\\+ Vốn hoạt động theo Giấy chứng nhận ĐKKD ……………………………………………. đồng;\n\n\\- Sửa phần cam kết ở cuối đơn thanh:\n\nCam kết toan bộ cac tai liệu, số liệu ma doanh nghiệp đa cung cấp lien quan\nđến thủ tục đề nghị NHPT bảo lanh vay vốn la chinh xac, hợp lệ va hợp phap.\nDoanh nghiệp sẽ hoan toan chịu trach nhiệm theo quy định của phap luật nếu co\nsai sot, vi phạm xảy ra.\n\nh) Yeu cầu, điều kiện:\n\n\\- Sửa điều kiện \"Khong co nợ qua hạn tại cac tổ chức tin dụng. Trường hợp\nDoanh nghiệp co nợ qua hạn tại cac tổ chức tin dụng nhưng co dự an đầu tư,\nphương an SXKD va cam kết trả được nợ qua hạn thi được NHPT thẩm định, quyết\nđịnh bảo lanh vay vốn theo quy định hiện hanh\" thanh \"Khong co nợ qua hạn tại\ncac tổ chức tin dụng\".\n\n\\- Sửa đổi cach thức trinh bay, bố cục nội dung cac điều kiện khac thanh:\n\n\\+ La doanh nghiệp thuộc cac thanh phần kinh tế co vốn điều lệ tối đa 20 tỷ\nđồng hoặc sử dụng dưới 1.000 lao động.\n\n\\+ Dự an đầu tư, phương an SXKD khong thuộc cac lĩnh vực tư vấn, kinh doanh\nbất động sản (trừ cac dự an xay dựng nha ở ban cho người co thu nhập thấp; nha\ncho cong nhan va sinh vien thue; xay dựng nghĩa trang), kinh doanh chứng\nkhoan.\n\n\\+ Dự an đầu tư, phương an SXKD co hiệu quả. Quy mo dự an tối thiểu la 100\ntriệu đồng, trong đo vốn chủ sở hữu tham gia dự an đầu tư, phương an SXKD tối\nthiểu bằng 10%.\n\n\\+ Sử dụng tai sản hinh thanh từ vốn vay thực hiện dự an đầu tư để thế chấp\nbảo đảm bảo lanh tại Ben bảo lanh.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục thẩm định hồ\nsơ đề nghị bảo lanh của Hợp tac xa, thong bao chấp thuận bảo lanh hoặc khong\nchấp thuận bảo lanh vay vốn đối với dự an phan cấp. Để hiểu ro hơn về vấn đề\nnay bạn nen tham khảo them tại Nghị quyết 63/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 289}}