{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33542-hd-xac-dinh-gia-khoi-diem-cua-tai-san-ban-dau-gia-duoc-cong-ty-quan-ly-tai-san-mua-cua-cac-to-chuc-tin-dung-viet-nam.html", "md": "**X ac định gia khởi điểm của tai sản ban đấu gia được Cong ty Quản lý tai sản\nmua của cac tổ chức tin dụng Việt Nam như thế nao? Chao cac anh/chị trong Ban\nbien tập. Toi đang la sinh vien trường Đại học Kinh tế TP. HCM, hiện tại đang\nmuốn tim hiểu một số nội dung lien quan đến trinh tự, thủ tục ban đấu gia tai\nsản la khoản nợ xấu va tai sản bảo đảm của khoản nợ xấu được Cong ty Quản lý\ntai sản mua của cac tổ chức tin dụng Việt Nam để phục vụ cho bai bao cao của\nminh. Tuy nhien, trong qua trinh tim hiểu co một vai nội dung toi chưa ro lắm.\nChinh vi thế, toi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien\ntập. Nội dung thắc mắc như sau: Gia khởi điểm của tai sản ban đấu gia được\nCong ty Quản lý tai sản mua của cac tổ chức tin dụng Việt Nam được xac định\nnhư thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời\ntừ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.\nMinh Hạnh (hanh***@gmail.com) **\n\nXac định gia khởi điểm của tai sản ban đấu gia được Cong ty Quản lý tai sản\nmua của cac tổ chức tin dụng Việt Nam được quy định tại Điều 4 Thong tư\n18/2014/TT-BTP hướng dẫn việc ban đấu gia tai sản tại Nghị định 53/2013/NĐ-CP\nvề thanh lập, tổ chức va hoạt động của Cong ty Quản lý tai sản của cac tổ chức\ntin dụng Việt Nam do Bộ trưởng Bộ Tư phap ban hanh như sau:\n\n1\\. Gia khởi điểm của tai sản ban đấu gia được xac định trước khi ký kết hợp\nđồng thue tổ chức ban đấu gia chuyen nghiệp thực hiện việc ban đấu gia hoặc\ntrước khi Cong ty Quản lý tai sản thực hiện việc ban đấu gia. Cong ty Quản lý\ntai sản quyết định va chịu trach nhiệm về gia khởi điểm của tai sản ban đấu\ngia.\n\n2\\. Việc xac định gia khởi điểm của tai sản ban đấu gia la khoản nợ xấu được\nthực hiện như sau:\n\na) Trong trường hợp Cong ty Quản lý tai sản đa mua khoản nợ xấu của tổ chức\ntin dụng theo gia trị thị trường thi Cong ty Quản lý tai sản thue tổ chức co\nchức năng thẩm định gia hoặc tự định gia để xac định gia khởi điểm;\n\nb) Trong trường hợp Cong ty Quản lý tai sản mua khoản nợ xấu của tổ chức tin\ndụng theo gia trị ghi sổ bằng trai phiếu đặc biệt thi Cong ty Quản lý tai sản\nthỏa thuận với tổ chức tin dụng đo về gia khởi điểm.\n\n3\\. Trong trường hợp Cong ty Quản lý tai sản tổ chức ban đấu gia tai sản bảo\nđảm đối với khoản nợ xấu thi thỏa thuận với chủ sở hữu tai sản bảo đảm đo về\ngia khởi điểm của tai sản để ban đấu gia; trường hợp ban đấu gia quyền sử dụng\nđất thi Cong ty Quản lý tai sản thỏa thuận với ben thế chấp quyền sử dụng đất\nđo về gia khởi điểm.\n\n4\\. Trong thời hạn năm (05) ngay lam việc, kể từ ngay co quyết định ban đấu\ngia tai sản ma cac ben khong thỏa thuận được gia khởi điểm theo quy định tại\nđiểm b khoản 2, khoản 3 Điều nay, thi Cong ty Quản lý tai sản thue tổ chức co\nchức năng thẩm định gia hoặc tự xac định gia khởi điểm để ban đấu gia.\n\nTren đay la nội dung tư vấn về việc xac định gia khởi điểm của tai sản ban đấu\ngia được Cong ty Quản lý tai sản mua của cac tổ chức tin dụng Việt Nam. Để co\nthể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo them tại Thong tư\n18/2014/TT-BTP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 309}}