{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D92E-hd-ngan-hang-nha-nuoc-yeu-cau-to-chuc-tin-dung-phan-dau-giam-lai-suat-toi-thieu-tu-152nam.html", "md": "**Xin h ỏi: Ngan hang Nha nước yeu cầu tổ chức tin dụng giảm lai suất tối\nthiểu bao nhieu % một năm?- Cau hỏi của chị Uyen (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang Nha nước yeu cầu tổ chức tin dụng phấn đấu giảm lai suất tối thiểu từ 1,5-2%/năm?**\n  * **Kh ach hang được tổ chức tin dụng xem xet cho vay vốn phải đap ứng điều kiện gi?**\n  * **Kh ach hang vay vốn để bu đắp tai chinh thi tổ chức tin dụng co được cho vay khong?**\n\n## **Ng an hang Nha nước yeu cầu tổ chức tin dụng phấn đấu giảm lai suất tối\nthiểu từ 1,5-2%/năm?**\n\nNgay 14/8/2023, Ngan hang Nha nước (NHNN) ban hanh [Cong văn 6385/NHNN-CSTT\nnăm 2023](https://thuvienphapluat.vn/documents/law.aspx?id=c=RjMU56Z3Tl&mode=)\ngửi cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai yeu cầu tiếp tục thực\nhiện cac giải phap để giảm mặt bằng lai suất.\n\nTheo đo, NHNN co yeu cầu cac tổ chức tin dụng **gi ảm lai suất cho vay đối với\ncac khoản vay đang con dư nợ hiện hữu va cac khoản cho vay mới, phấn đấu mức\ngiảm tối thiểu từ 1,5-2%/năm** nhằm hỗ trợ doanh nghiệp, người dan phục hồi va\nphat triển sản xuất, kinh doanh.\n\nBen cạnh đo, đối với cac khoản cho vay đang con dư nợ hiện hữu va cac khoản\nvay mới, tổ chức tin dụng phải:\n\n\\- Bao cao cam kết giảm lai suất cho vay trong năm 2023 trước ngay 25/8/2023;\n\n\\- Bao cao kết quả thực hiện cam kết giảm lai suất cho vay trong năm 2023 gửi\nNHNN trước ngay 08/01/2024.\n\n![Ngân hàng Nhà nước yêu cầu tổ chức tín dụng giảm lãi suất tối thiểu từ\n1,5-2%/năm?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang8/phan-\ndau-giam-lai-suat-cho-vay.jpg)\n\n_Ng an hang Nha nước yeu cầu tổ chức tin dụng phấn đấu giảm lai suất tối thiểu\ntừ 1,5-2%/năm? (Hinh từ Internet)_\n\n## **Kh ach hang được tổ chức tin dụng xem xet cho vay vốn phải đap ứng điều\nkiện gi?**\n\nTại Điều 7 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=M=dsbGRWODWk)\nđược sửa đổi bởi Điều 2 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=k=dsbGRWOHWk)\n(co hiệu lực từ 01/9/2023) co quy định về khach hang được tổ chức tin dụng xem\nxet cho vay vốn phải đap ứng điều kiện sau:\n\n\\- Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của phap\nluật.\n\nKhach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ\ntheo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị\nmất hoặc hạn chế năng lực hanh vi dan sự theo quy định của phap luật.\n\n\\- Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n\\- Co phương an sử dụng vốn khả thi.\n\n\\- Co khả năng tai chinh để trả nợ.\n\n## **Kh ach hang vay vốn để bu đắp tai chinh thi tổ chức tin dụng co được cho\nvay khong?**\n\nTại Điều 8 [Thong tư 39/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=Q=dsbGRWODWk)được\nsửa đổi bởi khoản 2 Điều 1 [Thong tư 06/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNbDYT)co\nquy định những nhu cầu vốn khong được cho vay như sau:\n\n> **Nh ững nhu cầu vốn khong được cho vay**\n\n> Tổ chức tin dụng khong được cho vay đối với cac nhu cầu vốn:\n\n> ...\n\n> 7\\. Để gửi tiền.\n\n> 8\\. Để thanh toan tiền gop vốn, mua, nhận chuyển nhượng phần vốn gop của\n> cong ty trach nhiệm hữu hạn, cong ty hợp danh; gop vốn, mua, nhận chuyển\n> nhượng cổ phần của cong ty cổ phần chưa niem yết tren thị trường chứng khoan\n> hoặc chưa đăng ký giao dịch tren hệ thống giao dịch Upcom.\n\n> 9\\. Để thanh toan tiền gop vốn theo hợp đồng gop vốn, hợp đồng hợp tac đầu\n> tư hoặc hợp đồng hợp tac kinh doanh để thực hiện dự an đầu tư khong đủ điều\n> kiện đưa vao kinh doanh theo quy định của phap luật tại thời điểm tổ chức\n> tin dụng quyết định cho vay.\n\n> **10. Để bu đắp tai chinh, trừ trường hợp khoản vay đap ứng đầy đủ cac điều\n> kiện sau:**\n\n> a) Khach hang đa ứng vốn của chinh khach hang để thanh toan, chi trả chi phi\n> thực hiện dự an hoạt động kinh doanh, ma cac chi phi thực hiện dự an hoạt\n> động kinh doanh nay phat sinh dưới 12 thang tinh đến thời điểm tổ chức tin\n> dụng quyết định cho vay;\n\n> b) Cac chi phi đa thanh toan, chi trả bằng vốn của chinh khach hang nhằm\n> thực hiện dự an hoạt động kinh doanh la cac chi phi co sử dụng nguồn vốn vay\n> của tổ chức tin dụng theo phương an sử dụng vốn đa gửi tổ chức tin dụng để\n> được xem xet cho vay trung, dai hạn nhằm thực hiện dự an hoạt động kinh\n> doanh đo.\n\nNhư vậy, khach hang vay vốn để bu đắp tai chinh thi tổ chức tin dụng vẫn co\nthể xem xet cho vay khi khoản vay đo đap ứng đầy đủ cac điều kiện bao gồm:\n\n\\- Khach hang đa ứng vốn của chinh khach hang để thanh toan, chi trả chi phi\nthực hiện dự an hoạt động kinh doanh, ma cac chi phi thực hiện dự an hoạt động\nkinh doanh nay phat sinh dưới 12 thang tinh đến thời điểm tổ chức tin dụng\nquyết định cho vay;\n\n\\- Cac chi phi đa thanh toan, chi trả bằng vốn của chinh khach hang nhằm thực\nhiện dự an hoạt động kinh doanh la cac chi phi co sử dụng nguồn vốn vay của tổ\nchức tin dụng theo phương an sử dụng vốn đa gửi tổ chức tin dụng để được xem\nxet cho vay trung, dai hạn nhằm thực hiện dự an hoạt động kinh doanh đo.\n\n**_L ưu ý: [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=) co\nhiệu lực từ 01/9/2023._**\n\nTran trọng!\n\n", "extras": {"page": 38}}