{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/57F59-hd-van-ban-thoa-thuan-ve-day-ho-phai-co-nhung-noi-dung-nao-thieu-noi-dung-co-bi-phat-khong.html", "md": "**Xin h ỏi em co tổ chức họ, em lam chủ họ. Tuy nhien em chưa biết văn bản\nthỏa thuận về day họ phải co những nội dung nao? Thiếu nội dung co bị phạt\nkhong? Mong được anh/chị hướng dẫn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Văn bản thỏa thuận về day họ phải co những nội dung nao?\n  * Văn bản thỏa thuận về day họ thiếu cac nội dung chủ yếu bị phạt khong?\n\n## Văn bản thỏa thuận về day họ phải co những nội dung nao?\n\nCăn cứ Điều 8 Nghị định 19/2019/NĐ-CP co quy định về nội dung văn bản thoả\nthuận về day họ như sau:\n\n1\\. Văn bản thỏa thuận về day họ co những nội dung chủ yếu sau đay:\n\na) Họ, ten, số chứng minh nhan dan hoặc số căn cước cong dan hoặc số hộ chiếu;\nngay, thang, năm sinh; nơi cư tru của chủ họ (nơi chủ họ thường xuyen sinh\nsống hoặc nơi đang sinh sống nếu khong xac định được nơi thường xuyen sinh\nsống);\n\nb) Số lượng thanh vien, họ, ten, số chứng minh nhan dan hoặc số căn cước cong\ndan hoặc số hộ chiếu, ngay, thang, năm sinh, nơi cư tru của từng thanh vien;\n\nc) Phần họ;\n\nd) Thời gian diễn ra day họ, kỳ mở họ;\n\nđ) Thể thức gop họ, lĩnh họ.\n\n2\\. Ngoai cac nội dung được quy định tại khoản 1 Điều nay, văn bản thỏa thuận\nvề day họ co thể co những nội dung sau đay:\n\na) Mức hưởng hoa hồng của chủ họ trong họ hưởng hoa hồng;\n\nb) Lai suất trong họ co lai;\n\nc) Trach nhiệm ký quỹ hoặc biện phap bảo đảm thực hiện nghĩa vụ khac của chủ\nhọ;\n\nd) Việc chuyển giao phần họ;\n\nđ) Gia nhập, rut khỏi, chấm dứt day họ;\n\ne) Trach nhiệm do vi phạm nghĩa vụ;\n\ng) Nội dung khac theo thỏa thuận.\n\n**Theo đo, văn bản thỏa thuận về day họ phải co những nội dung như quy định\ntren.**\n\n## Văn bản thỏa thuận về day họ thiếu cac nội dung chủ yếu bị phạt khong?\n\nCăn cứ Khoản 1 [Điều 16 Nghị định 144/2021/NĐ-\nCP](https://thukyluat.vn/vb/nghi-dinh-144-2021-nd-cp-xu-phat-vi-pham-hanh-\nchinh-linh-vuc-phong-chong-te-nan-xa-hoi-67dff.html?hash=dieu_16) phạt tiền từ\n2.000.000 đồng đến 5.000.000 đồng đối với một trong những hanh vi sau đay:\n\na) Khong thong bao cho cac thanh vien về nơi cư tru mới trong trường hợp co sự\nthay đổi;\n\nb) Khong thong bao đầy đủ về số lượng day họ, hụi, bieu, phường (sau đay gọi\ntắt la họ), phần họ, kỳ mở họ hoặc số lượng thanh vien của từng day họ ma minh\nđang lam chủ họ cho người muốn gia nhập day họ;\n\nc) Khong lập bien bản thỏa thuận về day họ hoặc lập bien bản nhưng khong co\ncac nội dung chủ yếu theo quy định của phap luật;\n\nd) Khong lập sổ họ;\n\nđ) Khong giao cac phần họ cho thanh vien lĩnh họ tại mỗi kỳ mở họ;\n\ne) Khong cho cac thanh vien xem, sao chụp sổ họ va cung cấp cac thong tin lien\nquan đến day họ khi co yeu cầu;\n\ng) Khong giao giấy bien nhận cho thanh vien khi gop họ, lĩnh họ, nhận lai, trả\nlai hoặc thực hiện giao dịch khac co lien quan.\n\n**Nh ư vậy, nếu văn bản thỏa thuận về day họ của bạn thiếu cac nội dung chủ\nyếu co thể bị phạt tiền từ 2.000.000 đồng đến 5.000.000 đồng.**\n\nTran trọng!\n\n", "extras": {"page": 66}}