{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3EF87-hd-nhiem-vu-quyen-han-va-trach-nhiem-cua-ban-kiem-soat-dac-biet-duoc-quy-dinh-ra-sao.html", "md": "**Em t en la Thanh Tra sinh sống va lam việc tại Nghệ An. Minh cũng hiện la\nnhan vien cho một tổ chức tin dụng tren địa ban huyện, thời gian ranh minh co\nlen tim hiểu them để mong nang cao kiến thức cũng như khả năng nghiệp vụ, tuy\nnhien vướng phải một vai thắc mắc, nhờ cac bạn hỗ trợ giup. Cụ thể: theo Luật\ntổ chức tin dụng 1997 Nhiệm vụ, quyền hạn va trach nhiệm của Ban kiểm soat đặc\nbiệt được quy định ra sao? Mong nhận được sự phản hồi từ cac Anh/chị, em xin\nchan thanh cảm ơn! (0123***) **\n\nCăn cứ theo quy định tại Điều 94 Luật cac tổ chức tin dụng 1997, nhiệm vụ,\nquyền hạn của Ban kiểm soat đặc biệt được quy định như sau:\n\n1\\. Ban kiểm soat đặc biệt co những nhiệm vụ sau đay:\n\na) Chỉ đạo Hội đồng quản trị, Ban kiểm soat, Tổng giam đốc (Giam đốc) tổ chức\ntin dụng được đặt vao tinh trạng kiểm soat đặc biệt xay dựng phương an củng cố\ntổ chức va hoạt động;\n\nb) Chỉ đạo va giam sat việc triển khai cac giải phap được neu trong phương an\ncủng cố tổ chức tin dụng đa được Ban kiểm soat đặc biệt thong qua;\n\nc) Bao cao Ngan hang Nha nước về tinh hinh hoạt động, kết quả thực hiện phương\nan củng cố tổ chức tin dụng.\n\n2\\. Ban kiểm soat đặc biệt co những quyền hạn sau đay:\n\na) Đinh chỉ những hoạt động khong phu hợp với phương an củng cố tổ chức va\nhoạt động đa được thong qua, cac quy định về an toan trong hoạt động ngan hang\nco thể gay phương hại đến lợi ich của người gửi tiền;\n\nb) Tạm đinh chỉ quyền quản trị, điều hanh, kiểm soat tổ chức tin dụng của\nthanh vien Hội đồng quản trị, Ban kiểm soat, Tổng Giam đốc (Giam đốc), Pho\nTổng giam đốc (Pho giam đốc) nếu xet thấy cần thiết;\n\nc) Yeu cầu Hội đồng quản trị, Tổng giam đốc (Giam đốc) miễn nhiệm, đinh chỉ\ncong tac đối với những người co hanh vi vi phạm phap luật, khong chấp hanh\nphương an củng cố tổ chức va hoạt động đa được thong qua;\n\nd) Kiến nghị Thống đốc Ngan hang Nha nước gia hạn hoặc chấm dứt thời hạn kiểm\nsoat đặc biệt;\n\nđ) Kiến nghị với Thống đốc Ngan hang Nha nước về khoản cho vay đặc biệt đối\nvới tổ chức tin dụng.\n\n3\\. Ban kiểm soat đặc biệt chịu trach nhiệm về cac quyết định của minh trong\nqua trinh thực hiện việc kiểm soat đặc biệt.\n\nTren đay la nội dung tư vấn về Nhiệm vụ, quyền hạn của Ban kiểm soat đặc biệt.\nĐể hiểu ro va chi tiết hơn vui long tim hiểu them tại Luật cac tổ chức tin\ndụng 1997.\n\nTran trọng!\n\n", "extras": {"page": 179}}