{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2372-hd-ve-cho-vay-hoc-sinh-sinh-vien.html", "md": "**C o nen cấp phat tiền vay cho HSSV trước khi khai giảng năm học mới hay\nkhong? **\n\nNHCSXH TP. Cần Thơ thực hiện cho vay đối với HSSV theo Quyết định số\n157/2007/QĐ-TTg của Thủ tướng Chinh phủ va bộ thủ tục, hồ sơ vay vốn chi nhanh\nNHCSXH thanh phố thực hiện theo văn bản số 2162A/NHCS-TD của Tổng Giam đốc\nNHCSXH về hướng dẫn thực hiện cho vay đối với HSSV theo Quyết định số\n157/2007/QĐ-TTg của Thủ tướng Chinh phủ. Trong đo co quy định cụ thể như sau:\n\nĐối với HSSV vay vốn lần đầu, người vay vốn chỉ cần nộp cho Tổ trưởng Tổ tiết\nkiệm va vay vốn cac loại giấy tờ sau đay:\n\n\\+ Giấy đề nghị vay vốn kiem phương an sử dụng vốn vay (mẫu số 01/TD).\n\n\\+ Giấy xac nhận của nha trường (bản chinh) hoặc Giấy bao nhập học (bản chinh\nhoặc bản photo co cong chứng đối với sinh vien mới trung tuyển).\n\nĐối với HSSV nhận tiền từ lần thứ 2 trở đi, người vay vốn chỉ cần nộp cho Tổ\ntrưởng Tổ tiết kiệm va vay vốn cac loại giấy tờ sau đay:\n\n\\+ Sổ vay vốn.\n\n\\+ Giấy xac nhận của nha trường (bản chinh) đối với trường hợp nhận tiền học\nkỳ I của năm học.\n\n\\+ Giấy xac nhận gia đinh thuộc hộ kho khăn (nếu co).\n\n\\- Giấy xac nhận của nha trường đối với sinh vien la cơ sở phap lý để chứng\nminh HSSV đang theo học tại trường nen theo quy định mỗi giấy xac nhận chỉ co\ngia trị để nhận tiền của 1 năm học. Sang năm học mới phải xin nha trường cấp\ngiấy xac nhận mới để lam thủ tục nhận tiền vay; thong thường sau khi khai\ngiảng năm học mới thi nha trường mới cấp giấy xac nhận cho HSSV. Mặt khac,\nviệc xet duyệt cho vay la do chinh quyền địa phương, hội, đoan thể nhận ủy\nthac, Tổ tiết kiệm va vay vốn binh xet, đề nghị từ cơ sở; khi hồ sơ hoan thiện\ngửi đến NHCSXH sẽ được xem xet giải ngan kịp thời.\n\nCử tri đề nghị NHCSXH cấp phat tiền vay cho HSSV trước khi khai giảng năm học\nmới trong khi HSSV chưa được nha trường cấp giấy xac nhận la trai với quy\nđịnh, chi nhanh khong thể thực hiện được.\n\n", "extras": {"page": 433}}