{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CEBB-hd-sua-doi-bo-sung-10-nhu-cau-von-ma-to-chuc-tin-dung-khong-duoc-cho-vay-tu-0192023.html", "md": "**Xin h ỏi: Co bao nhieu nhieu nhu cầu vốn ma tổ chức tin dụng khong được cho\nvay từ 01/9/2023?- Cau hỏi của chị Thương (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **S ửa đổi, bổ sung 10 nhu cầu vốn ma tổ chức tin dụng khong được cho vay từ 01/9/2023?**\n  * **Th ứ tự thu nợ của tổ chức tin dụng đối với khoản nợ vay co một hoặc một số kỳ hạn trả nợ bị qua hạn từ 01/9/2023 như thế nao?**\n  * **Kh ach hang phải trả lai như thế nao nếu đến hạn thanh toan ma trả khong đầy đủ nợ gốc va lai tiền vay cho tổ chức tin dụng?**\n\n## **S ửa đổi, bổ sung 10 nhu cầu vốn ma tổ chức tin dụng khong được cho vay\ntừ 01/9/2023?**\n\nTại Điều 8 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=Q=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNbDYT)\nco quy định từ ngay 01/9/2023 co 10 nhu cầu vốn ma tổ chức tin dụng khong được\ncho vay bao gồm:\n\n(1) Để thực hiện cac hoạt động đầu tư kinh doanh thuộc nganh, nghề cấm đầu tư\nkinh doanh theo quy định của [Luật Đầu\ntư](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=).\n\n(2) Để thanh toan cac chi phi, đap ứng cac nhu cầu tai chinh của hoạt động đầu\ntư kinh doanh thuộc nganh, nghề cấm đầu tư kinh doanh theo quy định của Luật\nĐầu tư va cac giao dịch, hanh vi khac ma phap luật cấm.\n\n(3) Để mua, sử dụng cac hang hoa, dịch vụ thuộc nganh, nghề cấm đầu tư kinh\ndoanh theo quy định của [Luật Đầu\ntư](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=).\n\n(4) Để mua vang miếng.\n\n(5) Để trả nợ khoản cấp tin dụng tại chinh tổ chức tin dụng cho vay, trừ\ntrường hợp cho vay để thanh toan lai tiền vay phat sinh trong qua trinh thi\ncong xay dựng cong trinh, ma chi phi lai tiền vay được tinh trong tổng mức đầu\ntư xay dựng được cấp co thẩm quyền phe duyệt theo quy định của phap luật.\n\n(6) Để trả nợ khoản vay nước ngoai (khong bao gồm khoản vay nước ngoai dưới\nhinh thức mua ban hang hoa trả chậm), khoản cấp tin dụng tại tổ chức tin dụng\nkhac, trừ trường hợp cho vay để trả nợ trước hạn khoản vay đap ứng đầy đủ cac\nđiều kiện sau:\n\n\\- Thời hạn cho vay khong vượt qua thời hạn cho vay con lại của khoản vay cũ;\n\n\\- La khoản vay chưa thực hiện cơ cấu lại thời hạn trả nợ.\n\n(7) Để gửi tiền.\n\n(8) Để thanh toan tiền gop vốn, mua, nhận chuyển nhượng phần vốn gop của cong\nty trach nhiệm hữu hạn, cong ty hợp danh; gop vốn, mua, nhận chuyển nhượng cổ\nphần của cong ty cổ phần chưa niem yết tren thị trường chứng khoan hoặc chưa\nđăng ký giao dịch tren hệ thống giao dịch Upcom.\n\n(9) Để thanh toan tiền gop vốn theo hợp đồng gop vốn, hợp đồng hợp tac đầu tư\nhoặc hợp đồng hợp tac kinh doanh để thực hiện dự an đầu tư khong đủ điều kiện\nđưa vao kinh doanh theo quy định của phap luật tại thời điểm tổ chức tin dụng\nquyết định cho vay.\n\n(10) Để bu đắp tai chinh, trừ trường hợp khoản vay đap ứng đầy đủ cac điều\nkiện sau:\n\n\\- Khach hang đa ứng vốn của chinh khach hang để thanh toan, chi trả chi phi\nthực hiện dự an hoạt động kinh doanh, ma cac chi phi thực hiện dự an hoạt động\nkinh doanh nay phat sinh dưới 12 thang tinh đến thời điểm tổ chức tin dụng\nquyết định cho vay;\n\n\\- Cac chi phi đa thanh toan, chi trả bằng vốn của chinh khach hang nhằm thực\nhiện dự an hoạt động kinh doanh la cac chi phi co sử dụng nguồn vốn vay của\n[tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\nchuc-tin-dung?loc=kw_sitemap) theo phương an sử dụng vốn đa gửi tổ chức tin\ndụng để được xem xet cho vay trung, dai hạn nhằm thực hiện dự an hoạt động\nkinh doanh đo.\n\n![Sửa đổi, bổ sung 10 nhu cầu vốn mà tổ chức tín dụng không được cho vay từ\n01/9/2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang6/nhu-\ncau-von-khong-duoc-cho-vay.jpg)\n\n_S ửa đổi, bổ sung 10 nhu cầu vốn ma tổ chức tin dụng khong được cho vay từ\n01/9/2023? (Hinh từ Internet)_\n\n## **Th ứ tự thu nợ của tổ chức tin dụng đối với khoản nợ vay co một hoặc một\nsố kỳ hạn trả nợ bị qua hạn từ 01/9/2023 như thế nao?**\n\nTại Điều 13 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNdzWk)\nđược sửa đổi bởi khoản 4 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZOVjYT)\nco quy định lai suất cho vay như sau:\n\n> **Tr ả nợ gốc va lai tiền vay**\n\n> 1\\. Tổ chức tin dụng va khach hang thỏa thuận về kỳ hạn trả nợ gốc va lai\n> tiền vay như sau:\n\n> a) Trả nợ gốc, lai tiền vay theo kỳ hạn rieng;\n\n> b) Trả nợ gốc va lai tiền vay trong cung một kỳ hạn.\n\n> 2\\. Tổ chức tin dụng va khach hang thỏa thuận về việc trả nợ trước hạn.\n\n> 3\\. Trường hợp khach hang khong co khả năng trả nợ đung hạn một phần hoặc\n> toan bộ nợ gốc va/hoặc lai tiền vay, tổ chức tin dụng xem xet chấp thuận cơ\n> cấu lại thời hạn trả nợ theo quy định tại Điều 19 hoặc chuyển nợ qua hạn\n> theo quy định tại Điều 20 Thong tư nay. Tổ chức tin dụng va khach hang thỏa\n> thuận việc tinh tiền lai phải trả phu hợp với quy định tại khoản 4 Điều 13\n> Thong tư nay.\n\n> 4\\. Tổ chức tin dụng va khach hang thỏa thuận về thứ tự thu nợ gốc, lai tiền\n> vay. Đối với khoản nợ vay bị qua hạn trả nợ, tổ chức tin dụng thực hiện theo\n> thứ tự nợ gốc thu trước, nợ lai tiền vay thu sau. **Đ ối với khoản nợ vay co\n> một hoặc một số kỳ hạn trả nợ bị qua hạn, tổ chức tin dụng thực hiện thu nợ\n> theo thứ tự thu nợ gốc đa qua hạn, thu nợ lai tren nợ gốc qua hạn chưa trả,\n> thu nợ gốc đến hạn, thu nợ lai tren nợ gốc ma đến hạn chưa trả.**\n\nNhư vậy, từ ngay 01/9/2023, đối với khoản nợ vay co một hoặc một số kỳ hạn trả\nnợ bị qua hạn thi tổ chức tin dụng thực hiện thu nợ theo thứ tự:\n\n\\- Thu nợ gốc đa qua hạn;\n\n\\- Thu nợ lai tren nợ gốc qua hạn chưa trả;\n\n\\- Thu nợ gốc đến hạn;\n\n\\- Thu nợ lai tren nợ gốc ma đến hạn chưa trả.\n\n## **Kh ach hang phải trả lai như thế nao nếu đến hạn thanh toan ma trả khong\nđầy đủ nợ gốc va lai tiền vay cho tổ chức tin dụng?**\n\nTại khoản 4 Điều 13 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNdzWk)\nco quy định lai suất cho vay như sau:\n\n> **L ai suất cho vay**\n\n> ...\n\n> 4\\. Khi đến hạn thanh toan ma khach hang khong trả hoặc trả khong đầy đủ nợ\n> gốc va/hoặc lai tiền vay theo thỏa thuận, thi khach hang phải trả lai tiền\n> vay như sau:\n\n> a) Lai tren nợ gốc theo lai suất cho vay đa thỏa thuận tương ứng với thời\n> hạn vay ma đến hạn chưa trả;\n\n> b) Trường hợp khach hang khong trả đung hạn tiền lai theo quy định tại điểm\n> a khoản nay, thi phải trả lai chậm trả theo mức lai suất do tổ chức tin dụng\n> va khach hang thỏa thuận nhưng khong vượt qua 10%/năm tinh tren số dư lai\n> chậm trả tương ứng với thời gian chậm trả;\n\n> c) Trường hợp khoản nợ vay bị chuyển nợ qua hạn, thi khach hang phải trả lai\n> tren dư nợ gốc bị qua hạn tương ứng với thời gian chậm trả, lai suất ap dụng\n> khong vượt qua 150% lai suất cho vay trong hạn tại thời điểm chuyển nợ qua\n> hạn.\n\n> 5\\. Trường hợp ap dụng lai suất cho vay điều chỉnh, tổ chức tin dụng va\n> khach hang phải thỏa thuận nguyen tắc va cac yếu tố để xac định lai suất\n> điều chỉnh, thời điểm điều chỉnh lai suất cho vay. Trường hợp căn cứ cac yếu\n> tố để xac định lai suất điều chỉnh dẫn đến co nhiều mức lai suất cho vay\n> khac, thi tổ chức tin dụng ap dụng mức lai suất cho vay thấp nhất.\n\nNhư vậy, trường hợp đến hạn thanh toan ma khach hang trả khong đầy đủ nợ gốc\nva lai tiền vay thi phải trả lai:\n\n\\- Lai tren nợ gốc theo lai suất cho vay đa thỏa thuận tương ứng với thời hạn\nvay ma đến hạn chưa trả;\n\n\\- Nếu khach hang khong trả đung hạn tiền lai tren nợ gốc, thi phải trả lai\nchậm trả theo mức lai suất thỏa thuận nhưng khong vượt qua 10%/năm tinh tren\nsố dư lai chậm trả tương ứng với thời gian chậm trả;\n\n\\- Nếu khoản nợ vay bị chuyển nợ qua hạn, thi khach hang phải trả lai tren dư\nnợ gốc bị qua hạn tương ứng với thời gian chậm trả, lai suất ap dụng khong\nvượt qua 150% lai suất cho vay trong hạn tại thời điểm chuyển nợ qua hạn.\n\n**_L ưu ý: [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=) co\nhiệu lực từ 01/9/2023._**\n\nTran trọng!\n\n", "extras": {"page": 40}}