{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/244FC-hd-xu-ly-hanh-chinh-vi-pham-ve-cac-hanh-vi-bi-cam-trong-phong-chong-rua-tien.html", "md": "**X ử lý hanh chinh vi phạm về cac hanh vi bị cấm trong phong, chống rửa tiền\nđược quy định như thế nao? Va văn bản phap luật nao quy định về điều nay? Gần\nđay, em co đọc bao tren mạng va thấy hoạt động rửa tiền đang diễn ra kha phổ\nbiến ở cac nước tren thế giới. Em thắc mắc những vi phạm về cac hanh vi bị cấm\ntrong phong, chống rửa tiền co thể bị xử lý như thế nao? Rất mong nhận được sự\ntư vấn từ Ban bien tập. Xin chan thanh cảm ơn. Em ten la Trần Thanh Hằng, que\nở Nghệ An. Số điện thoại của em la: 098747*****. **\n\nViệc xử lý hanh chinh vi phạm về cac hanh vi bị cấm trong phong, chống rửa\ntiền đa được quy định cụ thể tại Điều 46 Nghị định 96/2014/NĐ-CP xử phạt hanh\nchinh lĩnh vực tiền tệ ngan hang.\n\nTheo đo, vi phạm về cac hanh vi bị cấm trong phong, chống rửa tiền co thể bị\nxử lý như sau:\n\n1\\. Phạt tiền từ 30.000.000 đồng đến 60.000.000 đồng đối với hanh vi cản trở\nviệc cung cấp thong tin phục vụ cong tac phong, chống rửa tiền.\n\n2\\. Phạt tiền từ 100.000.000 đồng đến 150.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Thiết lập hoặc duy tri tai khoản vo danh hoặc tai khoản sử dụng ten giả;\n\nb) Cung cấp trai phep dịch vụ nhận tiền mặt, sec, cong cụ tiền tệ khac hoặc\ncong cụ lưu trữ gia trị va thực hiện thanh toan cho người thụ hưởng tại một\nđịa điểm khac.\n\n3\\. Phạt tiền từ 200.000.000 đồng đến 250.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Tổ chức hoặc tạo điều kiện thực hiện hanh vi rửa tiền;\n\nb) Thiết lập va duy tri quan hệ kinh doanh với ngan hang được thanh lập tại\nmột quốc gia hoặc vung lanh thổ nhưng khong co sự hiện diện hữu hinh tại quốc\ngia hoặc vung lanh thổ đo va khong chịu sự quản lý, giam sat của cơ quan quản\nlý co thẩm quyền.\n\n4\\. Áp dụng biện phap khắc phục hậu quả:\n\na) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại cac Khoản 2,\nKhoản 3 Điều nay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý hanh\nchinh vi phạm về cac hanh vi bị cấm trong phong, chống rửa tiền. Nếu muốn tim\nhiểu ro hơn, bạn co thể tham khảo quy định tại Nghị định 96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 421}}