{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/329A8-hd-hoat-dong-xuat-nhap-quy-du-tru-phat-hanh-trong-he-thong-ngan-hang-nha-nuoc-duoc-thuc-hien-nhu-the-nao.html", "md": "**Ho ạt động xuất, nhập Quỹ dự trữ phat hanh trong hệ thống Ngan hang Nha nước\nđược quy định như thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh\nvien đang theo học nganh tai chinh - ngan hang của Đại học Cong nghiệp TP.HCM.\nTrong qua trinh học, em co tim hiểu them về chế độ điều hoa va giao dịch tiền\nmặt trong hệ thống Ngan hang Nha nước Việt Nam. Qua một số tai liệu, em được\nbiết, hiện nay quỹ tiền mặt của Ngan hang Nha nước bao gồm nhiều nguồn như:\nquỹ dự trữ phat hanh, quỹ nghiệp vụ phat hanh,...Cho em hỏi, hoạt động xuất,\nnhập Quỹ dự trữ phat hanh trong hệ thống Ngan hang Nha nước được thực hiện như\nthế nao? Vấn đề nay em co thể tham khảo them thong tin tại đau? Rất mong sớm\nnhận được phản hồi từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức\nkhỏe! Duy Khang (khang***@gmail.com) **\n\nNgay 09/8/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 23/2012/TT-NHNN\nquy định về chế độ điều hoa, giao dịch tiền mặt. Thong tư nay quy định về chế\nđộ điều hoa tiền mặt trong hệ thống Ngan hang Nha nước Việt Nam (sau đay gọi\ntắt la Ngan hang Nha nước); giao dịch tiền mặt giữa Ngan hang Nha nước với tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai, Kho bạc Nha nước, tổ chức va ca\nnhan co lien quan.\n\nTheo đo, hoạt động xuất, nhập Quỹ dự trữ phat hanh trong hệ thống Ngan hang\nNha nước la một trong những nội dung trọng tam va được quy định tại Điều 5\nThong tư 23/2012/TT-NHNN. Cụ thể như sau:\n\n1\\. Xuất, nhập giữa Quỹ dự trữ phat hanh tại cac kho tiền Trung ương với nhau;\ngiữa Quỹ dự trữ phat hanh tại kho tiền Trung ương với Quỹ dự trữ phat hanh tại\nNgan hang Nha nước chi nhanh va ngược lại; giữa Quỹ dự trữ phat hanh tại Ngan\nhang Nha nước chi nhanh với nhau;\n\n2\\. Xuất, nhập giữa Quỹ dự trữ phat hanh tại Kho tiền Trung ương tại Ha Nội\nvới Quỹ nghiệp vụ phat hanh tại Sở Giao dịch Ngan hang Nha nước;\n\n3\\. Xuất, nhập giữa Quỹ dự trữ phat hanh với Quỹ nghiệp vụ phat hanh tại Ngan\nhang Nha nước chi nhanh;\n\n4\\. Xuất Quỹ dự trữ phat hanh tại cac kho tiền Trung ương cac loại tiền khong\nđủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh để tieu hủy;\n\n5\\. Nhập Quỹ dự trữ phat hanh tại cac kho tiền Trung ương, Ngan hang Nha nước\nchi nhanh cac loại tiền mới được Thủ tướng Chinh phủ cho cong bố lưu hanh (đa\nđược phep phat hanh vao lưu thong);\n\n6\\. Nhập cac loại tiền mới in, đuc từ cac cơ sở in, đuc tiền về Quỹ dự trữ\nphat hanh tại cac kho tiền Trung ương.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về hoạt động xuất, nhập\nQuỹ dự trữ phat hanh trong hệ thống Ngan hang Nha nước. Để hiểu chi tiết hơn\nvấn đề nay, bạn vui long tham khảo them tại Thong tư 23/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 316}}