{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C72A-hd-ngan-hang-xep-hang-yeu-kem-tu-may-nam-tro-len-se-ap-dung-kiem-soat-dac-biet.html", "md": "**Ch ao anh chị Luật sư. Vừa qua, co rất nhiều thong tin lien quan đến hoạt\nđộng ngan hang va em co nghe cụm từ kiểm soat đặc biệt. Em co tim hiểu thi co\nnhững ngan hang yếu kem sẽ ap dụng kiểm soat đặc biệt, nhưng khong biết la\nngan hang phải xếp hạng yếu kem mấy năm mới được ap dụng kiểm soat đặc biệt?\nMong anh chị Luật sư tư vấn. Em cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang xếp hạng yếu kem từ mấy năm trở len sẽ ap dụng kiểm soat đặc biệt?**\n  * **Ng an hang đang ap dụng kiểm soat đặc biệt sap nhập vao ngan hang khac co chấm dứt kiểm soat đặc biệt khong? **\n  * **Quy ết định đặt tổ chức tin dụng vao tinh trạng kiểm soat đặc biệt gồm nội dung nao? **\n\n## **Ng an hang xếp hạng yếu kem từ mấy năm trở len sẽ ap dụng kiểm soat đặc\nbiệt?**\n\nTại Khoản 27 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=g=dsbGRWOHWk)\nquy định cac trường hợp đặt tổ chức tin dụng vao kiểm soat đặc biệt, như sau:\n\n> 1\\. Tổ chức tin dụng được xem xet đặt vao kiểm soat đặc biệt khi lam vao một\n> trong cac trường hợp sau đay:\n\n> a) Mất, co nguy cơ mất khả năng chi trả hoặc mất, co nguy cơ mất khả năng\n> thanh toan theo quy định của Ngan hang Nha nước;\n\n> b) Số lỗ lũy kế của tổ chức tin dụng lớn hơn 50% gia trị của vốn điều lệ va\n> cac quỹ dự trữ ghi trong bao cao tai chinh đa được kiểm toan gần nhất;\n\n> c) Khong duy tri được tỷ lệ an toan vốn quy định tại điểm b khoản 1 Điều 130\n> của Luật nay trong thời gian 12 thang lien tục hoặc tỷ lệ an toan vốn thấp\n> hơn 4% trong thời gian 06 thang lien tục;\n\n> **d) X ếp hạng yếu kem trong 02 năm lien tục theo quy định của Ngan hang Nha\n> nước.**\n\n> 2\\. Khi co nguy cơ mất khả năng chi trả, nguy cơ mất khả năng thanh toan, tổ\n> chức tin dụng phải kịp thời bao cao Ngan hang Nha nước về thực trạng, nguyen\n> nhan, cac biện phap đa ap dụng, cac biện phap dự kiến ap dụng để khắc phục\n> va cac đề xuất, kiến nghị với Ngan hang Nha nước.\n\n**_V ới quy định nay, khi ngan hang co hai năm lien tục bị xếp loại yếu kem\ntheo quy định của Ngan hang Nha nước sẽ ap dụng biện phap kiểm soat đặc biệt.\n_**\n\n![Áp dụng kiểm soát đặc biệt với ngân hàng xếp hạng yếu kém từ mấy năm trở\nlên?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-2/230207/ngan-\nhang.jpg)\n\n_Á p dụng kiểm soat đặc biệt với ngan hang xếp hạng yếu kem từ mấy năm trở\nlen? (Hinh từ Internet)_\n\n## **Ng an hang đang ap dụng kiểm soat đặc biệt sap nhập vao ngan hang khac co\nchấm dứt kiểm soat đặc biệt khong? **\n\nTheo Khoản 27 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=g=dsbGRWOHWk)\nquy định chấm dứt kiểm soat đặc biệt, như sau:\n\n> Ngan hang Nha nước xem xet, quyết định chấm dứt kiểm soat đặc biệt đối với\n> tổ chức tin dụng được kiểm soat đặc biệt thuộc một trong cac trường hợp sau\n> đay:\n\n> 1\\. Tổ chức tin dụng được kiểm soat đặc biệt khắc phục được tinh trạng dẫn\n> đến tổ chức tin dụng đo được đặt vao kiểm soat đặc biệt va tuan thủ cac tỷ\n> lệ bảo đảm an toan quy định tại Điều 130 của Luật nay;\n\n> **2\\. Trong th ời gian kiểm soat đặc biệt, tổ chức tin dụng được kiểm soat\n> đặc biệt được sap nhập, hợp nhất vao tổ chức tin dụng khac hoặc bị giải\n> thể;**\n\n> 3\\. Sau khi Thẩm phan chỉ định Quản tai vien hoặc doanh nghiệp quản lý,\n> thanh lý tai sản để tiến hanh thủ tục pha sản tổ chức tin dụng được kiểm\n> soat đặc biệt.\n\n**_Theo đo, khi Ngan hang đang ap dụng biện phap kiểm soat đặc biệt sap nhập\nvao ngan hang khac thi ngan hang đo sẽ được chấm dứt kiểm soat đặc biệt._**\n\n## **Quy ết định đặt tổ chức tin dụng vao tinh trạng kiểm soat đặc biệt gồm\nnội dung nao? **\n\nCăn cứ Điều 147 [Luật cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=M9dsbGRWOHhORGWk)\nquy định quyết định kiểm soat đặc biệt, cụ thể như sau:\n\n> 1\\. Ngan hang Nha nước quyết định đặt tổ chức tin dụng vao tinh trạng kiểm\n> soat đặc biệt va thanh lập Ban kiểm soat đặc biệt.\n\n> **2\\. Quy ết định đặt tổ chức tin dụng vao tinh trạng kiểm soat đặc biệt gồm\n> cac nội dung sau đay:**\n\n> a) Ten tổ chức tin dụng được kiểm soat đặc biệt;\n\n> b) Lý do kiểm soat đặc biệt;\n\n> c) Họ, ten thanh vien va nhiệm vụ cụ thể của Ban kiểm soat đặc biệt;\n\n> d) Thời hạn kiểm soat đặc biệt.\n\n> 3\\. Quyết định kiểm soat đặc biệt được Ngan hang Nha nước thong bao với cơ\n> quan nha nước co thẩm quyền va cac cơ quan hữu quan tren địa ban để phối hợp\n> thực hiện.\n\n> 4\\. Ngan hang Nha nước quy định cụ thể việc cong bố thong tin kiểm soat đặc\n> biệt đối với tổ chức tin dụng.\n\n**_Nh ư vậy, quyết định đặt tổ chức tin dụng vao tinh trạng kiểm soat đặc biệt\ngồm cac nội dung neu tren._**\n\nTran trọng!\n\n", "extras": {"page": 52}}