{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37E1F-hd-noi-dung-phuong-an-sap-nhap-hop-nhat-chuyen-nhuong-toan-bo-co-phan-phan-von-gop-cua-tctd-duoc-kiem-soat-dac-biet.html", "md": "**N ội dung phương an sap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần, phần\nvốn gop của tổ chức tin dụng được kiểm soat đặc biệt được quy định như thế\nnao? Xin chao Ban bien tập, toi la Đinh Thuận, toi đang co nhu cầu tim hiểu\ncac quy định của phap luật lien quan đến hoạt động của cac tổ chức tin dụng\ntại Việt Nam. Toi đang co thắc mắc cần Ban bien tập giải đap giup toi. Cho toi\nhỏi, nội dung phương an sap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần,\nphần vốn gop của tổ chức tin dụng được kiểm soat đặc biệt được quy định cụ thể\nra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Đinh Thuận\n(dinhthuan*****@gmail.com) **\n\nTheo quy định tại Điều 149b Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi nội dung\nphương an sap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần, phần vốn gop của\ntổ chức tin dụng được kiểm soat đặc biệt được quy định cụ thể như sau:\n\n\\- Phương an sap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần, phần vốn gop\nbao gồm cac nội dung tối thiểu sau đay:\n\n\\+ Ten phương an sap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần, phần vốn\ngop va quy trinh thực hiện phương an;\n\n\\+ Thong tin về tổ chức tin dụng bị sap nhập, nhận sap nhập, bị hợp nhất, nha\nđầu tư nhận chuyển nhượng toan bộ cổ phần, phần vốn gop, bao gồm nội dung\nchứng minh năng lực, điều kiện theo quy định của phap luật;\n\n\\+ Phương an cơ cấu tổ chức, quản trị, điều hanh, bao gồm cả việc tich hợp,\nchuyển đổi hệ thống cong nghệ thong tin đối với trường hợp sap nhập, hợp nhất;\n\n\\+ Phương an hoạt động kinh doanh trong thời gian 03 năm sau sap nhập, hợp\nnhất, chuyển nhượng toan bộ cổ phần, phần vốn gop, bao gồm cả dự kiến cac tỷ\nlệ bảo đảm an toan quy định tại Điều 130 của Luật Cac tổ chức tin dụng 2010\nđược sửa đổi, bổ sung năm 2017;\n\n\\+ Phương an xử lý khoản vay đặc biệt đa vay, bao gồm cả khoản vay đặc biệt\nquy định tại khoản 3 Điều 145 a của Luật Cac tổ chức tin dụng 2010 được sửa\nđổi, bổ sung năm 2017;\n\n\\+ Biện phap hỗ trợ quy định tại Điều 149c của Luật Cac tổ chức tin dụng 2010\nđược sửa đổi, bổ sung năm 2017 cần ap dụng;\n\n\\+ Lộ trinh, thời hạn thực hiện phương an.\n\n\\- Đối với trường hợp chuyển nhượng toan bộ cổ phần, phần vốn gop, phương an\nphải co nội dung về phương an khắc phục tinh trạng dẫn đến tổ chức tin dụng\nđược đặt vao kiểm soat đặc biệt.\n\nTren đay la nội dung tư vấn về nội dung phương an sap nhập, hợp nhất, chuyển\nnhượng toan bộ cổ phần, phần vốn gop của tổ chức tin dụng được kiểm soat đặc\nbiệt. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Luật Cac tổ\nchức tin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\nTran trọng!\n\n", "extras": {"page": 258}}