{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3C720-hd-ho-so-de-nghi-thay-doi-dia-diem-dat-tru-so-chinh-cua-ngan-hang-hop-tac-xa.html", "md": "**H ồ sơ đề nghị thay đổi địa điểm đặt trụ sở chinh của ngan hang hợp tac xa\ngồm những gi? Xin chao Ban bien tập, toi la Ngọc Tan hiện đang sống va lam\nviệc tại Tiền Giang. Toi hiện đang tim hiểu về hồ sơ, trinh tự, thủ tục chấp\nthuận những thay đổi, danh sach dự kiến bầu, bổ nhiệm nhan sự của tổ chức tin\ndụng la hợp tac xa. Vậy Ban bien tập cho toi hỏi hồ sơ đề nghị thay đổi địa\nđiểm đặt trụ sở chinh của ngan hang hợp tac xa gồm những gi? Vấn đề nay được\nquy định tại cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan\nthanh cảm ơn va chuc sức khỏe Ban bien tập! **\n\nHồ sơ đề nghị thay đổi địa điểm đặt trụ sở chinh của ngan hang hợp tac xa được\nquy định tại Khoản 1 Điều 6 Thong tư 05/2018/TT-NHNN quy định về hồ sơ, trinh\ntự, thủ tục chấp thuận những thay đổi, danh sach dự kiến bầu, bổ nhiệm nhan sự\ncủa tổ chức tin dụng la hợp tac xa do Thống đốc Ngan hang Nha nước Việt Nam\nban hanh, theo đo:\n\nHồ sơ đề nghị gồm:\n\na) Văn bản đề nghị chấp thuận thay đổi địa điểm đặt trụ sở chinh của tổ chức\ntin dụng la hợp tac xa, trong đo tối thiểu bao gồm cac nội dung sau:\n\n(i) Địa điểm được quy định trong Giấy phep;\n\n(ii) Địa điểm dự kiến thay đổi, trong đo xac định ro: ten toa nha (đối với cac\ntoa nha văn phong cho thue), số nha, ten phố (ngo) hoặc ten xa, phường, thị\ntrấn, huyện, quận, thị xa, thanh phố trực thuộc Trung ương. Địa điểm dự kiến\nthay đổi phải đảm bảo cac Điều kiện sau:\n\n\\- La nơi lam việc của Hội đồng quản trị, Tổng giam đốc (Giam đốc);\n\n\\- Nằm tren địa ban hoạt động được quy định trong Giấy phep của tổ chức tin\ndụng la hợp tac xa;\n\n\\- Đap ứng cac yeu cầu về đảm bảo an toan tai sản va phu hợp với yeu cầu hoạt\nđộng của quỹ tin dụng nhan dan theo quy định của Ngan hang Nha nước;\n\n(iii) Lý do thay đổi;\n\n(iv) Kế hoạch chuyển trụ sở đảm bảo tinh lien tục trong hoạt động;\n\nb) Quyết định của Đại hội thanh vien thong qua việc thay đổi địa điểm đặt trụ\nsở chinh;\n\nc) Văn bản, tai liệu chứng minh tổ chức tin dụng la hợp tac xa co quyền sử\ndụng hoặc sở hữu hợp phap trụ sở tại địa điểm mới.\n\nTren đay la tư vấn về hồ sơ đề nghị thay đổi địa điểm đặt trụ sở chinh của\nngan hang hợp tac xa. Để biết them thong tin chi tiết bạn hay tham khảo tại\nThong tư 05/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải\nđap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 192}}