{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4564A-hd-nguoi-tham-gia-day-ho-chet-thi-ai-la-nguoi-duoc-huong-day-ho-do.html", "md": "**Ch ị toi co chồng va hai con, đứa 18 tuổi va đứa 15 tuổi. Chị co tham gia 02\nday họ, tham gia cũng được nửa đường rồi, nghe chị ấy bảo la ran chơi để danh\nlam nha. Nhưng khong may tai nạn bất ngờ chị qua đời, về một số vấn đề khac\nthi gia đinh chung toi biết cach giải quyết, tuy nhien co vấn đề la day họ ma\nchị toi tham gia luc con sống nay chị mất thi ai sẽ la người được hưởng? ban\ntư vấn hỗ trợ giup. **\n\nTại Khoản 3 Điều 10 Nghị định 19/2019/NĐ-CP về họ, hụi, bieu, phường, co hiệu\nlực từ 05/04/2019, co quy định như sau:\n\nTrường hợp người tham gia day họ chết thi quyền, nghĩa vụ của người đo đa được\nxac lập trong quan hệ về họ được giải quyết theo quy định phap luật về thừa\nkế. Việc tham gia day họ của người thừa kế được thực hiện theo thỏa thuận của\nngười thừa kế va những người tham gia day họ.\n\nNhư vậy, khi chị của bạn mất (khong để lại di chuc) thi tai sản của chị bạn sẽ\nchia theo phap luật, cụ thể la theo quy định tại Điều 651 Bộ luật dan sự 2015:\n\n\\- Những người thừa kế theo phap luật được quy định theo thứ tự sau đay:\n\n\\+ Hang thừa kế thứ nhất gồm: vợ, chồng, cha đẻ, mẹ đẻ, cha nuoi, mẹ nuoi, con\nđẻ, con nuoi của người chết;\n\n\\+ Hang thừa kế thứ hai gồm: ong nội, ba nội, ong ngoại, ba ngoại, anh ruột,\nchị ruột, em ruột của người chết; chau ruột của người chết ma người chết la\nong nội, ba nội, ong ngoại, ba ngoại;\n\n\\+ Hang thừa kế thứ ba gồm: cụ nội, cụ ngoại của người chết; bac ruột, chu\nruột, cậu ruột, co ruột, di ruột của người chết; chau ruột của người chết ma\nngười chết la bac ruột, chu ruột, cậu ruột, co ruột, di ruột; chắt ruột của\nngười chết ma người chết la cụ nội, cụ ngoại.\n\n\\- Những người thừa kế cung hang được hưởng phần di sản bằng nhau.\n\n\\- Những người ở hang thừa kế sau chỉ được hưởng thừa kế, nếu khong con ai ở\nhang thừa kế trước do đa chết, khong co quyền hưởng di sản, bị truất quyền\nhưởng di sản hoặc từ chối nhận di sản.\n\n=> Như vậy, đối với người nao thuộc hang thừa kế thứ nhất ma được hưởng phần\ndi sản la day họ thi họ sẽ co quyền thỏa thuận với những người cung tham gia\nday họ la co hốt hay tiếp tục duy tri.\n\nTren đay la nội dung tư vấn.\n\nTran trọng!\n\n", "extras": {"page": 138}}