{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1060-hd-hoan-thanh-nghia-vu-quan-su-duoc-uu-tien-vay-von-xuat-khau-lao-dong.html", "md": "**T oi đa hoan thanh nghĩa vụ quan sự trở về địa phương, nay đăng ký đi lao\nđộng ở nước ngoai thi co được hỗ trợ vay vốn khong? Xin cho biết những trường\nhợp được hỗ trợ vay vốn va cac chinh sach của nha nước về người lao động đi\nlam việc ở nước ngoai? Nguyễn Nam (Cam Ranh) **\n\nLuật Người lao động Việt Nam đi lam việc ở nước ngoai theo hợp đồng đa thể\nhiện cac chinh sach của nha nước đối với người lao động, cụ thể:  \n1\\. Tạo điều kiện thuận lợi để cong dan Việt Nam co đủ điều kiện đi lam việc ở\nnước ngoai.  \n2\\. Bảo hộ quyền, lợi ich hợp phap của người lao động đi lam việc ở nước ngoai\nva của doanh nghiệp, tổ chức sự nghiệp đưa người lao động đi lam việc ở nước\nngoai.  \n3\\. Hỗ trợ đầu tư mở thị trường lao động mới, thị trường co thu nhập cao, thị\ntrường tiếp nhận nhiều người lao động; hỗ trợ đao tạo can bộ quản lý, dạy\nnghề, ngoại ngữ cho người lao động.  \n4\\. Co chinh sach tin dụng ưu đai cho cac đối tượng chinh sach xa hội đi lam\nviệc ở nước ngoai.  \n5\\. Khuyến khich đưa nhiều người lao động co trinh độ chuyen mon, kỹ thuật đi\nlam việc ở nước ngoai, đưa người lao động đi lam việc ở thị trường co thu nhập\ncao; khuyến khich đưa người lao động đi lam việc tại cong trinh, dự an, cơ sở\nsản xuất, kinh doanh do doanh nghiệp, tổ chức, ca nhan trung thầu, nhận thầu,\nđầu tư thanh lập ở nước ngoai.  \nCăn cứ quy định neu tren của Luật va Nghị định số 126/2007/NĐ-CP của Chinh\nphủ, Hội đồng nhan dan tỉnh Khanh Hoa đa ban hanh Nghị quyết số 13/2015/NQ-\nHĐND quy định chinh sach hỗ trợ vay vốn đối với người lao động đi lam việc ở\nnước ngoai theo hợp đồng (xuất khẩu lao động) tren địa ban tỉnh Khanh Hoa giai\nđoạn 2016-2020, với cac nội dung như sau:  \na) Đối với người lao động thuộc hộ ngheo, hộ cận ngheo, hộ bị thu hồi đất nong\nnghiệp, người lao động la người đồng bao dan tộc thiểu số, người lao động la\nthan nhan của người co cong với cach mạng, bộ đội xuất ngũ:  \n\\- Trường hợp được hỗ trợ vay vốn từ nguồn của Trung ương thi phần chenh lệch\ncon lại giữa chi phi xuất khẩu lao động theo cac nội dung vay vốn hỗ trợ xuất\nkhẩu lao động va phần được vay từ nguồn Trung ương, sẽ được cho vay từ nguồn\nngan sach tỉnh ủy thac cho Ngan hang Chinh sach Xa hội tỉnh.  \n\\- Trường hợp khong thuộc diện hỗ trợ vay vốn từ nguồn của Trung ương thi được\nhỗ trợ vay 100% chi phi đi xuất khẩu lao động theo cac nội dung vay vốn hỗ trợ\nxuất khẩu lao động từ nguồn ngan sach tỉnh ủy thac cho Ngan hang Chinh sach Xa\nhội tỉnh.  \nb) Đối với cac đối tượng khac được vay tối đa 80% chi phi đi xuất khẩu lao\nđộng theo cac nội dung vay vốn hỗ trợ xuất khẩu lao động từ nguồn ngan sach\ntỉnh ủy thac cho Ngan hang Chinh sach Xa hội tỉnh.  \nĐiều kiện vay vốn phải la người lao động co hộ khẩu thường tru tại tỉnh Khanh\nHoa với thời gian từ đủ 05 năm (60 thang) trở len tinh đến thời điểm lập hồ sơ\nvay vốn đi xuất khẩu lao động. Lai suất cho vay được ap dụng theo lai suất cho\nvay đối với hộ ngheo do Thủ tướng Chinh phủ quyết định từng thời kỳ. Thời hạn\ncho vay căn cứ vao thời hạn đi lao động ở nước ngoai theo hợp đồng lao động va\nkhả năng trả nợ của người vay nhưng tối đa khong qua thời hạn đi lao động ở\nnước ngoai theo hợp đồng lao động.\n\n", "extras": {"page": 394}}