{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/396A5-hd-dieu-le-to-chuc-va-hoat-dong-cua-quy-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua.html", "md": "** Điều lệ tổ chức va hoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ\nva vừa gồm những nội dung nao? Xin chao Ban bien tập, toi la Thiện Nhan hiện\nđang sống va lam việc tại Đồng Thap. Toi hiện đang tim hiểu về Quỹ bảo lanh\ntin dụng cho doanh nghiệp nhỏ va vừa. Vậy Ban bien tập cho toi hỏi điều lệ tổ\nchức va hoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa gồm\nnhững nội dung nao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban\nbien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập.\n**\n\nĐiều lệ tổ chức va hoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va\nvừa được quy định tại Điều 7 Nghị định 34/2018/NĐ-CP về thanh lập, tổ chức va\nhoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa do Chinh phủ\nban hanh, theo đo:\n\nĐiều lệ tổ chức va hoạt động của Quỹ bảo lanh tin dụng do Chủ tịch Ủy ban nhan\ndan cấp tỉnh quyết định, phe duyệt va bao gồm cac nội dung cơ bản sau:\n\n1\\. Ten va nơi đặt trụ sở chinh.\n\n2\\. Địa vị phap lý, tư cach phap nhan, đại diện phap luật.\n\n3\\. Nội dung va phạm vi hoạt động.\n\n4\\. Thời hạn hoạt động.\n\n5\\. Vốn điều lệ của Quỹ bảo lanh tin dụng.\n\n6\\. Tieu chuẩn, điều kiện bổ nhiệm va nhiệm vụ, quyền hạn của Chủ tịch, Kiểm\nsoat vien, Giam đốc, Pho giam đốc va Kế toan trưởng Quỹ bảo lanh tin dụng theo\nquy định tại Nghị định nay.\n\n7\\. Việc tuyển dụng lao động, quy hoạch va bổ nhiệm cac chức danh lanh đạo\nkhac của Quỹ bảo lanh tin dụng.\n\n8\\. Nguyen tắc quản lý tai chinh đối với Quỹ bảo lanh tin dụng.\n\n9\\. Thủ tục sửa đổi, bổ sung Điều lệ tổ chức va hoạt động của Quỹ bảo lanh tin\ndụng.\n\n10\\. Quan hệ giữa Quỹ bảo lanh tin dụng với cac cơ quan quản lý nha nước, cac\nben nhận bảo lanh va ben được bảo lanh.\n\n11\\. Xử lý tranh chấp, cơ cấu lại, giải thể, pha sản đối với Quỹ bảo lanh tin\ndụng theo quy định tại Nghị định nay va phap luật co lien quan.\n\n12\\. Cac nội dung khac theo yeu cầu quản lý của Ủy ban nhan dan cấp tỉnh theo\nquy định tại Nghị định nay va phap luật lien quan.\n\nTren đay la tư vấn về nội dung Điều lệ tổ chức va hoạt động của Quỹ bảo lanh\ntin dụng cho doanh nghiệp nhỏ va vừa. Để biết them thong tin chi tiết bạn nen\ntham khảo tại Nghị định 34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ\ngiup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 219}}