{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CE46-hd-nguoi-vay-tien-online-nhung-khong-tra-no-co-bi-dinh-no-xau-ngan-hang-khong.html", "md": "**Ng ười vay tiền online nhưng khong trả nợ co bị dinh nợ xấu ngan hang khong?\nCau hỏi của anh Đại Hung (Ha Giang) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười vay tiền online nhưng khong trả nợ co bị dinh nợ xấu ngan hang khong?**\n  * **Ng ười vay tiền online khong trả bị phạt tu bao nhieu năm?**\n  * **Ng ười cho vay tiền online cho vay tiền với lai suất cao bị phạt bao nhieu năm tu?**\n\n## **Ng ười vay tiền online nhưng khong trả nợ co bị dinh nợ xấu ngan hang\nkhong?**\n\nTheo Điều 3[ Thong tư 11/2021/TT-NHNN](https://thuvienphapluat.vn/van-\nban/Tien-te-Ngan-hang/Thong-tu-11-2021-TT-NHNN-su-dung-du-phong-de-xu-ly-rui-\nro-hoat-dong-cua-to-chuc-tin-dung-483459.aspx?anchor=dieu_3) quy định về nợ\nxấu như sau:\n\n> **_Gi ải thich từ ngữ_**\n\n>  _Trong Th ong tư nay, những từ ngữ dưới đay được hiểu như sau:_\n\n> _..._\n\n> _8\\. N ợ xấu (NPL) la nợ xấu nội bảng, gồm nợ thuộc cac nhom 3, 4 va 5._\n\nTheo quy định tren nợ xấu la nợ thuộc cac nhom 3,4 va 5.\n\nTheo khoản 1 Điều 11[ Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Thong-\ntu-11-2021-TT-NHNN-su-dung-du-phong-de-xu-ly-rui-ro-hoat-dong-cua-to-chuc-tin-\ndung-483459.aspx?anchor=dieu_11) quy định về phan loại nợ va cam kết ngoại\nbảng theo phương phap định tinh như sau:\n\n> **Ph an loại nợ va cam kết ngoại bảng theo phương phap định tinh**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phan loại nợ, cam kết\n> ngoại bảng theo 05 nhom như sau:\n\n> a) Nhom 1 (Nợ đủ tieu chuẩn) bao gồm:\n\n> Cac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia\n> la co khả năng thu hồi đầy đủ cả nợ gốc va lai đung hạn.\n\n> Cac cam kết ngoại bảng được tổ chức tin dụng, chi nhanh ngan hang nước ngoai\n> đanh gia la khach hang co khả năng thực hiện đầy đủ nghĩa vụ theo cam kết.\n\n> b) Nhom 2 (Nợ cần chu ý) bao gồm:\n\n> Cac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia\n> la co khả năng thu hồi đầy đủ cả nợ gốc va lai nhưng co dấu hiệu khach hang\n> suy giảm khả năng trả nợ.\n\n> Cac cam kết ngoại bảng được tổ chức tin dụng, chi nhanh ngan hang nước ngoai\n> đanh gia la khach hang co khả năng thực hiện nghĩa vụ theo cam kết nhưng co\n> dấu hiệu suy giảm khả năng thực hiện cam kết.\n\n> **c) Nh om 3 (Nợ dưới tieu chuẩn) bao gồm:**\n\n> Cac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia\n> la khong co khả năng thu hồi nợ gốc va lai khi đến hạn. Cac khoản nợ nay\n> được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia la co khả\n> năng tổn thất.\n\n> Cac cam kết ngoại bảng được tổ chức tin dụng, chi nhanh ngan hang nước ngoai\n> đanh gia la khach hang khong co khả năng thực hiện đầy đủ nghĩa vụ theo cam\n> kết.\n\n> Nợ phải phan loại vao nhom 3 theo quy định tại khoản 4 Điều 8 Thong tư nay.\n\n> **d) Nh om 4 (Nợ nghi ngờ) bao gồm:**\n\n> Cac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia\n> la co khả năng tổn thất cao.\n\n> Cac cam kết ngoại bảng ma khả năng khach hang khong thực hiện cam kết la rất\n> cao.\n\n> Nợ phải phan loại vao nhom 4 theo quy định tại khoản 4 Điều 8 Thong tư nay.\n\n> **đ) Nhom 5 (Nợ co khả năng mất vốn) bao gồm:**\n\n> Cac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia\n> la khong con khả năng thu hồi, co khả năng mất vốn.\n\n> Cac cam kết ngoại bảng ma khach hang khong con khả năng thực hiện nghĩa vụ\n> cam kết.\n\nTheo những quy định tren, [nợ xấu](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=n%E1%BB%A3+x%E1%BA%A5u) bao gồm:\n\n**Nh om 3 (Nợ dưới tieu chuẩn) bao gồm:**\n\nCac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia la\nkhong co khả năng thu hồi nợ gốc va lai khi đến hạn. Cac khoản nợ nay được tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đanh gia la co khả năng tổn\nthất.\n\nCac cam kết ngoại bảng được tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđanh gia la khach hang khong co khả năng thực hiện đầy đủ nghĩa vụ theo cam\nkết.\n\n**Nh om 4 (Nợ nghi ngờ) bao gồm:**\n\nCac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia la\nco khả năng tổn thất cao.\n\nCac cam kết ngoại bảng ma khả năng khach hang khong thực hiện cam kết la rất\ncao.\n\n**Nh om 5 (Nợ co khả năng mất vốn) bao gồm:**\n\nCac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia la\nkhong con khả năng thu hồi, co khả năng mất vốn.\n\nCac cam kết ngoại bảng ma khach hang khong con khả năng thực hiện nghĩa vụ cam\nkết.\n\n**Tr ường hợp vay tiền online qua cac ngan hang hoặc cong ty tai chinh chinh\nthống:**\n\n\\- Thong tin về tinh trạng nợ của khach hang sẽ được chinh cac ngan hang, cong\nty tai chinh nay quản lý.\n\n\\- Nếu thuộc nhom[ nợ xấu](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-\ntu-van?searchType=1&q=n%E1%BB%A3+x%E1%BA%A5u) thi đồng thời cũng bị liệt kệ\nvao danh sach khach hang nợ xấu tren hệ thống của Trung tam Thong tin Tin dụng\nQuốc gia Việt Nam CIC.\n\n**Tr ường hợp nếu phia cho vay tiền thong qua app vay tiền online la cac cong\nty khong chinh thống:** bạn sẽ khong bị nợ xấu ngan hang.\n\n![Vay tiền online nhưng không trả có bị dính nợ xấu của ngân hàng\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NDMT/THANG5/07062023/vay-\ntien-online.jpg)\n\n_Ng ười vay tiền online nhưng khong trả nợ co bị dinh nợ xấu ngan hang khong?\n(Hinh từ Internet)_\n\n## **Ng ười vay tiền online khong trả bị phạt tu bao nhieu năm?**\n\n\\- Theo Điều 463 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=09dsbGRWODBOakWk)\nquy định về hợp đồng vay tai sản như sau:\n\n> **H ợp đồng vay tai sản**\n\n> Hợp đồng vay tai sản la sự thỏa thuận giữa cac ben, theo đo ben cho vay giao\n> tai sản cho ben vay; khi đến hạn trả, ben vay phải hoan trả cho ben cho vay\n> tai sản cung loại theo đung số lượng, chất lượng va chỉ phải trả lai nếu co\n> thỏa thuận hoặc phap luật co quy định.\n\nVay tiền thực chất la giao dịch vay tai sản, ben vay phải co nghĩa vụ hoan trả\ncho ben cho vay theo đung số lượng, chất lượng, lai suất cho vay khi đến hạn.\n\nCăn cứ theo quy định tại Điều 175[ Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/van-ban/Trach-nhiem-hinh-su/Bo-luat-hinh-\nsu-2015-296661.aspx?anchor=dieu_175) được sửa đổi bởi khoản 35 Điều 1[ Luật\nSửa đổi Bộ luật Hinh sự 2017](https://thuvienphapluat.vn/van-ban/Bo-may-hanh-\nchinh/Luat-sua-doi-Bo-luat-Hinh-su-2017-354053.aspx?anchor=khoan_35_1) quy\nđịnh về tội lạm dụng tin nhiệm chiếm đoạt tai sản cụ thể như sau:\n\n\\- Người nao thực hiện một trong cac hanh vi sau đay chiếm đoạt tai sản của\nngười khac trị gia từ 4.000.000 đồng đến dưới 50.000.000 đồng hoặc dưới\n4.000.000 đồng nhưng đa bị xử phạt vi phạm hanh chinh về hanh vi chiếm đoạt\ntai sản hoặc đa bị kết an về tội nay hoặc về một trong cac tội quy định tại\ncac điều 168, 169, 170, 171, 172, 173, 174 va 290 của Bộ luật nay, chưa được\nxoa an tich ma con vi phạm hoặc tai sản la phương tiện kiếm sống chinh của\nngười bị hại va gia đinh họ, thi bị phạt cải tạo khong giam giữ đến 03 năm\nhoặc phạt tu từ 06 thang đến 03 năm:\n\n\\+ Vay, mượn, thue tai sản của người khac hoặc nhận được tai sản của người\nkhac bằng hinh thức hợp đồng rồi dung thủ đoạn gian dối hoặc bỏ trốn để chiếm\nđoạt tai sản đo hoặc đến thời hạn trả lại tai sản mặc du co điều kiện, khả\nnăng nhưng cố tinh khong trả;\n\n\\+ Vay, mượn, thue tai sản của người khac hoặc nhận được tai sản của người\nkhac bằng hinh thức hợp đồng va đa sử dụng tai sản đo vao mục đich bất hợp\nphap dẫn đến khong co khả năng trả lại tai sản.\n\n\\- Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ 02 năm\nđến 07 năm:\n\n\\+ Co tổ chức;\n\n\\+ Co tinh chất chuyen nghiệp;\n\n\\+ Chiếm đoạt tai sản trị gia từ 50.000.000 đồng đến dưới 200.000.000 đồng;\n\n\\+ Lợi dụng chức vụ, quyền hạn hoặc lợi dụng danh nghĩa cơ quan, tổ chức;\n\n\\+ Dung thủ đoạn xảo quyệt;\n\n\\+ Gay ảnh hưởng xấu đến an ninh, trật tự, an toan xa hội;\n\n\\+ Tai phạm nguy hiểm.\n\n\\- Phạm tội chiếm đoạt tai sản trị gia từ 200.000.000 đồng đến dưới\n500.000.000 đồng, thi bị phạt tu từ 05 năm đến 12 năm.\n\n\\- Phạm tội chiếm đoạt tai sản trị gia 500.000.000 đồng trở len, thi bị phạt\ntu từ 12 năm đến 20 năm.\n\n\\- Người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến 100.000.000\nđồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất định từ 01\nnăm đến 05 năm hoặc tịch thu một phần hoặc toan bộ tai sản.\n\nTheo đo quy định tren, người vay tiền online rồi dung thủ đoạn gian dối hoặc\nbỏ trốn để chiếm đoạt tiền vay hoặc đến thời hạn trả lại tiền mặc du co điều\nkiện, khả năng nhưng cố tinh khong trả thi co thể bị truy cứu trach nhiệm hinh\nsự về tội lừa đảo chiếm đoạt tai sản với hinh phạt cải tạo khong giam giữ đến\n03 năm hoặc phạt tu từ 06 thang đến 20 năm.\n\n## **Ng ười cho vay tiền online cho vay tiền với lai suất cao bị phạt bao\nnhieu năm tu?**\n\nTheo Điều 201[ Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=U9dsbGRWOHlNREWk)\nđược sửa đổi bổ sung bởi điểm i khoản 2 Điều 2 [Luật Sửa đổi Bộ luật Hinh sự\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVME1EVXTX&mode=h5JodllXNWZNbDYT)\nquy định về tội cho vay nặng lai trong giao dịch dan sự như sau:\n\n> **T ội cho vay lai nặng trong giao dịch dan sự**\n\n> 1\\. Người nao trong giao dịch dan sự ma cho vay với lai suất gấp 05 lần mức\n> lai suất cao nhất quy định trong Bộ luật dan sự, thu lợi bất chinh từ\n> 30.000.000 đồng đến dưới 100.000.000 đồng hoặc đa bị xử phạt vi phạm hanh\n> chinh về hanh vi nay hoặc đa bị kết an về tội nay, chưa được xoa an tich ma\n> con vi phạm, thi bị phạt tiền từ 50.000.000 đồng đến 200.000.000 đồng hoặc\n> phạt cải tạo khong giam giữ đến 03 năm.\n\n> 2\\. Phạm tội ma thu lợi bất chinh 100.000.000 đồng trở len, thi bị phạt tiền\n> từ 200.000.000 đồng đến 1.000.000.000 đồng hoặc phạt tu từ 06 thang đến 03\n> năm.\n\n> 3\\. Người phạm tội con co thể bị phạt tiền từ 30.000.000 đồng đến\n> 100.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc\n> nhất định từ 01 năm đến 05 năm\n\nTheo đo, người cho vay tiền online cho vay tiền với lai suất cao hơn quy định\nthi co thể bị truy cứu trach nhiệm hinh sự về tội cho vay lai nặng với phạt\ncải tạo khong giam giữ, phạt tu từ 06 thang tới 03 năm.\n\nTran trọng!\n\n", "extras": {"page": 40}}