{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/48D71-hd-chi-cong-tac-xa-hoi-tai-ngan-hang-nha-nuoc-duoc-quy-dinh-nhu-the-nao.html", "md": "**T im hiểu quy định về quy chế chi tieu nội bộ của Ngan hang Nha nước. Ban\nbien tập lam ơn cho toi hỏi: Chi cong tac xa hội tại ngan hang nha nước được\nquy định như thế nao? **\n\nChi cong tac xa hội tại ngan hang nha nước được quy định tại Khoản 7 Điều 5\nQuyết định 1636/QĐ-NHNN năm 2008 về Quy chế chi tieu nội bộ của Ngan hang Nha\nnước, cụ thể như sau:\n\n\\- Thanh toan tiền nghỉ phep năm cho can bộ, cong chức, vien chức va người lao\nđộng: Khuyến khich va tạo điều kiện để can bộ, cong chức, vien chức nghỉ hết\ntieu chuẩn phep trong năm để tai tạo sức lao động, phục vụ tốt cong tac.\nTrường hợp đơn vị khong thể bố tri cho can bộ, cong chức, vien chức nghỉ hết\nphep theo chế độ thi được thanh toan cho can bộ, cong chức, vien chức tiền\nlương của những ngay phep chưa nghỉ. Số ngay phep chưa nghỉ được thanh toan\nthực hiện theo hướng dẫn của NHNN (Vụ Tổ chức can bộ).\n\n\\- Thanh toan tiền tau xe đi phep về thăm bố, mẹ, vợ hoặc chồng, con: Thực\nhiện theo quy định tại Thong tư số 108 TC/HCNS ngay 30/12/1993 của Bộ Tai\nchinh quy định chế độ phụ cấp tau xe cho can bộ, cong chức Nha nước đi nghỉ\nphep hang năm va cong văn số 596/CV-TCCB ngay 21/08/1996 của NHNN Việt Nam về\nchế độ tiền tau xe nghỉ phep hang năm.\n\n\\- Chi tổ chức tang lễ: Chi theo thực tế phat sinh. Nội dung cac khoản chi\ntheo Nghị định số 62/2001/NĐ-CP ngay 12/09/2001 của Chinh phủ về việc ban hanh\nQuy chế tổ chức lễ tang đối với can bộ, cong chức, vien chức Nha nước khi từ\ntrần va Quyết định số 235/QĐ-NHNN ngay 09/03/2004 của Thống đốc NHNN Quy định\nvề việc tổ chức lễ tang đối với can bộ, cong chức, vien chức NHNN va một số\nđối tượng khac khi từ trần.\n\n\\- Chi cong tac xa hội khac: Chi theo thực tế phat sinh tren cơ sở chứng từ\nhợp phap, hợp lệ. Nội dung chi phải tuan thủ đung chế độ quy định của Nha\nnước.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 121}}