{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24473-hd-xu-ly-vi-pham-ve-mua-trai-phieu-doanh-nghiep-trong-linh-vuc-tien-te-va-ngan-hang.html", "md": "**X ử lý vi phạm về mua trai phiếu doanh nghiệp trong lĩnh vực tiền tệ va ngan\nhang được quy định như thế nao? Em ten la Le Ngọc Tram, que ở Long An. Hiện em\nđang la sinh vien năm 2 Trường Đại học Sai Gon. Em đang co một vấn đề thắc mắc\nrất mong nhận được sự tư vấn từ Ban bien tập: việc xử lý vi phạm về mua trai\nphiếu doanh nghiệp trong lĩnh vực tiền tệ va ngan hang ra sao? Rất mong nhận\nđược sự tư vấn từ Ban bien tập. Xin chan thanh cảm ơn. Email của em la\ntram***@gmail.com. **\n\nViệc xử lý vi phạm về mua trai phiếu doanh nghiệp trong lĩnh vực tiền tệ va\nngan hang đa được quy định cụ thể tại Điều 17 Nghị định 96/2014/NĐ-CP xử phạt\nhanh chinh lĩnh vực tiền tệ ngan hang.\n\nTheo đo, việc xử lý vi phạm về mua trai phiếu doanh nghiệp trong lĩnh vực tiền\ntệ va ngan hang được quy định như sau:\n\n1\\. Phạt tiền từ 15.000.000 đồng đến 30.000.000 đồng đối với hanh vi khong\ngiam sat việc sử dụng tiền thu từ phat hanh trai phiếu của doanh nghiệp.\n\n2\\. Phạt tiền từ 30.000.000 đồng đến 40.000.000 đồng đối với hanh vi lập hợp\nđồng mua trai phiếu doanh nghiệp khong đủ cac nội dung theo quy định của phap\nluật.\n\n3\\. Phạt tiền từ 40.000.000 đồng đến 60.000.000 đồng đối với hanh vi mua trai\nphiếu doanh nghiệp khong co hợp đồng.\n\n4\\. Phạt tiền từ 80.000.000 đồng đến 100.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Thẩm định, kiểm tra phương an va cac điều kiện phat hanh trai phiếu của\ndoanh nghiệp để xem xet quyết định mua trai phiếu doanh nghiệp khi chưa co đủ\ncac điều kiện theo quy định của phap luật;\n\nb) Khong thẩm định, kiểm tra phương an va cac điều kiện phat hanh trai phiếu\ncủa doanh nghiệp;\n\nc) Chi nhanh ngan hang nước ngoai mua trai phiếu doanh nghiệp chuyển đổi.\n\n5\\. Áp dụng biện phap khắc phục hậu quả:\n\na) Buộc thu hồi nợ trong thời hạn tối đa 01 năm kể từ ngay quyết định xử phạt\nvi phạm hanh chinh co hiệu lực đối với hanh vi vi phạm quy định tại Khoản 4\nĐiều nay;\n\nb) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, Điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại Khoản 4 Điều\nnay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh, ngan hang nước ngoai.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý vi phạm\nvề mua trai phiếu doanh nghiệp trong lĩnh vực tiền tệ va ngan hang. Nếu muốn\ntim hiểu ro hơn, bạn co thể tham khảo quy định tại Nghị định 96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 422}}