{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5898E-hd-khoan-no-tra-cho-quy-bao-lanh-tin-dung-duoc-khoanh-no-toi-da-bao-nhieu-nam.html", "md": "**Kho ản nợ trả cho Quỹ bảo lanh tin dụng được khoanh nợ tối đa bao nhieu năm?\nQuỹ bảo lanh tin dụng xử lý tai sản đảm bảo ma dư thi được trả lại khong? Cong\nty toi đa ký hợp đồng bao lanh tin dụng với Quỹ bảo lanh tin dụng của tĩnh\nnhưng do đợt dịch Covid-19 vừa rồi ảnh hưởng đến khong trả lại được nợ gốc va\nlai theo đung hạn, xin hỏi cần phải đap ứng điều kiện gi để được khoanh nợ?\nThơi hạn khoanh nợ tối đa la bao nhieu? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Khoản nợ trả cho Quỹ bảo lanh tin dụng được khoanh nợ tối đa bao nhieu năm?\n  * Quỹ bảo lanh tin dụng xử lý tai sản đảm bảo ma dư thi được trả lại khong?\n\n## Khoản nợ trả cho Quỹ bảo lanh tin dụng được khoanh nợ tối đa bao nhieu năm?\n\nCăn cứ Điều 12 Thong tư 57/2019/TT-BTC quy định về khoanh nợ như sau:\n\n1\\. Đối tượng xem xet: Khach hang gặp rủi ro do một trong cac trường hợp quy\nđịnh tại khoản 1, khoản 3 va khoản 4 Điều 7 Thong tư nay.\n\n2\\. Điều kiện xem xet: Khach hang được xem xet khoanh nợ khi đap ứng cac điều\nkiện sau:\n\na) Thuộc đối tượng quy định tại khoản 1 Điều nay;\n\nb) Gặp kho khăn trong hoạt động sản xuất kinh doanh dẫn đến kết quả sản xuất\nkinh doanh của hai (02) năm liền kề trước năm đề nghị khoanh nợ bị lỗ va con\nlỗ lũy kế, khong trả được nợ (gốc, lai) đung hạn theo Hợp đồng nhận nợ bắt\nbuộc đa ký;\n\nc) Co phương an sản xuất kinh doanh va phương an trả nợ khả thi sau khi được\nkhoanh nợ;\n\nd) Khoản nợ của khach hang đa được cơ cấu nợ hoặc chưa được cơ cấu nợ nhưng\nQuỹ bảo lanh tin dụng thẩm định, đanh gia:\n\n\\- Nếu ap dụng biện phap cơ cấu nợ thi khach hang cũng khong trả được nợ (gốc,\nlai) cho Quỹ bảo lanh tin dụng theo đung Hợp đồng nhận nợ bắt buộc đa ký;\n\n\\- Tinh hinh sản xuất kinh doanh của khach hang rất kho khăn, cần thiết phải\nthực hiện biện phap khoanh nợ để thao gỡ kho khăn cho khach hang va sau khi\nkhoanh nợ khach hang co khả năng trả nợ gốc, nợ lai đầy đủ cho Quỹ bảo lanh\ntin dụng.\n\n3\\. Thời gian khoanh nợ: Một khoản nợ co thể được khoanh nợ nhiều lần nhưng\nphải đảm bảo tổng thời gian khoanh nợ tối đa khong qua ba (03) năm va khong\nqua 1/3 thời hạn nhận nợ bắt buộc.\n\n4\\. Căn cứ điều kiện xem xet khoanh nợ quy định tại khoản 2 Điều nay va tinh\nhinh tai chinh của Quỹ bảo lanh tin dụng, Chủ tịch Quỹ bảo lanh tin dụng xem\nxet, quyết định biện phap khoanh nợ theo quy định tại điểm b khoản 3 Điều 37\nNghị định số 34/2018/NĐ-CP của Chinh phủ.\n\n**Nh ư vậy, thời hạn khoanh nợ tối đa la khong qua 3 năm va khong qua 1/3 thời\nhạn nhận nợ bắt buộc theo quy định. Doanh nghiệp phải đap ứng cac điều kiện\nđược quy định tại Khoản 2 Điều tren để được Quỹ bảo lanh tin dụng xem xet\nkhoanh nợ.**\n\n## Quỹ bảo lanh tin dụng xử lý tai sản đảm bảo ma dư thi được trả lại khong?\n\nTheo quy định tại Điều 13 Thong tư 57/2019/TT-BTC quy định về xử lý tai sản\nđảm bảo như sau:\n\n1\\. Đối tượng xem xet: Khach hang gặp rủi ro do một trong cac trường hợp quy\nđịnh tại Điều 7 Thong tư nay hoặc theo thỏa thuận giữa Quỹ bảo lanh tin dụng\nvới khach hang tại Hợp đồng nhận nợ bắt buộc va ben bảo đảm tại Hợp đồng bảo\nđảm khoản nhận nợ bắt buộc đa ký (nếu co).\n\n2\\. Điều kiện xem xet: Quỹ bảo lanh tin dụng được xử lý tai sản bảo đảm để thu\nhồi nợ khi:\n\na) Đối tượng xem xet được quy định tại khoản 1 Điều nay;\n\nb) Khoản nợ của khach hang đa được cơ cấu nợ, khoanh nợ, xoa nợ lai hoặc chưa\nđược cơ cấu nợ, khoanh nợ, xoa nợ lai nhưng Quỹ bảo lanh tin dụng thẩm định,\nđanh gia nếu ap dụng biện phap cơ cấu nợ, khoanh nợ, xoa nợ lai thi khach hang\ncũng khong trả được nợ gốc cho Quỹ bảo lanh tin dụng theo đung cam kết.\n\n3\\. Xử lý phần chenh lệch giữa số tiền thu về từ xử lý tai sản bảo đảm va gia\ntrị sổ sach của khoản nợ (sau khi trừ đi cac chi phi theo quy định của phap\nluật):\n\n**a) Tr ường hợp số tiền thu về từ xử lý tai sản bảo đảm cao hơn gia trị sổ\nsach của khoản nợ: Quỹ bảo lanh tin dụng thực hiện xử lý đối với số dư theo\nthỏa thuận giữa Quỹ bảo lanh tin dụng với khach hang tại Hợp đồng nhận nợ bắt\nbuộc va ben bảo đảm tại Hợp đồng bảo đảm khoản nhận nợ bắt buộc đa ký (nếu\nco);**\n\nb) Trường hợp số tiền thu về từ xử lý tai sản bảo đảm thấp hơn gia trị sổ sach\ncủa khoản nợ: Quỹ bảo lanh tin dụng co trach nhiệm tiếp tục theo doi, thu hồi\nđối với phần nợ con lại (gốc, lai) theo chế độ quy định hoặc xem xet ap dụng\ncac biện phap xử lý rủi ro khac theo quy định tại Thong tư nay.\n\n4\\. Trong trường hợp tai sản bảo đảm chung cho khoản vay va khoản được bảo\nlanh, việc xử lý tai sản bảo đảm được thực hiện theo thỏa thuận giữa Quỹ bảo\nlanh tin dụng va ben nhận bảo lanh theo quy định tại khoản 3 Điều 33 Nghị định\nsố 34/2018/NĐ-CP của Chinh phủ.\n\n**Theo đo, sau khi sử lý tai sản nợ thu về số tiền cao hơn gia trị sổ sach của\nkhoản nợ thi Quỹ bảo lanh thực hiện xử lý đối với số dư theo thỏa thuận giữa\nQuỹ va khach hang tại hợp đồng nhận nợ bắt buộc. Vậy số tiền dư ra co thể được\ntrả lại tuy theo hợp đồng đa ký tren.**\n\nTran trọng!\n\n", "extras": {"page": 64}}