{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CFAC-hd-quy-dinh-ve-mua-ban-giay-to-co-gia-giua-cac-thanh-vien.html", "md": "**Quy định về mua, ban giấy tờ co gia giữa cac thanh vien? Xin chao Ban bien\ntập Thư Ký Luật. Em ten la Đinh Quang Tan, sinh vien năm nhất đại học RMIT.\nHiện em đang học mon luật ngan hang, co rất nhiều vấn đề kho hiểu ma em muốn\nnhờ Ban bien tập Thư Ký Luật giup đỡ. Cụ thể xin Ban Bien Tập Thư Ký Luật giải\nđap cho em biết quy định về mua, ban giấy tờ co gia giữa cac thanh vien?Vấn đề\nnay quy định tại văn bản nao? Mong nhận được cau trả lời từ Ban bien tập. Em\nxin chan thanh cam ơn Ban bien tập Thư Ký Luật. 0908****  **\n\nQuy định về mua, ban giấy tờ co gia giữa cac thanh vien quy định tại Khoản 4\nĐiều 16 Thong tư 04/2016/TT-NHNN quy định việc lưu ký va sử dụng giấy tờ co\ngia tại Ngan hang Nha nước Việt Nam cụ thể như sau:\n\n\\- Đối với giấy tờ co gia lưu ký trực tiếp tại Ngan hang Nha nước\n\na) Thanh vien được mua ban giấy tờ co gia đang lưu ký trực tiếp tại Ngan hang\nNha nước. Thanh vien ban giấy tờ co gia gửi Ngan hang Nha nước (Sở Giao dịch)\nĐơn đề nghị chuyển quyền sở hữu giấy tờ co gia theo Phụ lục 5/LK đinh kem\nThong tư nay va hợp đồng mua ban giấy tờ co gia giữa hai ben. Ngan hang Nha\nnước (Sở Giao dịch) thực hiện chuyển quyền sở hữu giấy tờ co gia từ Tai khoản\ngiấy tờ co gia khach hang gửi lưu ký của ben ban sang ben mua. Giấy tờ co gia\nđược tiếp tục lưu ký tại Ngan hang Nha nước trừ khi ben mua co yeu cầu khac;\n\nb) Trường hợp mua ban co kỳ hạn giấy tờ co gia, thanh vien ban kỳ hạn gửi Ngan\nhang Nha nước (Sở Giao dịch) Đơn đề nghị chuyển quyền sở hữu giấy tờ co gia\ntheo Phụ lục 5/LK đinh kem Thong tư nay va hợp đồng mua ban giấy tờ co gia\ngiữa hai ben. Ngan hang Nha nước thực hiện chuyển quyền sở hữu giấy tờ co gia\ntừ ben ban kỳ hạn sang ben mua kỳ hạn.\n\nVao ngay đao hạn hợp đồng, căn cứ chứng từ thanh toan hợp lệ va Đơn đề nghị\nchuyển quyền sở hữu giấy tờ co gia theo Phụ lục 5/LK đinh kem Thong tư nay của\nchủ sở hữu giấy tờ co gia (ben mua kỳ hạn), Ngan hang Nha nước (Sở Giao dịch)\nthực hiện chuyển quyền sở hữu giấy tờ co gia từ ben mua kỳ hạn sang ben ban kỳ\nhạn. Cac trường hợp khac, Ngan hang Nha nước thực hiện chuyển quyền sở hữu\ngiấy tờ co gia theo thỏa thuận hợp phap giữa cac ben hoặc theo quy định của\nphap luật.\n\n\\- Đối với giấy tờ co gia đang lưu ký tại VSD, thanh vien phải lam thủ tục rut\ngiấy tờ co gia từ Tai khoản khach hang của Ngan hang Nha nước tại VSD trước\nkhi tiến hanh mua ban. Việc mua ban giấy tờ co gia đang lưu ký tại VSD thực\nhiện theo quy định của phap luật về chứng khoan.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về quy định về mua, ban\ngiấy tờ co gia giữa cac thanh vien. Để tim hiểu ro hơn, vui long xem them tại\nThong tư 04/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 350}}