{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/310A6-hd-trach-nhiem-cua-truong-phong-ke-toan-trong-viec-quan-ly-tien-mat-tai-san-quy-giay-to-co-gia-va-kho-tien-cua-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm của Trưởng phong Kế toan trong việc quản lý tiền mặt, tai sản\nquý, giấy tờ co gia va kho tiền của tổ chức tin dụng la gi? Chao cac anh/chị\ntrong Ban bien tập Thư Ký Luật. Toi đang la sinh vien năm 4 trường Đại học\nNgan hang thanh phố Hồ Chi Minh. Sắp tới, toi co kỳ thực tập tại một ngan hang\ntren địa ban thanh phố, nen toi muốn tim hiểu một số quy định của phap luật\nlien quan đến việc quản lý tiền mặt, tai sản quý, giấy tờ co gia tại quầy giao\ndịch trong kho tiền để thuận lợi cho cong việc thực tập trong thời gian tới.\nChinh vi vậy. Mong Ban bien tập vui long giải đap cho toi thắc mắc sau: Trach\nnhiệm của Trưởng phong Kế toan trong việc quản lý tiền mặt, tai sản quý, giấy\ntờ co gia va kho tiền của tổ chức tin dụng được quy định như thế nao? Văn bản\nnao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi\nchan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Anh Khoa\n(khoa***@gmail.com) **\n\nTrach nhiệm của Trưởng phong Kế toan trong việc quản lý tiền mặt, tai sản quý,\ngiấy tờ co gia va kho tiền của tổ chức tin dụng được quy định tại Điều 18\nThong tư 01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận chuyển tiền mặt,\ntai sản quý, giấy tờ co gia do Thống đốc Ngan hang Nha nước Việt Nam ban hanh\nnhư sau:\n\n1. Trưởng phong Kế toan tổ chức tin dụng, chi nhanh ngan hang nước ngoai chịu trach nhiệm quản lý, giam sat việc xuất, nhập va bảo quản tai sản trong kho tiền, co nhiệm vụ:\n\na) Tổ chức hạch toan tiền mặt, tai sản quý, giấy tờ co gia theo chế độ kế toan\n- thống ke;\n\nb) Quản lý va giữ chia khoa một ổ khoa lớp canh ngoai cửa kho tiền, trực tiếp\nmở, khoa cửa kho tiền để giam sat việc xuất, nhập va bảo quản tai sản trong\nkho tiền;\n\nc) Kiểm tra, đối chiếu số liệu giữa sổ kế toan va sổ quỹ đảm bảo sự khớp đung;\n\nd) Trực tiếp tham gia kiểm ke tai sản định kỳ hoặc đột xuất đảm bảo sự khớp\nđung giữa tồn quỹ thực tế với sổ kế toan va sổ quỹ; ký xac nhận tồn quỹ thực\ntế tren sổ quỹ, sổ theo doi từng loại tai sản, sổ kiểm ke, thẻ kho.\n\nđ) Hướng dẫn, kiểm tra việc mở va ghi chep sổ sach của thủ quỹ, thủ kho tiền.\n\n2. Trưởng phong Kế toan Sở Giao dịch, Trưởng phong Kế toan Ngan hang Nha nước chi nhanh, Trưởng phong Kế toan - Tai vụ Cục Phat hanh va Kho quỹ, Trưởng phong Kế toan - Tai vụ Chi cục Phat hanh va Kho quỹ chịu trach nhiệm quản lý, giam sat việc xuất, nhập va bảo quản tai sản trong kho tiền va thực hiện nhiệm vụ theo quy định tại điểm a, b, c, d Khoản 1 Điều nay.\n\nTren đay la nội dung tư vấn về trach nhiệm của Trưởng phong Kế toan trong việc\nquản lý tiền mặt, tai sản quý, giấy tờ co gia va kho tiền của tổ chức tin\ndụng. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo them\ntại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 333}}