{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EF4C-hd-cong-ty-tai-chinh-co-duoc-phat-hanh-chung-chi-tien-gui-de-huy-dong-von-cua-to-chuc-khong.html", "md": "**Cho t oi hỏi đối với cong ty tai chinh thi co được phat hanh chứng chỉ tiền\ngửi để huy động vốn của tổ chức khong? Nhờ anh chị ban bien tập giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong ty tai chinh co được phat hanh chứng chỉ tiền gửi để huy động vốn của tổ chức khong?**\n  * **C ong ty tai chinh được phat hanh chứng chỉ tiền gửi để huy động vốn của tổ chức khi đap ứng đầy đủ cac điều kiện nao?**\n  * **Vi ệc mở tai khoản của cong ty tai chinh được quy định như thế nao?**\n\n## **C ong ty tai chinh co được phat hanh chứng chỉ tiền gửi để huy động vốn\ncủa tổ chức khong?**\n\nCăn cứ quy định Điều 108 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=c9dsbGRWOHhNRGWk)\nquy định về hoạt động [ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/lam-ngan-hang?loc=explorer) của cong ty tai chinh như sau:\n\n> **Ho ạt động [ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/lam-ngan-hang?loc=explorer) của cong ty tai chinh**\n\n> 1\\. Cong ty tai chinh được thực hiện một hoặc một số hoạt động ngan hang sau\n> đay:\n\n> a) Nhận tiền gửi của tổ chức;\n\n> **b) Ph at hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để huy\n> động vốn của tổ chức;**\n\n> c) Vay vốn của tổ chức tin dụng, tổ chức tai chinh trong nước va nước ngoai\n> theo quy định của phap luật; vay Ngan hang Nha nước dưới hinh thức tai cấp\n> vốn theo quy định của Luật Ngan hang Nha nước Việt Nam;\n\n> d) Cho vay, bao gồm cả cho vay trả gop, cho vay tieu dung;\n\n> đ) Bảo lanh ngan hang;\n\n> e) Chiết khấu, tai chiết khấu cong cụ chuyển nhượng, cac giấy tờ co gia\n> khac;\n\n> g) Phat hanh thẻ tin dụng, bao thanh toan, cho thue tai chinh va cac hinh\n> thức cấp tin dụng khac sau khi được Ngan hang Nha nước chấp thuận.\n\n> .....\n\nNhư vậy, việc phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để\nhuy động vốn của tổ chức la một trong cac hoạt động ngan hang ma cong ty tai\nchinh được quyền thực hiện.\n\nDo đo cong ty tai chinh được phat hanh chứng chỉ tiền gửi để huy động vốn của\ntổ chức.\n\n![Công ty tài chính có được phát hành chứng chỉ tiền gửi để huy động vốn của\ntổ chức\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1311/chung-\nchi-tien-gui.jpg)\n\n_C ong ty tai chinh co được phat hanh chứng chỉ tiền gửi để huy động vốn của\ntổ chức khong? (Hinh từ Internet)_\n\n## **C ong ty tai chinh được phat hanh chứng chỉ tiền gửi để huy động vốn của\ntổ chức khi đap ứng đầy đủ cac điều kiện nao?**\n\nCăn cứ quy định Điều 6 [Nghị định 39/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=pJNE5qYzTW&mode=I=dsbGRWODWk),\nmột số nội dung bị bai bỏ bởi khoản 2 Điều 2 [Nghị định 16/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RBMk5Ea3Tk&mode=h5JodllXNWZNbDYT)\nquy định về phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để\nhuy động vốn của tổ chức như sau:\n\n> **Ph at hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để huy động\n> vốn của tổ chức**\n\n> Cong ty tai chinh được phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu,\n> trai phiếu để huy động vốn của tổ chức khi đap ứng đầy đủ cac điều kiện sau:\n\n> 1\\. Cac điều kiện quy định tại Điều 5 Nghị định nay.\n\nCăn cứ quy định Điều 5 [Nghị định 39/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=pJNE5qYzTW&mode=E=dsbGRWODWk),\nmột số nội dung bị bai bỏ bởi khoản 2 Điều 2 [Nghị định 16/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RBMk5Ea3Tk&mode=h5JodllXNWZNbDYT)\nquy định về hoạt động ngan hang của cong ty tai chinh như sau:\n\n> **Ho ạt động ngan hang của cong ty tai chinh**\n\n> Điều kiện chung để cong ty tai chinh thực hiện hoạt động ngan hang quy định\n> tại Khoản 1 Điều 108 Luật Cac tổ chức tin dụng:\n\n> 2\\. Co đội ngũ can bộ đủ trinh độ, năng lực chuyen mon, cơ sở vật chất, cong\n> nghệ, phương tiện, thiết bị va cac quy định nội bộ theo quy định của phap\n> luật để thực hiện hoạt động ngan hang được ghi trong Giấy phep.\n\n> 4\\. Đap ứng đầy đủ cac điều kiện nghiệp vụ đối với hoạt động ngan hang do\n> Ngan hang Nha nước quy định.\n\nNhư vậy, cong ty tai chinh được phat hanh chứng chỉ tiền gửi để huy động vốn\ncủa tổ chức khi đap ứng đầy đủ cac điều kiện sau đay:\n\n\\- Co đội ngũ can bộ đủ trinh độ, năng lực chuyen mon, cơ sở vật chất, cong\nnghệ, phương tiện, thiết bị va cac quy định nội bộ theo quy định của phap luật\nđể thực hiện hoạt động ngan hang được ghi trong Giấy phep.\n\n\\- Đap ứng đầy đủ cac điều kiện nghiệp vụ đối với hoạt động ngan hang do Ngan\nhang Nha nước quy định.\n\n## **Vi ệc mở tai khoản của cong ty tai chinh được quy định như thế nao?**\n\nCăn cứ quy định Điều 109 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=s9dsbGRWOHhNRGWk)\nquy định về mở tai khoản của cong ty tai chinh như sau:\n\n> **M ở tai khoản của cong ty tai chinh**\n\n> 1\\. Cong ty tai chinh co nhận tiền gửi phải mở tai khoản tiền gửi tại Ngan\n> hang Nha nước va duy tri tren tai khoản tiền gửi nay số dư binh quan khong\n> thấp hơn mức dự trữ bắt buộc.\n\n> 2\\. Cong ty tai chinh được mở tai khoản thanh toan tại ngan hang thương mại,\n> chi nhanh ngan hang nước ngoai.\n\n> 3\\. Cong ty tai chinh được phep thực hiện hoạt động phat hanh thẻ tin dụng\n> được mở tai khoản tại ngan hang nước ngoai theo quy định của phap luật về\n> ngoại hối.\n\n> 4\\. Cong ty tai chinh được mở tai khoản tiền gửi, tai khoản quản lý tiền vay\n> cho khach hang.\n\nNhư vậy, việc mở tai khoản của cong ty tai chinh được quy định như sau:\n\n\\- Cong ty tai chinh co nhận tiền gửi phải mở tai khoản tiền gửi tại Ngan hang\nNha nước va duy tri tren tai khoản tiền gửi nay số dư binh quan khong thấp hơn\nmức dự trữ bắt buộc.\n\n\\- Cong ty tai chinh được mở tai khoản thanh toan tại ngan hang thương mại,\nchi nhanh ngan hang nước ngoai.\n\n\\- Cong ty tai chinh được phep thực hiện hoạt động phat hanh thẻ tin dụng được\nmở tai khoản tại ngan hang nước ngoai theo quy định của phap luật về ngoại\nhối.\n\n\\- Cong ty tai chinh được mở tai khoản tiền gửi, tai khoản quản lý tiền vay\ncho khach hang.\n\nTran trọng!\n\n", "extras": {"page": 28}}