{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/238AA-hd-nhiem-vu-va-quyen-han-cua-chu-tich-hoi-dong-giam-sat-xo-so-tu-chon-so-dien-toan.html", "md": "**Nhi ệm vụ va quyền hạn của Chủ tịch Hội đồng giam sat xổ số tự chọn số điện\ntoan. Bạn đọc Trần Yến Chi, địa chỉ mail tran****@gmail.com hỏi: Toi đang cong\ntac trong một cong ty xổ số tỉnh. Toi mới đọc bao va biết co người mới trung\ngiải Jackpot của Cong ty Xổ số điện toan Việt Nam (Vietlott) trị gia len tới\n92 tỷ VNĐ. Việc chi trả cac giải thưởng lớn như vậy phải co sự theo doi của\ncac cơ quan nha nước. Cho toi hỏi: Nhiệm vụ va quyền hạn của Chủ tịch Hội đồng\ngiam sat xổ số tự chọn số điện toan hiện nay như thế nao? Va văn bản phap luật\nnao quy định về điều nay? Mong Ban bien tập Thư Ký Luật trả lời giup toi. Xin\ncam ơn! **\n\nNhiệm vụ va quyền hạn của Chủ tịch Hội đồng giam sat xổ số tự chọn số điện\ntoan được quy định tại Điều 25 Thong tư 136/2013/TT-BTC hướng dẫn hoạt động\nkinh doanh xổ số tự chọn số điện toan do Bộ trưởng Bộ Tai chinh ban hanh, theo\nđo:\n\n1\\. Nhiệm vụ của Chủ tịch Hội đồng giam sat xổ số:\n\na) Chịu trach nhiệm toan diện về việc thực hiện nhiệm vụ, quyền hạn của Hội\nđồng giam sat xổ số theo quy định của Thong tư nay va quy chế hoạt động của\nHội đồng giam sat xổ số do Bộ Tai chinh phe duyệt;\n\nb) Phan cong nhiệm vụ cụ thể, điều phối, chỉ đạo cac thanh vien của Hội đồng\ngiam sat xổ số thực hiện tốt chức trach, nhiệm vụ được giao;\n\nc) Bao cao định kỳ, đột xuất về hoạt động của Hội đồng giam sat xổ số với Bộ\nTai chinh va thực hiện cac biện phap nhằm củng cố tổ chức, hoạt động của Hội\nđồng giam sat xổ số đảm bảo tuan thủ phap luật va theo quy chế hoạt động của\nHội đồng giam sat xổ số.\n\n2\\. Quyền hạn của Chủ tịch Hội đồng giam sat xổ số:\n\na) Yeu cầu cong ty xổ số điện toan va cac thanh vien Hội đồng giam sat xổ số\nthực hiện đung quy định tại Thong tư nay va quy chế hoạt động của Hội đồng\ngiam sat xổ số;\n\nb) Quyết định về kết quả giam sat của Hội đồng giam sat xổ số;\n\nc) Cac quyền khac theo quy định tại Thong tư nay va quy chế hoạt động của Hội\nđồng giam sat xổ số.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về nhiệm vụ va quyền hạn của\nChủ tịch Hội đồng giam sat xổ số tự chọn số điện toan, được quy định tại Thong\ntư 136/2013/TT-BTC. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 429}}