{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1F619-hd-vay-tien-ngan-hang-theo-thong-tu-32-2014.html", "md": "**Ch ao Luật sư! theo thong tư 32 thi goi 30.000 tỷ? Nha nước hỗi trợ cho nhan\ndan xay dựng sửa chữa lại nha cửa. vay bay giờ gia đinh toi muốn vay trước hết\nla cần những thủ tục gi? Va co thể vay được ở những ngan hang nao? Co cần\nthiết thế chấp tai sản ko? Nhưng nếu đa vay tiền để xay nha thi chứng tỏ nha\ncửa của toi ko co gia trị cao để thế chấp. với lại gia đinh toi trước đay cũng\nvay 1 khoản tiền la 200tr để kinh doanh nhưng chưa đến hạn phải trả nay lại co\nnhu cầu vay them để sử chữa nha cửa? Gđ toi co đủ điều kiện để vay nữa ko?\nMong luật sư tư vẫn giup. Xin chan thanh cảm ơn. **\n\nNhững thay đổi nay được quy định tại Thong tư 32 của NHNN bắt đầu co hiệu lực\nkể từ 25/11/2014. Điều nay sẽ gop phần thuc đẩy việc giải ngan goi 30.000 tỷ,\nva tạo điều kiện thuận lợi hơn trong việc vay vốn ưu đai của người mua nha,\ntạo cơ hội cho cac chủ dự an ban hang tốt hơn.\n\nThong tư 32 mới được ban hanh la thong tư được điều chỉnh, bổ sung một số điều\nThong tư 11 của NHNN hướng dẫn việc vay vốn ưu đai theo Nghị quyết số 02 của\nChinh phủ (vay vốn theo goi 30.000 tỷ).\n\nCụ thể, về đối tượng ap dụng, ngoai những đối tượng đa được quy định như trước\nđay, thong tư nay con bổ sung nha ở thương mại co gia trị hợp đồng khong qua\n1,05 tỷ đồng; Được vay để xay mới hoặc sửa chữa nha ở của minh; Hộ gia đinh,\nca nhan xay nha xa hội cho thue, thue mua hoặc ban cũng được vay vốn…\n\nCac ngan hang cho vay vốn cũng được mở, khong hạn chế 5 ngan hang thương mại\nnha nước như trước ma cac ngan hang cổ phần khac do NHNN chỉ định cũng được\ntham gia. Ben cạnh đo, người mua nha co nhu cầu vay vốn để trả khoản tiền chưa\nthanh toan với chủ đầu tư phat sinh kể từ 21/8/2014 để mua nha thương mại co\ntổng gia trị dưới 1,05 tỷ đồng đều được vay,… Như vậy, bạn hay lien hệ bất cứ\nngan hang thương mại nao đong tren địa bạn nơi gia đinh ban cư tru để hỏi them\nve thủ tục hồ sơ va điều kiện tiến hanh nhe.\n\n", "extras": {"page": 453}}