{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/513B6-hd-quy-dinh-ve-viec-lap-ban-giao-luu-giu-ho-so-giam-dinh-tu-phap-trong-linh-vuc-tien-te.html", "md": "**Nghe n oi thời gian tới Thong tư về giam định tư phap trong lĩnh vực tiền tệ\nngan hang sẽ co hiệu lực. Khong ro việc lập, ban giao, lưu giữ hồ sơ giam định\ntư phap được quy định thế nao? **\n\nĐiều 22 Thong tư 14/2020/TT-NHNN (Co hiệu lực từ 01/01/2021) quy định về việc\nlập, ban giao, lưu giữ hồ sơ giam định tư phap trong lĩnh vực tiền tệ, ngan\nhang như sau:\n\n- Giam định vien tư phap, người giam định tư phap theo vụ việc, người đầu mối của Tổ giam định tư phap, Chủ tịch Hội đồng giam định lập hồ sơ giam định tư phap, bao gồm cac tai liệu sau:\n\n\\+ Quyết định trưng cầu giam định, Quyết định trưng cầu giam định bổ sung (nếu\nco), Quyết định trưng cầu giam định lại (nếu co) va hồ sơ, đối tượng giam\nđịnh, thong tin, tai liệu, đồ vật, mẫu vật kem theo;\n\n+ Văn bản của Ngan hang Nha nước về việc giao thực hiện giam định tư phap;\n\n+ Văn bản của đơn vị được giao giam định tư phap về việc cử giam định vien tư phap, người giam định tư phap theo vụ việc thực hiện giam định;\n\n+ Bien bản giao, nhận, mở niem phong hồ sơ, đối tượng giam định, thong tin, tai liệu, đồ vật, mẫu vật;\n\n+ Đề cương giam định;\n\n+ Hồ sơ, tai liệu, chứng từ lien quan đến việc thue may moc, phương tiện, thiết bị, dịch vụ phục vụ việc giam định tư phap (nếu co);\n\n\\+ Văn bản ghi nhận qua trinh thực hiện giam định;\n\n+ Quyết định thanh lập Hội đồng giam định đối với trường hợp giam định lại lần thứ hai (nếu co);\n\n\\+ Bản ảnh giam định (nếu co);\n\n+ Kết luận giam định, kết luận giam định bổ sung (nếu co), kết luận giam định lại (nếu co);\n\n\\+ Tai liệu khac co lien quan đến việc giam định (nếu co).\n\n- Ban giao hồ sơ giam định:\n\n\\+ Hồ sơ giam định tư phap của giam định vien tư phap, người giam định tư phap\ntheo vụ việc ban giao cho đơn vị co giam định vien tư phap, người giam định tư\nphap theo vụ việc thực hiện giam định.\n\n+ Hồ sơ giam định tư phap của Tổ giam định tư phap được ban giao cho đơn vị co thanh vien được giao lam đầu mối của Tổ giam định tư phap.\n\n+ Hồ sơ giam định tư phap của Hội đồng giam định được ban giao cho đơn vị co thanh vien la Chủ tịch hội đồng.\n\n- Đơn vị thuộc Ngan hang Nha nước nhận ban giao hồ sơ giam định tư phap co trach nhiệm bảo quản, lưu trữ theo quy định của phap luật về lưu trữ va theo quy định của Ngan hang Nha nước.\n\n- Khai thac, sử dụng hồ sơ giam định tư phap:\n\n+ Đơn vị thuộc Ngan hang Nha nước nhận ban giao hồ sơ giam định tư phap co trach nhiệm xuất trinh hồ sơ giam định tư phap khi co yeu cầu của cơ quan co thẩm quyền tiến hanh tố tụng;\n\n+ Giam định vien tư phap, người giam định tư phap theo vụ việc được khai thac, sử dụng hồ sơ giam định tư phap để phục vụ hoạt động tố tụng theo yeu cầu của cơ quan tiến hanh tố tụng.\n\nTran trọng!\n\n", "extras": {"page": 86}}