{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3BB67-hd-xu-ly-tai-san-bao-dam-la-du-an-bat-dong-san.html", "md": "**X ử lý tai sản bảo đảm la dự an bất động sản được quy định như thế nao? Xin\nchao Ban bien tập, toi la Thanh Lam, hiện toi đang lam việc trong lĩnh vực\nngan hang, co thắc mắc toi muốn nhờ Ban bien tập giải đap va cung cấp thong\ntin giup, cụ thể la việc xử lý tai sản bảo đảm la dự an bất động sản được quy\nđịnh như thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao?\nMong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nXử lý tai sản bảo đảm la dự an bất động sản được quy định tại Điều 10 Nghị\nquyết 42/2017/QH14 về thi điểm xử lý nợ xấu của cac tổ chức tin dụng do Quốc\nhội ban hanh, cụ thể như sau:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tổ chức mua ban, xử lý nợ\nxấu được chuyển nhượng tai sản bảo đảm của khoản nợ xấu la dự an bất động sản\nkhi đap ứng đầy đủ cac điều kiện sau đay:\n\n\\+ Dự an đa được cơ quan nha nước co thẩm quyền phe duyệt theo quy định của\nphap luật;\n\n\\+ Co quyết định giao đất, cho thue đất của cơ quan nha nước co thẩm quyền;\n\n\\+ Dự an khong co tranh chấp về quyền sử dụng đất đa được thụ lý nhưng chưa\nđược giải quyết hoặc đang được giải quyết tại Toa an co thẩm quyền; khong đang\nbị ke bien để bảo đảm thi hanh an hoặc để chấp hanh quyết định hanh chinh của\ncơ quan nha nước co thẩm quyền;\n\n\\+ Khong co quyết định thu hồi dự an, thu hồi đất của cơ quan nha nước co thẩm\nquyền.\n\n\\- Ben nhận chuyển nhượng dự an phải đap ứng điều kiện theo quy định của phap\nluật về kinh doanh bất động sản; kế thừa cac quyền, nghĩa vụ của chủ đầu tư dự\nan va tiến hanh cac thủ tục để tiếp tục thực hiện dự an theo quy định của phap\nluật về đầu tư, phap luật về xay dựng.\n\nTren đay la nội dung cau trả lời về việc xử lý tai sản bảo đảm la dự an bất\nđộng sản. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham\nkhảo them tại Nghị quyết 42/2017/QH14.\n\nTran trọng!\n\n", "extras": {"page": 194}}