{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F572-hd-dao-han-la-gi-cach-tinh-lai-suat-dao-han-ngan-hang-nhu-the-nao.html", "md": "**Cho t oi hỏi đao hạn la gi va anh chị co thể cho toi biết cach tinh lai suất\nngan hang như thế nao? (Cau hỏi của chị Quyen - Binh Dương) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ao hạn la gi? Cach tinh lai suất đao hạn ngan hang như thế nao?**\n  * **N ội dung kế hoạch mua lại cong cụ nợ trước ngay đao hạn va trinh Thủ tướng Chinh phủ gồm những gi?**\n  * **K ế hoạch hoan đổi cong cụ nợ trước ngay đao hạn gồm những nội dung nao?**\n\n## **Đ ao hạn la gi? Cach tinh lai suất đao hạn ngan hang như thế nao?**\n\nĐao hạn la một thuật ngữ được sử dụng trong lĩnh vực tai chinh, ngan hang,\nđược dung để chỉ ngay đến hạn thanh toan khoản vay hoặc cong cụ tai chinh\nkhac, chẳng hạn như trai phiếu hoặc tiền gửi co kỳ hạn, tại thời điểm đo khoản\ntiền gốc (va tất cả cac khoản lai con lại) đến hạn phải trả.\n\nĐối với cac khoản vay, đao hạn la thời điểm ma người vay phải hoan trả toan bộ\nsố tiền gốc va lai con lại cho ngan hang hoặc tổ chức cho vay. Nếu người vay\nkhong thanh toan đủ số tiền cần thiết vao ngay đao hạn, họ co thể phải chịu\ncac khoản phi phạt hoặc thậm chi bị truy tố hinh sự.\n\nĐối với cac cong cụ tai chinh, đao hạn la thời điểm ma cong cụ tai chinh đo sẽ\nđược thanh toan toan bộ. Tại thời điểm nay, người sở hữu cong cụ tai chinh sẽ\nnhận được số tiền gốc ban đầu cộng với tất cả cac khoản lai đa tich lũy.\n\n**C ach tinh lai suất đao hạn ngan hang:**\n\nCach tinh lai suất đao hạn ngan hang thường phụ thuộc vao loại hợp đồng hoặc\nsản phẩm tai chinh được sử dụng. Tuy nhien, phương phap chung để tinh lai suất\nđao hạn ngan hang la sử dụng cong thức:\n\n**_L ai suất đao hạn = (Số tiền lai x Mức lai suất x Thời gian) / (Số tiền gốc\nx Thời gian)_**\n\nTrong đo:\n\n\\- Số tiền lai la số tiền được tinh dựa tren mức lai suất đa thỏa thuận.\n\n\\- Mức lai suất la tỷ lệ lai suất được ap dụng cho khoản vay hoặc số tiền gửi.\n\n\\- Thời gian la khoảng thời gian tinh theo đơn vị thời gian (thang, năm).\n\n_N ội dung thong tin tren chỉ mang tinh chất tham khảo_\n\n![Đáo hạn là gì? Cách tính lãi suất đáo hạn ngân hàng như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/30122023/dao-\nhan.jpg)\n\n _Đ ao hạn la gi? Cach tinh lai suất đao hạn ngan hang như thế nao? (Hinh từ\nInternet)_\n\n## **N ội dung kế hoạch mua lại cong cụ nợ trước ngay đao hạn va trinh Thủ\ntướng Chinh phủ gồm những gi?**\n\nTheo khoản 1 Điều 24 [Nghị định 95/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnMk5EQTTX&mode=09dsbGRWOHlOQTWk)\nđược sửa đổi bởi khoản 7 Điều 1 [Nghị định 83/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjek9URTTX&mode=h4JodllXNWZOMTYT)\nquy định về mua lại cong cụ nợ của Chinh phủ như sau:\n\n> **Mua l ại cong cụ nợ của Chinh phủ**\n\n> 1\\. Bộ Tai chinh xay dựng kế hoạch mua lại cong cụ nợ trước ngay đao hạn va\n> trinh Thủ tướng Chinh phủ phe duyệt tại kế hoạch vay, trả nợ cong hằng năm\n> hoặc tại đề an cơ cấu lại nợ rieng. Nội dung trinh Thủ tướng Chinh phủ bao\n> gồm:\n\n> a) Mục đich mua lại;\n\n> b) Khối lượng va điều kiện, điều khoản cong cụ nợ dự kiến mua lại;\n\n> c) Nguồn mua lại;\n\n> d) Phương thức mua lại;\n\n> đ) Dự kiến thời gian tổ chức thực hiện va chi phi co lien quan.\n\n> 2\\. Việc mua lại cong cụ nợ của Chinh phủ phải đảm bảo cong khai, minh bạch\n> va theo nguyen tắc thị trường.\n\n> ...\n\nTheo đo, kế hoạch mua lại cong cụ nợ trước ngay đao hạn va trinh Thủ tướng\nChinh phủ sẽ do Bộ Tai chinh xay dựng gồm những nội dung sau:\n\n\\- Mục đich mua lại;\n\n\\- Khối lượng va điều kiện, điều khoản cong cụ nợ dự kiến mua lại;\n\n\\- Nguồn mua lại;\n\n\\- Phương thức mua lại;\n\n\\- Dự kiến thời gian tổ chức thực hiện va chi phi co lien quan.\n\n## **K ế hoạch hoan đổi cong cụ nợ trước ngay đao hạn gồm những nội dung\nnao?**\n\nTheo khoản 1 Điều 25 [Nghị định 95/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnMk5EQTTX&mode=09dsbGRWOHlOUTWk)\nđược sửa đổi bởi khoản 8 Điều 1 [Nghị định 83/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjek9URTTX&mode=h4JodllXNWZPRjYT)\nquy định về hoan đổi cong cụ nợ của Chinh phủ như sau:\n\n> **Ho an đổi cong cụ nợ của Chinh phủ**\n\n> 1\\. Bộ Tai chinh xay dựng kế hoạch hoan đổi cong cụ nợ trước ngay đao hạn va\n> trinh Thủ tướng Chinh phủ phe duyệt tại kế hoạch vay, trả nợ cong hằng năm\n> hoặc bao cao tại đề an cơ cấu lại nợ rieng. Nội dung trinh Thủ tướng Chinh\n> phủ bao gồm:\n\n> a) Mục đich hoan đổi;\n\n> b) Khối lượng, điều kiện, điều khoản cong cụ nợ dự kiến phat hanh để hoan\n> đổi cho cac cong cụ nợ đang lưu hanh;\n\n> c) Phương thức hoan đổi;\n\n> d) Dự kiến thời gian tổ chức thực hiện va cac chi phi lien quan.\n\n> 2\\. Việc hoan đổi cong cụ nợ của Chinh phủ phải đảm bảo cong khai, minh bạch\n> va theo nguyen tắc thị trường.\n\n> ...\n\nTheo đo, kế hoạch hoan đổi cong cụ nợ trước ngay đao hạ sẽ do Bộ Tai chinh xay\ndựng va trinh Thủ tướng Chinh phủ phe duyệt tại kế hoạch vay, trả nợ cong hằng\nnăm hoặc bao cao tại đề an cơ cấu lại nợ rieng. Nội dung trinh Thủ tướng Chinh\nphủ bao gồm:\n\n\\- Mục đich hoan đổi;\n\n\\- Khối lượng, điều kiện, điều khoản cong cụ nợ dự kiến phat hanh để hoan đổi\ncho cac cong cụ nợ đang lưu hanh;\n\n\\- Phương thức hoan đổi;\n\n\\- Dự kiến thời gian tổ chức thực hiện va cac chi phi lien quan.\n\nTran trọng!\n\n", "extras": {"page": 24}}