{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58F68-hd-ho-so-trinh-tu-va-thu-tuc-cho-vay-von-doi-voi-co-so-giao-duc-mam-non-tieu-hoc-bi-anh-huong-boi-dai-dich-covid-19.html", "md": "**H ồ sơ, trinh tự va thủ tục cho vay vốn đối với cơ sở giao dục mầm non, tiểu\nhọc ngoai cong lập bị ảnh hưởng bởi đại dịch COVID-19, Bảo đảm tiền vay đối\nvới cơ sở giao dục mầm non, tiểu học ngoai cong lập bị ảnh hưởng bởi đại dịch\nCOVID-19 được quy định như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Hồ sơ, trinh tự va thủ tục cho vay vốn đối với cơ sở giao dục mầm non, tiểu học ngoai cong lập bị ảnh hưởng bởi đại dịch COVID-19\n  * Bảo đảm tiền vay đối với cơ sở giao dục mầm non, tiểu học ngoai cong lập bị ảnh hưởng bởi đại dịch COVID-19\n\n## Hồ sơ, trinh tự va thủ tục cho vay vốn đối với cơ sở giao dục mầm non, tiểu\nhọc ngoai cong lập bị ảnh hưởng bởi đại dịch COVID-19\n\nCăn cứ Điều 13 Quyết định 11/2022/QĐ-TTg hồ sơ, trinh tự va thủ tục cho vay\nvốn đối với cơ sở giao dục mầm non, tiểu học ngoai cong lập bị ảnh hưởng bởi\nđại dịch COVID-19 được quy định như sau:\n\n1\\. Hồ sơ đề nghị vay vốn gồm:\n\na) Phương an vay vốn theo Mẫu số 01 tại Phụ lục ban hanh kem theo Quyết định\nnay.\n\nb) Bản sao cac giấy tờ phu hợp với loại hinh hoạt động: Quyết định cho phep\nthanh lập của cơ quan nha nước co thẩm quyền; Quyết định cho phep hoạt động\ngiao dục đối với trường mầm non dan lập, tư thục, trường tiểu học tư thục;\nGiấy tờ, tai liệu chứng minh tư cach đại diện hợp phap của khach hang.\n\nc) Giấy ủy quyền (nếu co).\n\n2\\. Khach hang vay vốn gửi hồ sơ đến Ngan hang Chinh sach xa hội nơi cơ sở\ngiao dục mầm non, tiểu học ngoai cong lập đăng ký thanh lập.\n\n3\\. Trong thời hạn 05 ngay lam việc đối với mức cho vay khong phải bảo đảm\ntiền vay va trong thời hạn 10 ngay đối với mức cho vay phải bảo đảm tiền vay\nkể từ ngay nhận được đầy đủ hồ sơ đề nghị vay vốn của khach hang, Ngan hang\nChinh sach xa hội phe duyệt cho vay. Trường hợp khong cho vay thi thong bao\nbằng văn bản neu ro lý do đến khach hang vay vốn.\n\n## Bảo đảm tiền vay đối với cơ sở giao dục mầm non, tiểu học ngoai cong lập bị\nảnh hưởng bởi đại dịch COVID-19\n\nCăn cứ Điều 10 Quyết định nay việc bảo đảm tiền vay đối với cơ sở giao dục mầm\nnon, tiểu học ngoai cong lập bị ảnh hưởng bởi đại dịch COVID-19 như sau:\n\n1\\. Khach hang vay vốn theo quy định tại Quyết định nay khong phải thực hiện\nbảo đảm tiền vay đối với mức vay đến 100 triệu đồng.\n\n2\\. Khach hang vay vốn theo quy định tại Quyết định nay co mức vay từ tren 100\ntriệu đồng phải thực hiện bảo đảm tiền vay theo quy định của Ngan hang Chinh\nsach xa hội.\n\nTran trọng!\n\n", "extras": {"page": 63}}