{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4C11F-hd-dia-ban-hoat-dong-va-ten-chi-nhanh-phong-giao-dich-cua-to-chuc-tai-chinh-vi-mo.html", "md": "**Xin ch ao, toi đang tim hiểu cac quy định về hoạt động của tổ chức tai chinh\nvi mo. Cho toi hỏi theo quy định mới hiện nay thi địa ban hoạt động va ten chi\nnhanh, phong giao dịch của tổ chức tai chinh vi mo như thế nao? Xin giải đap\ngiup toi. **\n\nTheo quy định tại Điều 7 Thong tư 19/2019/TT-NHNN (co hiệu lực ngay\n01/01/2020) thi địa ban hoạt động va ten chi nhanh, phong giao dịch của tổ\nchức tai chinh vi mo như sau:\n\n1\\. Chi nhanh của tổ chức tai chinh vi mo hoạt động trong phạm vi địa ban\ntỉnh, thanh phố trực thuộc trung ương nơi đặt trụ sở của chi nhanh.\n\n2\\. Phong giao dịch hoạt động trong phạm vi địa ban hoạt động của chi nhanh\nquản lý.\n\n3\\. Ten chi nhanh, phong giao dịch của tổ chức tai chinh vi mo phải đảm bảo\nphu hợp với cac quy định của phap luật co lien quan va được đặt như sau:\n\n\\- Ten chi nhanh: Ten đầy đủ của Tổ chức tai chinh vi mo \\- Chi nhanh (ten chi\nnhanh);\n\n\\- Ten phong giao dịch: Ten đầy đủ của Tổ chức tai chinh vi mo \\- Chi nhanh\n(ten chi nhanh quản lý phong giao dịch) - Phong giao dịch (ten Phong giao\ndịch).\n\n4\\. Trường hợp thay đổi địa giới hanh chinh dẫn đến thay đổi địa ban hoạt động\ncủa chi nhanh hoặc phong giao dịch, thay đổi địa chỉ của trụ sở chi nhanh,\nphong giao dịch (khong thay đổi địa điểm đặt trụ sở chi nhanh, phong giao\ndịch), tổ chức tai chinh vi mo khong phải điều chỉnh theo quy định tại khoản 1\nva khoản 2 Điều nay. Tổ chức tai chinh vi mo co văn bản thong bao gửi Ngan\nhang Nha nước chi nhanh tỉnh, thanh phố trực thuộc trung ương nơi chi nhanh,\nphong giao dịch của tổ chức tai chinh vi mo đặt trụ sở (sau đay gọi la Ngan\nhang Nha nước chi nhanh) về việc thay đổi nay trong thời hạn 05 ngay lam việc\nkể từ ngay thay đổi địa giới hanh chinh.\n\nTren đay la quy định về địa ban hoạt động va ten chi nhanh, phong giao dịch\ncủa tổ chức tai chinh vi mo.\n\nTran trọng!\n\n", "extras": {"page": 109}}