{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31461-hd-trach-nhiem-cua-doanh-nghiep-kinh-doanh-casino.html", "md": "**Doanh nghi ệp kinh doanh casino co trach nhiệm gi? Xin chao Ban bien tập Thư\nKý Luật. Toi ten la Mỹ Linh, sống tại Binh Dương. Hiện nay toi đang lam việc\ntrong cong ty kinh doanh casino. Toi đang tim hiểu về trach nhiệm của doanh\nnghiệp kinh doanh casino nhưng toi chưa tim được văn bản quy định. Nhờ Ban\nbien tập giải đap giup toi: Trach nhiệm của doanh nghiệp kinh doanh casino\nđược quy định như thế nao? Văn bản nao quy định về vấn đề nay? Mong nhận được\ncau trả lời từ Ban bien tập Thư Ký Luật. Toi xin chan thanh cảm ơn Ban bien\ntập Thư Ký Luật. (0905***)  **\n\nTheo quy định tại Điều 13 Thong tư 10/2017/TT-NHNN (co hiệu lực ngay\n15/10/2017) hướng dẫn về quản lý ngoại hối đối với hoạt động kinh doanh casino\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi trach nhiệm của doanh\nnghiệp kinh doanh casino được quy định như sau:\n\n1\\. Niem yết, thong bao cong khai tỷ gia quy đổi giữa đồng Việt Nam va cac\nloại ngoại tệ với đồng tiền quy ước.\n\n2\\. Thực hiện xac nhận trung thưởng, trả thưởng, đổi đồng tiền quy ước cho\nngười chơi nước ngoai, cung cấp giấy tờ, chứng từ co lien quan va chịu trach\nnhiệm trước phap luật về tinh hợp phap của số tiền trung thưởng, trả thưởng,\nsố tiền đổi từ đồng tiền quy ước do người chơi nước ngoai khong chơi hết.\n\n3\\. Xuất trinh đầy đủ giấy tờ, chứng từ cho ngan hang được phep khi thực hiện\ngiao dịch nộp ngoại tệ tiền mặt vao tai khoản chuyen dung ngoại tệ va giao\ndịch ban, chuyển ngoại tệ.\n\n4\\. Được mua ngoại tệ để phục vụ hoạt động kinh doanh casino theo phạm vi thu,\nchi ngoại tệ va cac hoạt động ngoại hối khac của doanh nghiệp quy định tại\nĐiều 4 Thong tư nay tren cơ sở xuất trinh chứng từ, giấy tờ đảm bảo giao dịch\nhợp phap, hợp lệ.\n\n5\\. Thực hiện chế độ hạch toan kế toan, lưu giữ chứng từ theo quy định lien\nquan của phap luật.\n\n6\\. Xay dựng Quy chế quản lý, kiểm soat nội bộ đối với nguồn thu, chi ngoại tệ\ntrong hoạt động kinh doanh casino, trong đo tối thiểu bao gồm cac nội dung\nsau: quy trinh thu, chi ngoại tệ; quy trinh kiểm soat nguồn thu, chi ngoại tệ\nđảm bảo quy định về phong chống rửa tiền, bảo đảm an toan đối với lượng tiền\nmặt thu được trong qua trinh kinh doanh; chức năng, nhiệm vụ, quyền hạn của\ncac bộ phận, ca nhan co lien quan.\n\n7\\. Trường hợp đề nghị cấp, cấp lại, điều chỉnh, gia hạn, chuyển đổi Giấy\nphep, doanh nghiệp thực hiện theo trinh tự quy định tại Điều 32, Điều 33, Điều\n35 Nghị định số 03/2017/NĐ-CP ngay 16 thang 01 năm 2017 của Chinh phủ về kinh\ndoanh casino va cac mẫu đơn tại Phụ lục số 01, Phụ lục số 03, Phụ lục số 08\nđinh kem Thong tư nay.\n\n8\\. Chấp hanh đung cac quy định tại Giấy phep, cac quy định tại Thong tư nay,\ncac quy định của phap luật về phong, chống rửa tiền va cac quy định của phap\nluật co lien quan.\n\n9\\. Hang quý, trước ngay 20 (hai mươi) thang đầu quý sau, doanh nghiệp phải\nbao cao Ngan hang Nha nước (Vụ Quản lý ngoại hối) va Ngan hang Nha nước chi\nnhanh tỉnh, thanh phố tren địa ban nơi doanh nghiệp đặt Điểm kinh doanh casino\nvề tinh hinh thu, chi ngoại tệ va cac hoạt động ngoại hối khac theo mẫu tại\nPhụ lục số 07 đinh kem Thong tư nay.\n\n10\\. Doanh nghiệp thực hiện chuyển đổi theo quy định tại Điều 35 Nghị định số\n03/2017/NĐ-CP ngay 16 thang 01 năm 2017 của Chinh phủ về kinh doanh casino bao\ncao về tinh hinh thực hiện thu, chi ngoại tệ va cac hoạt động ngoại hối khac\nlien quan đến hoạt động kinh doanh casino kể từ khi được Ngan hang Nha nước\nViệt Nam cấp văn bản chấp thuận đến thời điểm chuyển đổi theo mẫu quy định tại\nPhụ lục số 09 đinh kem Thong tư nay.\n\n11\\. Trong thời hạn 6 (sau) thang kể từ ngay Thong tư nay co hiệu lực thi\nhanh, doanh nghiệp khong thực hiện chuyển đổi Giấy phep theo quy định tại Điều\n35 Nghị định số 03/2017/NĐ-CP ngay 16 thang 01 năm 2017 của Chinh phủ về kinh\ndoanh casino phải bao cao Ngan hang Nha nước (Vụ Quản lý ngoại hối) va Ngan\nhang Nha nước chi nhanh tỉnh, thanh phố tren địa ban nơi doanh nghiệp đặt Điểm\nkinh doanh casino về tai khoản chuyen dung ngoại tệ theo quy định tại Điều 5\nThong tư nay.\n\nTren đay la nội dung tư vấn về trach nhiệm của doanh nghiệp kinh doanh casino.\nĐể hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư 10/2017/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 329}}