{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/328DF-hd-thu-tuc-cap-va-su-dung-giay-phep-thanh-lap-va-hoat-dong-to-chuc-tai-chinh-quy-mo-nho.html", "md": "**Th ủ tục cấp va sử dụng Giấy phep thanh lập va hoạt động tổ chức tai chinh\nquy mo nhỏ được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi\nla Trần Xuan Thương. Toi đang tim hiểu cac quy định của phap luật lien quan\nđến việc tổ chức va hoạt động của tổ chức tai chinh quy mo nhỏ tại Việt Nam.\nToi co thắc mắc cần Ban bien tập Thư Ký Luật giải đap giup toi. Cho toi hỏi,\nthủ tục cấp va sử dụng Giấy phep thanh lập va hoạt động tổ chức tai chinh quy\nmo nhỏ được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản\nphap luật nao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm\nơn! Trần Xuan Thương (xuanthuong*****@gmail.com) **\n\nTheo quy định tại Điều 11 Nghị định 28/2005/NĐ-CP về tổ chức va hoạt động của\ntổ chức tai chinh quy mo nhỏ tại Việt Nam được hướng dẫn bởi Khoản 12, 13, 14\nThong tư 02/2008/TT-NHNN thi thủ tục cấp va sử dụng Giấy phep thanh lập va\nhoạt động tổ chức tai chinh quy mo nhỏ được quy định cụ thể như sau:\n\n\\- Trinh tự va thời hạn xem xet cấp Giấy phep\n\n\\+ Trong thời hạn ba mươi ngay lam việc kể từ ngay nhận được hồ sơ xin cấp\ngiấy phep quy định tại Khoản 10 va 11 của Thong tư nay, Ngan hang Nha nước xac\nnhận bằng văn bản cho người đứng đơn xin cấp giấy phep về tinh hợp lệ của hồ\nsơ hoặc thong bao về cac giấy tờ, tai liệu cần phải bổ sung.\n\n\\+ Trong thời hạn sau mươi ngay kể từ ngay nhận được đầy đủ hồ sơ hợp lệ, Ngan\nhang Nha nước xem xet va quyết định cấp hoặc từ chối cấp Giấy phep. Trường hợp\nkhong chấp thuận, Ngan hang Nha nước co văn bản neu ro lý do.\n\n\\- Nội dung Giấy phep va sửa đổi, bổ sung nội dung Giấy phep\n\n\\+ Nội dung va hinh thức Giấy phep theo mẫu quy định tại Phụ lục số 3 đinh\nkem.\n\n\\+ Mọi sửa đổi, bổ sung nội dung Giấy phep do Ngan hang Nha nước quyết định\nbằng văn bản. Quyết định của Ngan hang Nha nước về việc sửa đổi, bổ sung nội\ndung Giấy phep la một phần khong tach rời của Giấy phep.\n\n\\- Đăng ký kinh doanh\n\nSau khi được cấp Giấy phep, tổ chức tai chinh quy mo nhỏ phải đăng ký kinh\ndoanh theo quy định của phap luật hiện hanh về đăng ký kinh doanh. Tổ chức tai\nchinh quy mo nhỏ co tư cach phap nhan kể từ ngay được cấp giấy chứng nhận đăng\nký kinh doanh.\n\nTren đay la nội dung tư vấn về thủ tục cấp va sử dụng Giấy phep thanh lập va\nhoạt động tổ chức tai chinh quy mo nhỏ. Để biết them thong tin chi tiết, bạn\nnen tham khảo them tại Nghị định 28/2005/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 309}}