{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/22C95-hd-cong-ty-moi-gioi-no-phai-dap-ung-nhung-dieu-kien-nao.html", "md": "**C ong ty mới giới nợ phải đap ứng những điều kiện nao? Chao Ban bien tập Thư\nký luật, toi đang hợp tac thanh lập cong ty moi giới nợ cung một người bạn,\nqua tim hiểu thi toi được biết việc thanh lập loại hinh cong ty nay yeu cầu\nphải đap ứng một số điều kiện nhất định. Ban bien tập cho toi hỏi cong ty moi\ngiới nợ phải đap ứng những điều kiện gi? Cảm ơn Ban bien tập. **\n\nĐiều kiện của cong ty moi giới nợ được quy định cụ thẻ tại Điều 6 Nghị định\n69/2016/NĐ-CP về điều kiện kinh doanh dịch vụ mua ban nợ, theo đo:\n\nCong ty moi giới, tư vấn nợ phải đap ứng những điều kiện sau:\n\n1\\. Cac điều kiện chung theo quy định đối với cong ty kinh doanh dịch vụ mua\nban nợ, cụ thể:\n\nDoanh nghiệp phải đap ứng những điều kiện sau:\n\n\\- Doanh nghiệp phải co quy chế quản lý nội bộ về tổ chức, quy định nội bộ về\nhoạt động kinh doanh dịch vụ mua ban nợ phu hợp với quy định.\n\n\\- Doanh nghiệp phải đap ứng quy định về mức vốn điều lệ, vốn đầu tư tối thiểu\ntương ứng theo quy định. Trường hợp, doanh nghiệp thực hiện một số hoặc tất cả\ncac hoạt động thi mức vốn điều lệ, vốn đầu tư tối thiểu la mức vốn điều lệ,\nvốn đầu tư tối thiểu cao nhất trong số cac hoạt động ma doanh nghiệp thực\nhiện.\n\n\\- Người quản lý của doanh nghiệp phải đap ứng cac điều kiện theo quy định, cụ\nthể:\n\n\\+ Co đầy đủ năng lực hanh vi dan sự va khong thuộc đối tượng cấm quản lý\ndoanh nghiệp theo quy định.\n\n\\+ Co trinh độ học vấn từ đại học trở len thuộc một trong cac nganh: Kinh tế,\nquản trị kinh doanh, luật hoặc lĩnh vực chuyen mon ma minh sẽ đảm nhận;\n\n\\+ La người quản lý hoặc co it nhất 05 năm lam việc trực tiếp trong lĩnh vực\ntai chinh, ngan hang, kế toan, kiểm toan, phap luật, định gia tai sản hoặc mua\nban nợ;\n\n\\+ Những người đa lam việc trong doanh nghiệp kinh doanh dịch vụ mua ban nợ đa\nbị thu hồi Giấy chứng nhận đăng ký doanh nghiệp phải đap ứng them điều kiện:\nKhong la người quản lý của doanh nghiệp kinh doanh dịch vụ mua ban nợ đa bị\nthu hồi Giấy chứng nhận đăng ký doanh nghiệp trong 03 năm trước liền kề.\n\n(Điều 5 Nghị định 69/2016/NĐ-CP)\n\n2. Co mức vốn điều lệ, vốn đầu tư tối thiểu la 5 tỷ đồng.\n\nTren đay la quy định về điều kiện của doanh nghiệp moi giới nợ. Để hiểu ro hơn\nbạn nen tham khảo tại Nghị định 69/2016/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 431}}