{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/338B7-hd-hoat-dong-ngoai-hoi-cua-ngan-hang-chinh-sach-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ho ạt động ngoại hối của ngan hang chinh sach được quy định như thế nao? Xin\nchao Ban bien tập, toi la Nguyễn Thanh Tai. Toi đang tim hiểu cac quy định của\nphap luật lien quan đến hoạt động ngoại hối của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai. Toi co thắc mắc cần Ban bien tập giải đap giup toi. Cho\ntoi hỏi, hoạt động ngoại hối của ngan hang chinh sach được quy định cụ thể ra\nsao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được\nsự phản hồi từ Ban bien tập. Xin cảm ơn! Nguyễn Thanh Tai\n(thanhtai*****@gmail.com) **\n\nTheo quy định tại Điều 29 Thong tư 21/2014/TT-NHNN hướng dẫn về phạm vi hoạt\nđộng ngoại hối, điều kiện, trinh tự, thủ tục chấp thuận hoạt động ngoại hối\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh đa được sửa đổi bởi Khoản 28 Điều 1 Thong tư\n28/2016/TT-NHNN thi hoạt động ngoại hối của ngan hang chinh sach được quy định\ncụ thể như sau:\n\n1\\. Ngan hang Chinh sach Xa hội được thực hiện cac hoạt động ngoại hối cơ bản\ntren thị trường trong nước ma khong phải xin chấp thuận của Ngan hang Nha\nnước, bao gồm:\n\na) Thực hiện cac giao dịch mua ban ngoại tệ giao ngay;\n\nb) Thực hiện cac giao dịch mua ban ngoại tệ kỳ hạn, giao dịch hoan đổi ngoại\ntệ, giao dịch quyền chọn mua, ban ngoại tệ;\n\nc) Nhận tiền gửi, cho vay bằng ngoại tệ đối với cac khach hang khong phải la\ntổ chức tin dụng;\n\nd) Cung cấp cac dịch vụ chuyển tiền va thanh toan bằng ngoại tệ tren lanh thổ\nViệt Nam; Dịch vụ nhận va chi, trả ngoại tệ;\n\nđ) Mua, ban, chiết khấu, tai chiết khấu cong cụ chuyển nhượng va giấy tờ co\ngia khac bằng ngoại tệ;\n\ne) Cung cấp cac dịch vụ quản lý, bảo quản tai sản bằng ngoại hối; Nhận ủy thac\ncho vay bằng ngoại tệ;\n\ng) Cung ứng cac dịch vụ tư vấn cho khach hang về ngoại hối;\n\nh) Mở tai khoản thanh toan bằng ngoại tệ tại cac ngan hang thương mại, chi\nnhanh ngan hang nước ngoai khac được phep hoạt động ngoại hối;\n\ni) Vay vốn, cho vay bằng ngoại tệ với cac tổ chức tin dụng được phep khac;\n\nk) Gửi tiền, nhận tiền gửi bằng ngoại tệ với cac tổ chức tin dụng được phep\nkhac.\n\n2\\. Ngan hang Chinh sach Xa hội được thực hiện cac hoạt động ngoại hối cơ bản\ntren thị trường quốc tế ma khong phải xin chấp thuận của Ngan hang Nha nước,\nbao gồm:\n\na) Thanh toan, chuyển tiền quốc tế;\n\nb) Mua, ban ngoại tệ giao ngay tren thị trường quốc tế;\n\nc) Thực hiện cac giao dịch mua, ban ngoại tệ kỳ hạn, giao dịch hoan đổi ngoại\ntệ với tổ chức tai chinh nước ngoai nhằm mục đich phong ngừa, hạn chế rủi ro\nđối với hợp đồng mua ban ngoại tệ, giao dịch hoan đổi ngoại tệ đa giao kết va\nthực hiện với khach hang trong nước;\n\n3\\. Đối với cac hoạt động ngoại hối khac tren thị trường trong nước va thị\ntrường quốc tế:\n\na) Căn cứ mục tieu của chinh sach tiền tệ, chinh sach quản lý ngoại hối trong\ntừng thời kỳ, Ngan hang Nha nước xem xet, cho phep Ngan hang Chinh sach Xa hội\nthực hiện co thời hạn đối với từng sản phẩm hoặc nhom sản phẩm cụ thể, bao gồm\ncac hoạt động ngoại hối khac tren thị trường trong nước va thị trường quốc tế\nngoai cac hoạt động ngoại hối quy định tại khoản 1, khoản 2 Điều nay tren cơ\nsở Ngan hang Chinh sach Xa hội đap ứng đủ điều kiện va hồ sơ như đối với ngan\nhang thương mại theo quy định tại điểm a, b, c, đ, e khoản 1 Điều 10 va điểm\na, c, d, đ, e khoản 4 Điều 11 Thong tư nay;\n\nb) Sau khi hết thời hạn được phep thực hiện cac hoạt động ngoại hối khac tren\nthị trường trong nước va thị trường quốc tế tại văn bản chấp thuận co thời\nhạn, trường hợp co nhu cầu tiếp tục thực hiện, tren cơ sở đap ứng đủ điều kiện\nva hồ sơ như đối với ngan hang thương mại quy định tại điểm a, b, d khoản 2\nĐiều 10 va điểm a, b, c khoản 5 Điều 11 Thong tư nay va cac quy định co lien\nquan của Ngan hang Nha nước, Ngan hang Chinh sach Xa hội được Ngan hang Nha\nnước xem xet, cho phep gia hạn thực hiện cac hoạt động ngoại hối nay tại văn\nbản gia hạn văn bản chấp thuận co thời hạn.\n\n4\\. Trinh tự, thủ tục xem xet chấp thuận, chấp thuận gia hạn hoạt động ngoại\nhối khac được thực hiện theo quy định tại Điều 12 Thong tư nay.\n\nTren đay la nội dung tư vấn về hoạt động ngoại hối của ngan hang chinh sach.\nĐể biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n21/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 310}}