{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37CBD-hd-quy-trinh-thuc-hien-dich-vu-bao-quan-tai-san-cua-to-chuc-tin-dung.html", "md": "**Quy tr inh thực hiện dịch vụ bảo quản tai sản của tổ chức tin dụng gồm những\ngi? Xin chao Ban bien tập, toi la Minh Thư hiện đang sống va lam việc tại Đa\nNẵng. Toi hiện đang tim hiểu về dịch vụ bảo quản tai sản của tổ chức tin dụng.\nVậy Ban bien tập cho to hỏi quy trinh thực hiện dịch vụ bảo quản tai sản của\ntổ chức tin dụng gồm những gi? Vấn đề nay được quy định cụ thể tại văn bản\nnao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe\nBan bien tập. **\n\nQuy trinh thực hiện dịch vụ bảo quản tai sản của tổ chức tin dụng được quy\nđịnh tại Điều 8 Thong tư 02/2016/TT-NHNN về dịch vụ bảo quản tai sản, cho thue\ntủ, ket an toan của tổ chức tin dụng do Thống đốc Ngan hang Nha nước Việt Nam\nban hanh, theo đo:\n\n1. Tổ chức tin dụng tiếp nhận nhu cầu của khach hang va ký hợp đồng bảo quản tai sản với khach hang.\n\n2. Tổ chức tin dụng nhận tai sản của khach hang theo hinh thức kiểm nhận hiện vật hoặc theo hinh thức nguyen niem phong.\n\na) Theo hinh thức kiểm nhận hiện vật:\n\n(i) Khach hang lập bảng ke tai sản theo mẫu tại Phụ lục I ban hanh kem theo\nThong tư nay;\n\n(ii) Việc nhận kim khi quý, đa quý để bảo quản thực hiện theo quy trinh nhận\nkim khi quý, đa quý theo hinh thức kiểm định hiện vật tại quy định của Ngan\nhang Nha nước về phan loại, đong goi, giao nhận kim khi quý, đa quý;\n\n(iii) Việc nhận tiền mặt, ngoại tệ tiền mặt, giấy tờ co gia thực hiện theo quy\nđịnh về thu, chi tiền mặt với khach hang tại quy định của Ngan hang Nha nước\nvề giao nhận, bảo quản, vận chuyển tiền mặt, tai sản quý, giấy tờ co gia;\n\n(iv) Đối với tai sản khac, tổ chức tin dụng quy định quy trinh nhận tai sản\ncủa khach hang;\n\n(v) Khi nhận tai sản theo hinh thức kiểm nhận hiện vật, tổ chức tin dụng lập\nbien bản giao nhận theo mẫu tại Phụ lục II ban hanh kem theo Thong tư nay.\n\nb) Theo hinh thức nguyen niem phong:\n\n(i) Khach hang lập bảng ke tai sản theo mẫu tại Phụ lục I ban hanh kem theo\nThong tư nay;\n\n(ii) Tổ chức tin dụng nhận bao/tui/hộp tai sản nguyen niem phong của khach\nhang đa được đong goi, niem phong theo quy định tại Khoản 3 Điều nay khong\nthực hiện kiểm định kim khi quý, đa quý, kiểm đếm tiền mặt, ngoại tệ tiền mặt,\ngiấy tờ co gia va cac tai sản khac của khach hang;\n\n(iii) Khi nhận tai sản theo hinh thức nguyen niem phong, tổ chức tin dụng lập\nbien bản giao nhận theo mẫu tại Phụ lục II ban hanh kem theo Thong tư nay.\n\nc) Khach hang chịu trach nhiệm về tinh hợp phap, hợp lệ của những tai sản gửi\ntổ chức tin dụng bảo quản.\n\n3. Đong goi, niem phong tai sản:\n\na) Tai sản của khach hang được đong goi vao bao/tui/hộp kem theo bien bản giao\nnhận theo mẫu tại Phụ lục II ban hanh kem theo Thong tư nay va được niem\nphong, tren niem phong ghi ro ten tai sản, số lượng tai sản; họ ten va chữ ký\nngười đong goi, niem phong; ngay thang năm niem phong. Bao/tui/hộp bảo quản\ntai sản phải co số hiệu đung với số hiệu ghi trong hợp đồng;\n\nb) Đối với kim khi quý, đa quý, việc đong goi, niem phong thực hiện theo quy\nđịnh về đong goi, niem phong kim khi quý, đa quý tại quy định của Ngan hang\nNha nước về phan loại, đong goi, giao nhận kim khi quý, đa quý;\n\nc) Đối với tiền mặt, ngoại tệ tiền mặt, giấy tờ co gia, việc đong goi, niem\nphong thực hiện theo quy định về đong goi, niem phong tiền mặt, ngoại tệ, giấy\ntờ co gia tại quy định của Ngan hang Nha nước về giao nhận, bảo quản, vận\nchuyển tiền mặt, tai sản quý, giấy tờ co gia;\n\nd) Đối với tai sản khac, tổ chức tin dụng quy định việc thực hiện đong goi,\nniem phong tai sản;\n\nđ) Trường hợp nhận tai sản của khach hang theo hinh thức kiểm nhận hiện vật,\nviệc đong goi, niem phong tai sản do tổ chức tin dụng thực hiện. Trường hợp\nnhận tai sản của khach hang theo hinh thức nguyen niem phong, tổ chức tin dụng\nhướng dẫn va chứng kiến khach hang tự đong goi va niem phong tai sản.\n\n4. Bao/tui/hộp tai sản của khach hang sau khi được đong goi, niem phong được đưa vao bảo quản.\n\n5. Khi nhận lại tai sản, khach hang phải xuất trinh chứng minh nhan dan/hộ chiếu (đối với ca nhan); chứng minh nhan dan/hộ chiếu của đại diện hợp phap của phap nhan (đối với phap nhan); hợp đồng; bien bản giao nhận tai sản. Tổ chức tin dụng kiểm tra tinh hợp lệ, hợp phap của cac giấy tờ nay va lam thủ tục thanh lý hợp đồng với khach hang, lập bien bản giao nhận tai sản theo mẫu tại Phụ lục II ban hanh kem theo Thong tư nay\n\nTrước khi mở bao/tui/hộp bảo quản tai sản, khach hang phải kiểm tra niem phong\ncủa hộp bảo quản tai sản. Tổ chức tin dụng va khach hang lập bien bản xac định\ntinh trạng của bao/tui/hộp bảo quản tai sản theo mẫu tại Phụ lục III ban hanh\nkem theo Thong tư nay. Trường hợp niem phong bị mất hoặc rach, mờ, khong xac\nđịnh được nội dung ghi tren niem phong thi hai ben cung thống nhất cach thức\nxử lý hoặc mời cơ quan chức năng đến giam định.\n\nTren đay la tư vấn về quy trinh thực hiện dịch vụ bảo quản tai sản của tổ chức\ntin dụng. Để biết them thong tin chi tiết bạn nen tham khảo tại Thong tư\n02/2016/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 261}}