{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BA11-hd-phan-loai-no-theo-phuong-phap-dinh-tinh-trong-to-chuc-tin-dung-co-bao-nhieu-nhom.html", "md": "**Ph an loại nợ theo phương phap định tinh trong tổ chức tin dụng co bao nhieu\nnhom? Tổ chức tin dụng phan loại nợ theo phương phap định tinh phải đap ứng\nyeu cầu gi? Tổ chức tin dụng nộp hồ sơ đề nghị phan loại nợ theo phương phap\nđịnh tinh thi thời gian trả kết quả la bao nhieu ngay? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ph an loại nợ theo phương phap định tinh trong tổ chức tin dụng co bao nhieu nhom?**\n  * **T ổ chức tin dụng phan loại nợ theo phương phap định tinh phải đap ứng yeu cầu gi?**\n  * **T ổ chức tin dụng nộp hồ sơ đề nghị phan loại nợ theo phương phap định tinh thi thời gian trả kết quả la bao nhieu ngay?**\n\n## **Ph an loại nợ theo phương phap định tinh trong tổ chức tin dụng co bao\nnhieu nhom?**\n\nCăn cứ khoản 1 Điều 11 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNUTWk)\nquy định về phan loại nợ va cam kết ngoại bảng theo phương phap định tinh như\nsau:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai phan loại nợ, cam kết ngoại\nbảng theo 05 nhom như sau:\n\n\\- Nhom 1 (Nợ đủ tieu chuẩn) bao gồm:\n\nCac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia la\nco khả năng thu hồi đầy đủ cả nợ gốc va lai đung hạn.\n\nCac cam kết ngoại bảng được tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđanh gia la khach hang co khả năng thực hiện đầy đủ nghĩa vụ theo cam kết.\n\n\\- Nhom 2 (Nợ cần chu ý) bao gồm:\n\nCac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia la\nco khả năng thu hồi đầy đủ cả nợ gốc va lai nhưng co dấu hiệu khach hang suy\ngiảm khả năng trả nợ.\n\nCac cam kết ngoại bảng được tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđanh gia la khach hang co khả năng thực hiện nghĩa vụ theo cam kết nhưng co\ndấu hiệu suy giảm khả năng thực hiện cam kết.\n\n\\- Nhom 3 (Nợ dưới tieu chuẩn) bao gồm:\n\nCac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia la\nkhong co khả năng thu hồi nợ gốc va lai khi đến hạn. Cac khoản nợ nay được tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đanh gia la co khả năng tổn\nthất.\n\nCac cam kết ngoại bảng được tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđanh gia la khach hang khong co khả năng thực hiện đầy đủ nghĩa vụ theo cam\nkết.\n\n\\- Nhom 4 (Nợ nghi ngờ) bao gồm:\n\nCac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia la\nco khả năng tổn thất cao.\n\nCac cam kết ngoại bảng ma khả năng khach hang khong thực hiện cam kết la rất\ncao.\n\n\\- Nhom 5 (Nợ co khả năng mất vốn) bao gồm:\n\nCac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia la\nkhong con khả năng thu hồi, co khả năng mất vốn.\n\nCac cam kết ngoại bảng ma khach hang khong con khả năng thực hiện nghĩa vụ cam\nkết.\n\n![Phân loại nợ theo phương pháp định tính trong tổ chức tín dụng có bao nhiêu\nnhóm?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/PHCM/Thang02/25-2/no-\nngan-hang.jpg)\n\n_Ph an loại nợ theo phương phap định tinh trong tổ chức tin dụng co bao nhieu\nnhom? (Hinh từ Internet)_\n\n## **T ổ chức tin dụng phan loại nợ theo phương phap định tinh phải đap ứng\nyeu cầu gi?**\n\nTheo khoản 2 Điều 11 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNUTWk)\nquy định:\n\n> **Ph an loại nợ va cam kết ngoại bảng theo phương phap định tinh**\n\n> ...\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện phan loại nợ,\n> cam kết ngoại bảng theo quy định tại khoản 1 Điều nay phải đap ứng đầy đủ\n> cac yeu cầu sau đay:\n\n> a) Co Hệ thống xếp hạng tin dụng nội bộ phu hợp với hoạt động kinh doanh,\n> đối tượng khach hang, tinh chất rủi ro của khoản nợ va co thời gian thử\n> nghiệm tối thiểu 01 (một) năm;\n\n> b) Co chinh sach dự phong rủi ro theo quy định tại khoản 3 Điều 6 Thong tư\n> nay;\n\n> c) Co chinh sach quản lý rủi ro tin dụng, mo hinh giam sat rủi ro tin dụng,\n> phương phap xac định, đo lường rủi ro tin dụng (trong đo bao gồm cach thức\n> đanh gia về khả năng trả nợ của khach hang theo hợp đồng tin dụng, tai sản\n> bảo đảm, khả năng thu hồi nợ) va quản lý nợ;\n\n> d) Phan định ro rang trach nhiệm, quyền hạn của Hội đồng quản trị, Hội đồng\n> thanh vien, Tổng giam đốc (Giam đốc) trong việc phe duyệt, thực hiện va kiểm\n> tra thực hiện Hệ thống xếp hạng tin dụng nội bộ, chinh sach dự phong rủi ro\n> của tổ chức tin dụng, chi nhanh ngan hang nước ngoai va tinh độc lập của cac\n> bộ phận quản lý rủi ro.\n\n> ...\n\n**Theo đo,** tổ chức tin dụng khi phan loại nợ theo phương phap định tinh phải\nđap ứng yeu cầu:\n\n\\- Co hệ thống xếp hạng tin dụng nội bộ phu hợp với hoạt động kinh doanh, đối\ntượng khach hang, tinh chất rủi ro của khoản nợ va co thời gian thử nghiệm tối\nthiểu 01 (một) năm;\n\n\\- Co chinh sach dự phong rủi ro;\n\n\\- Co chinh sach quản lý rủi ro tin dụng, mo hinh giam sat rủi ro tin dụng,\nphương phap xac định, đo lường rủi ro tin dụng (trong đo bao gồm cach thức\nđanh gia về khả năng trả nợ của khach hang theo hợp đồng tin dụng, tai sản bảo\nđảm, khả năng thu hồi nợ) va quản lý nợ;\n\n\\- Phan định ro rang trach nhiệm, quyền hạn của Hội đồng quản trị, Hội đồng\nthanh vien, Tổng giam đốc (Giam đốc) trong việc phe duyệt, thực hiện va kiểm\ntra thực hiện Hệ thống xếp hạng tin dụng nội bộ, chinh sach dự phong rủi ro\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai va tinh độc lập của cac\nbộ phận quản lý rủi ro.\n\n## **T ổ chức tin dụng nộp hồ sơ đề nghị phan loại nợ theo phương phap định\ntinh thi thời gian trả kết quả la bao nhieu ngay?**\n\nTại khoản 4 Điều 11 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNUTWk)\nquy định:\n\n> **Ph an loại nợ va cam kết ngoại bảng theo phương phap định tinh**\n\n> ...\n\n> 4\\. Trong thời gian 30 (ba mươi) ngay kể từ ngay nhận đủ hồ sơ hợp lệ theo\n> quy định tại khoản 3 Điều nay, Ngan hang Nha nước co văn bản chấp thuận cho\n> tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Trường hợp khong chấp\n> thuận, Ngan hang Nha nước co văn bản neu ro lý do.\n\n> ...\n\n**Theo đo**, trong thời gian 30 (ba mươi) ngay kể từ ngay nhận đủ hồ sơ hợp lệ\nphan loại nợ, Ngan hang Nha nước co văn bản chấp thuận cho tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai. Trường hợp khong chấp thuận, Ngan hang Nha\nnước co văn bản neu ro lý do.\n\nTran trọng!\n\n", "extras": {"page": 48}}