{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/35333-hd-phuong-phap-tinh-lai-tien-gui-cua-to-chuc-khac-voi-ngan-hang-nha-nuoc.html", "md": "**Ph ương phap tinh lai tiền gửi của tổ chức khac với Ngan hang Nha nước được\nquy định như thế nao? Xin chao Ban bien tập, toi la Quốc Thanh hiện đang sống\nva lam việc tại Binh Phước. Toi đang tim hiểu về hoạt động tin dụng giữa tổ\nchức tin dụng, tổ chức khac va Ngan hanh Nha nước. Toi co thắc mắc về vấn đề\nnay mong được Ban bien tập giải đap giup. Thắc mắc của toi cụ thể như sau:\nPhương phap tinh lai tiền gửi của tổ chức khac với Ngan hang Nha nước được quy\nđịnh như thế nao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban\nbien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập.\n**\n\nPhương phap tinh lai tiền gửi của tổ chức khac với Ngan hang Nha nước được quy\nđịnh tại Điều 6 Thong tư 38/2016/TT-NHNN quy định về phương phap tinh va hạch\ntoan thu, trả lai trong hoạt động nhận tiền gửi va cho vay giữa Ngan hang Nha\nnước Việt Nam với tổ chức tin dụng va cac tổ chức khac do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh,theo đo:\n\nNgan hang Nha nước va tổ chức khac tinh số tiền lai của từng kỳ tinh lai như\nsau:\n\n1\\. Số tiền lai của một ngay được tinh theo cong thức như sau:\n\nSố tiền lai ngay |  = |  Số dư tiền gửi của tổ chức khac đầu ngay x Lai suất  \n---|---|---  \n365  \n  \nSố tiền lai trong kỳ tinh lai bằng (=) tổng số tiền lai ngay của toan bộ cac\nngay trong kỳ tinh lai.\n\n2\\. Đối với trường hợp co số ngay duy tri số dư tiền gửi nhiều hơn một (01)\nngay trong kỳ tinh lai, Ngan hang Nha nước va tổ chức khac tinh lai theo cong\nthức rut gọn sau:\n\nSố tiền lai |  = |  ∑(Số dư tiền gửi của tổ chức khac đầu ngay duy tri x Số ngay duy tri số dư tiền gửi x Lai suất)  \n---|---|---  \n365  \n  \nTrong đo: Số ngay duy tri số dư tiền gửi la số ngay ma số dư tiền gửi của tổ\nchức khac khong thay đổi.\n\n3\\. Lai suất quy định tại khoản 1 va khoản 2 Điều nay la mức lai suất tiền gửi\ncủa tổ chức khac do Thống đốc Ngan hang Nha nước quyết định trong từng thời kỳ\n(được tinh theo tỷ lệ %/năm).\n\nTren đay la tư vấn về phương phap tinh lai tiền gửi của tổ chức khac với Ngan\nhang Nha nước. Để biết them thong tin chi tiết bạn nen tham khảo tại Thong tư\n38/2016/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 277}}