{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25149-hd-phuong-an-mua-ban-vang-mieng-cua-ngan-hang-nha-nuoc-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ph ương an mua, ban vang miếng của Ngan hang Nha nước được quy định như thế\nnao? Xin chao Ban bien tập Thư Ký Luật. Trong từng thời kỳ Ngan hang nha nước\nsẽ co một phương an mua, ban vang miếng khac nhau để phu hợp với tinh hinh\nkinh tế \\- xa hội. Vậy việc lựa chọn phương an mua, ban vang miếng của Ngan\nhang Nha nước được quy định như thế nao? Văn bản nao quy định điều nay? Mong\nnhận được tư vấn từ Ban bien tập. Xin chan thanh cam ơn! Phương Thuy\n(thuy****@gmail.com) **\n\nPhương an mua, ban vang miếng của Ngan hang Nha nước được quy định tại Điều 11\nThong tư 06/2013/TT-NHNN hướng dẫn hoạt động mua, ban vang miếng tren thị\ntrường trong nước của Ngan hang Nha nước Việt Nam như sau:\n\n1\\. Vụ Quản lý Ngoại hối lam đầu mối phối hợp với Vụ Chinh sach tiền tệ va Sở\nGiao dịch xay dựng va trinh Trưởng ban điều hanh Dự trữ ngoại hối thong qua để\ntrinh Thống đốc phe duyệt phương an mua, ban vang miếng can thiệp thị trường\nvang trong từng thời kỳ.\n\n2\\. Phương an mua, ban vang miếng bao gồm cac nội dung:\n\na) Thời điểm can thiệp;\n\nb) Loại vang miếng mua, ban;\n\nc) Tổng khối lượng vang miếng mua, ban can thiệp; Khối lượng vang miếng của\nmột lo giao dịch mua, ban; Khối lượng vang miếng tối thiểu, tối đa trong một\ngiao dịch mua, ban với một đối tac; Bước gia, bước khối lượng dự thầu;\n\nd) Hinh thức mua, ban;\n\ne) Đối tượng dự kiến thực hiện mua, ban;\n\nf) Nguyen tắc xac định gia mua, ban (đối với hinh thức mua, ban trực tiếp);\nnguyen tắc xac định mức gia mua, gia ban (đối với hinh thức đầu thầu theo khối\nlượng); nguyen tắc xac định mức gia san, gia trần (đối với hinh thức đấu thầu\ntheo gia);\n\ng) Tỷ lệ đặt cọc, khối lượng tham chiếu, nguyen tắc xac định gia tham chiếu;\n\nh) Nguyen tắc, căn cứ xac định gia va mức biến động gia vang để quyết định\nngừng mua, ban trong trường hợp mua, ban trực tiếp hoặc hủy đấu thầu;\n\ni) Việc mua vang, ban vang tren tai khoản ở nước ngoai hoặc mua vang ở nước\nngoai để nhập khẩu vang hoặc ban vang ra nước ngoai để đối ứng với khối lượng\nvang đa ban, mua can thiệp.\n\n3. Sau khi phương an mua, ban vang miếng đa được phe duyệt, Sở Giao dịch phối hợp với cac Vụ, Cục co lien quan của Ngan hang Nha nước tổ chức thực hiện.\n\nTren đay la quy định về Phương an mua, ban vang miếng của Ngan hang Nha nước.\nĐể hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 06/2013/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 419}}