{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/15CED-hd-chu-the-thanh-toan-co-can-tu-18-tuoi-tro-len.html", "md": "** Ông Vĩnh Kien đề nghị cơ quan chức năng hướng dẫn việc mở va sử dụng tai\nkhoản thanh toan theo hướng dẫn tại Thong tư số 23/2014/TT-NHNN của Ngan hang\nNha nước Việt Nam. Theo Thong tư, ca nhan từ đủ 15 tuổi đến 18 tuổi co đầy đủ\nnăng lực hanh vi dan sự, co tai sản rieng bảo đảm thực hiện nghĩa vụ, được mở\ntai khoản thanh toan tại ngan hang, chi nhanh ngan hang nước ngoai. Tuy nhien,\nkhi ong Kien đến cac ngan hang như: Vietinbank, Sacombank thi ngan hang từ\nchối việc mở tai khoản vi li do chưa đủ 18 tuổi. Ông Kien thắc mắc, nếu chỉ\ncho phep mở tai khoản va khong cho phep mở thẻ thi việc mở tai khoản sẽ khong\nco tac dụng gi. Ngoai ra, ong Kien co một số ý kiến đong gop cho việc sử dụng\nthẻ, cụ thể như: Hiện nhiều nơi con chưa hỗ trợ thanh toan bằng thẻ; Ngan hang\nnen ap dụng những giao dịch gần gũi, thong dụng nhất như thanh toan bằng thẻ\nkhi đi xe buýt; Nen rut gọn thủ tục khi thanh toan thẻ (hinh thức thanh toan\nthẻ như paypass); Co hinh thức hỗ trợ trong cac trường hợp bị thu phi khi\nthanh toan bằng thẻ; khong ap dụng cac khuyến mai cho hinh thức thanh toan\nbằng thẻ; khắc phục tinh trạng bị phan biệt đối xử khi yeu cầu thanh toan bằng\nthẻ. **\n\nVề đối tượng mở tai khoản thanh toan va điều kiện sử dụng thẻ\n\nVề đối tượng mở tai khoản thanh toan, tại khoản 2, Điều 10 Nghị định số\n101/2012/NĐ-CP ngay 22/11/2012 về thanh toan khong dung tiền mặt quy định:\n\"Người mở tai khoản thanh toan la ca nhan phải co năng lực phap luật dan sự va\nnăng lực hanh vi dan sự; người từ đủ 15 tuổi đến chưa đủ 18 tuổi co tai sản\nrieng. Đối với người chưa thanh nien, khi mở tai khoản thanh toan phải co\nngười giam hộ theo quy định của phap luật\".\n\nTheo đo, tại khoản 1, Điều 11 Thong tư số 23/2014/TT-NHNN ngay 19/8/2014 hướng\ndẫn việc mở va sử dụng tai khoản thanh toan tại tổ chức cung ứng dịch vụ thanh\ntoan quy định người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn\nchế năng lực hanh vi dan sự, co tai sản rieng bảo đảm thực hiện nghĩa vụ trong\nviệc mở tai khoản thanh toan được mở tai khoản thanh toan tại ngan hang, chi\nnhanh ngan hang nước ngoai.\n\nVề việc sử dụng tai khoản thanh toan, Nghị định 101/2012/NĐ-CP quy định chủ\ntai khoản được sử dụng tai khoản thanh toan để nộp, rut tiền mặt va yeu cầu tổ\nchức cung ứng dịch vụ thanh toan thực hiện cac giao dịch thanh toan hợp lệ\n(khoản 1 Điều 11); dịch vụ thanh toan qua tai khoản thanh toan của khach hang\nbao gồm: Cung ứng phương tiện thanh toan; Thực hiện dịch vụ thanh toan sec,\nlệnh chi, ủy nhiệm chi, nhờ thu, ủy nhiệm thu, thẻ ngan hang, thư tin dụng,\nchuyển tiền, thu hộ, chi hộ; Cac dịch vụ thanh toan khac (khoản 1 Điều 14).\n\nNhư vậy, dịch vụ thanh toan thẻ chỉ la một trong cac dịch vụ thanh toan qua\ntai khoản va chủ tai khoản được sử dụng tai khoản thanh toan để thực hiện cac\ngiao dịch thanh toan qua tai khoản.\n\nVề điều kiện sử dụng thẻ đối với chủ thẻ chinh, theo khoản 1, Điều 11 Quy chế\nphat hanh, thanh toan, sử dụng va cung cấp dịch vụ hỗ trợ hoạt động thẻ ngan\nhang ban hanh kem theo Quyết định số 20/2007/QĐ-NHNN ngay 15/5/2007 của Thống\nđốc NHNN thi chủ thẻ chinh la ca nhan phải co năng lực hanh vi dan sự đầy đủ\ntheo quy định của phap luật (từ đủ 18 tuổi trở len). Nếu ca nhan chưa đủ 18\ntuổi (như trường hợp cong dan Vĩnh Kien) nhưng co đủ cac điều kiện theo quy\nđịnh tại điểm c, khoản 1, Điều 11 Quy chế thẻ neu tren thi co thể được ngan\nhang phat hanh thẻ phụ để sử dụng. Cong dan co thể lien hệ với ngan hang phat\nhanh thẻ để được hướng dẫn về cac điều kiện sử dụng thẻ phụ va hồ sơ, thủ tục\nđăng ký sử dụng thẻ phụ.\n\nHiện nay, NHNN đang nghien cứu xay dựng Thong tư thay thế Quyết định\n20/2007/QĐ-NHNN, dự kiến sẽ bổ sung cac quy định về đối tượng được phat hanh\nva sử dụng thẻ cho phu hợp với nhu cầu thực tiễn cũng như cac văn bản lien\nquan (Nghị định 101/2012/NĐ-CP, Thong tư 23/2014/TT-NHNN).\n\nVề vấn đề thu phụ phi của đơn vị chấp nhận thẻ\n\nKhoản 5, Điều 21 Quy chế phat hanh, thanh toan, sử dụng va cung cấp dịch vụ hỗ\ntrợ hoạt động thẻ ngan hang ban hanh kem theo Quyết định 20/2007/QĐ-NHNN đa\nquy định chủ thẻ co quyền: khiếu nại, yeu cầu ngan hang phat hanh thẻ tra soat\ntrong trường hợp đơn vị chấp nhận thẻ nang gia hang hoa, dịch vụ hoặc phan\nbiệt gia khi nhận thanh toan bằng thẻ so với trường hợp thanh toan bằng tiền\nmặt; đơn vị chấp nhận thẻ yeu cầu chủ thẻ trả them phụ phi cho cac giao dịch\nthẻ thực hiện để mua hang hoa, dịch vụ tại đơn vị chấp nhận thẻ.\n\nVề xử phạt vi phạm đối với vấn đề tren, NHNN đa tham mưu va trinh Chinh phủ\nban hanh Nghị định số 96/2014/NĐ-CP ngay 17/10/2014 quy định về xử phạt vi\nphạm hanh chinh trong lĩnh vực tiền tệ va ngan hang, trong đo co quy định về\nxử phạt hanh chinh đối với hanh vi \"Phan biệt mức gia trong thanh toan thẻ,\nthu phụ phi từ chủ thẻ đối với cac giao dịch thanh toan khong đung quy định\ncủa phap luật hoặc vi phạm cac quy định khac về thanh toan thẻ qua điểm chấp\nnhận thẻ.\" (khoản 5 Điều 28).\n\nNhững vấn đề lien quan đến phat triển thanh toan thẻ\n\nTrong những năm qua, Chinh phủ va NHNN đa co nhiều chinh sach nhằm thực hiện\nchủ trương thanh toan khong dung tiền mặt (TTKDTM). Phat triển thanh toan thẻ\nla một trong những nội dung trọng tam của Đề an đẩy mạnh TTKDTM giai đoạn 2011\n- 2015 đa được Thủ tướng Chinh phủ phe duyệt. Thống đốc NHNN cũng đa ban hanh\nKế hoạch triển khai thực hiện Đề an nay. Một trong những mục tieu quan trọng\ncủa Đề an la phat triển dịch vụ thanh toan thẻ, trọng tam la phat triển thanh\ntoan qua điểm chấp nhận thẻ (POS). Để triển khai nhiệm vụ tren, ngay\n27/12/2013, NHNN đa ban hanh Kế hoạch tổng thể phat triển thanh toan thẻ qua\nPOS giai đoạn 2014 - 2015 với nhiều giải phap đồng bộ nhằm nang dần số lượng,\ngia trị giao dịch thanh toan qua POS, đưa thanh toan qua POS trở thanh thoi\nquen của chủ thẻ.\n\nTrong thời gian qua, do sự quan tam va tập trung chỉ đạo triển khai Kế hoạch\ntren, hoạt động thanh toan thẻ qua POS đa co nhiều chuyển biến tich cực. Cơ sở\nhạ tầng phục vụ cho hoạt động thanh toan thẻ tiếp tục được cải thiện; đến ngay\n30/9/2014, tren 15.800 ATM va tren 159.000 POS/EDC được lắp đặt (tăng lần lượt\n4% va 22% so với cuối năm 2013); một số ngan hang đa tich cực phối hợp với cac\nnha cung cấp giải phap triển khai dịch vụ thanh toan tren thiết bị di động\n(mPOS); co ngan hang đa triển khai sản phẩm thẻ mới như thẻ phi tiếp xuc, co\nthể sử dụng để thanh toan nhanh khi đi xe buýt; nhiều ngan hang đa co cac hinh\nthức ưu đai, khuyến khich cho khach hang sử dụng thẻ,...\n\nTrong thời gian tới, với vai tro la cơ quan quản lý nha nước về lĩnh vực thanh\ntoan trong nền kinh tế, NHNN sẽ tiếp tục phối hợp chặt chẽ với cac Bộ, Nganh,\nđơn vị lien quan để chỉ đạo, triển khai cac giải phap trong Kế hoạch tren nhằm\nđạt được mục tieu phat triển thanh toan thẻ qua POS đa đề ra. NHNN hoan nghenh\ncac ý kiến đong gop, xay dựng tich cực của cong dan nhằm gop phần hinh thanh\nmột thị trường thẻ phat triển bền vững, thuc đẩy TTKDTM trong nền kinh tế.\n\n", "extras": {"page": 442}}