{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/312EE-hd-to-chuc-hoi-nghi-hop-hoi-thao-cua-ngan-hang-nha-nuoc.html", "md": "**T ổ chức hội nghị, họp, hội thảo của Ngan hang Nha nước được quy định như\nthế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Trang Thuy. Toi đang tim\nhiểu cac quy định lien quan đến chế độ lam việc của Ngan hang nha nước Việt\nNam. Toi co thắc mắc cần Ban bien tập giải đap giup cho toi. Cho toi hỏi, việc\ntổ chức hội nghị, họp, hội thảo của Ngan hang Nha nước được quy định như thế\nnao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được\nsự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! (09063***) **\n\nTổ chức hội nghị, họp, hội thảo của Ngan hang Nha nước được quy định tại Điều\n21 Quy chế lam việc của Ngan hang nha nước Việt Nam ban hanh kem theo Quyết\nđịnh 2805/QĐ-NHNN năm 2014 như sau:\n\n1\\. Triển khai việc tổ chức:\n\na) Đơn vị đề xuất tổ chức hội nghị, họp, hội thảo co trach nhiệm:\n\n\\- Dự thảo chương trinh trinh Thống đốc hoặc Pho Thống đốc phụ trach phe\nduyệt;\n\n\\- Chuẩn bị nội dung khai mạc của Thống đốc, Pho Thống đốc;\n\n\\- Phat tai liệu cho đại biểu;\n\n\\- Đăng ký đại biểu va nội dung tham luận để bao cao người chủ tri va xử lý\nnhững tinh huống cần thiết khac;\n\n\\- Dẫn chương trinh đối với hội nghị, họp, hội thảo do Thống đốc hoặc Pho\nThống đốc phụ trach chủ tri;\n\n\\- Bố tri thư ký ghi chep nội dung, bien bản hội nghị, họp, hội thảo (nếu\ncần).\n\nb) Người chủ tri co trach nhiệm:\n\n\\- Điều hanh hội nghị, họp, hội thảo theo chương trinh dự kiến, tuy theo yeu\ncầu thực tế co thể quyết định điều chỉnh chương trinh hội nghị, họp, hội thảo\nnhưng phải thong bao để những người tham dự biết;\n\n\\- Kết luận ro rang về cac nội dung, chuyen đề đa được thảo luận trong hội\nnghị, họp, hội thảo.\n\n2\\. Thong bao kết quả hội nghị, họp, hội thảo:\n\na) Văn phong dự thảo thong bao kết luận của Thống đốc tại hội nghị toan nganh,\ncuộc họp Lanh đạo Ngan hang Nha nước thường kỳ, giao ban Lanh đạo Ngan hang\nNha nước hang tuần va cac cuộc họp của Lanh đạo Ngan hang Nha nước với lanh\nđạo cac cơ quan Trung ương, cac địa phương va đơn vị trong nganh; trinh Lanh\nđạo Ngan hang Nha nước duyệt trước khi Chanh Văn phong ký ban hanh;\n\nb) Cac đơn vị thuộc Ngan hang Nha nước phối hợp với Văn phong dự thảo thong\nbao ý kiến kết luận, chỉ đạo của Lanh đạo Ngan hang Nha nước tại hội nghị\nchuyen đề về lĩnh vực chuyen mon của đơn vị để trinh Lanh đạo Ngan hang Nha\nnước duyệt trước khi Chanh Văn phong ký ban hanh.\n\n3\\. Bao cao kết quả hội nghị, họp, hội thảo:\n\na) Pho Thống đốc phụ trach bao cao kết quả hội nghị, họp, hội thảo do minh chủ\ntri với Thống đốc sau khi hội nghị, họp, hội thảo kết thuc;\n\nb) Đối với hội nghị, họp, hội thảo do Lanh đạo Ngan hang Nha nước ủy quyền cho\nThủ trưởng cac đơn vị chủ tri, sau khi kết thuc, người được ủy quyền phải bao\ncao Thống đốc va Pho Thống đốc phụ trach về kết quả hội nghị, họp, hội thảo va\nnhững vấn đề vượt qua thẩm quyền giải quyết của đơn vị để Lanh đạo Ngan hang\nNha nước xử lý kịp thời.\n\n4\\. Cac cong việc sau hội nghị, họp, hội thảo:\n\nVăn phong cung đơn vị được phan cong co trach nhiệm tổ chức triển khai thực\nhiện những nội dung Lanh đạo Ngan hang Nha nước đa kết luận tại cac hội nghị,\nhọp, hội thảo; kiểm tra, đon đốc, tổng hợp bao cao Thống đốc về kết quả thực\nhiện kết luận đo.\n\nTren đay la nội dung quy định về việc tổ chức hội nghị, họp, hội thảo của Ngan\nhang Nha nước. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Quyết\nđịnh 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 333}}