{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23F60-hd-mo-tai-khoan-moi-khi-tai-khoan-cua-cong-ty-bi-phong-toa-do-no-thue.html", "md": "**C ong ty em bị phong toả tai khoản do bi nợ thuế, cụ thể la tai khoản mở tại\nngan hang vietcombank va co đăng ký mẫu 08. Bay giờ em mở một tai khoản mới\ntại một ngan hang mới thi tai khoản mới co bị phong toả khong? Mong nhận được\ntư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo Điều 11 Thong tư 215/2013/TT-BTC ban hanh ngay 31/12/2013 co hiệu lực từ\n21/02/2014 quy định:\n\nĐiều 11. Cưỡng chế bằng biện phap trich tiền từ tai khoản của đối tượng bị\ncưỡng chế tại kho bạc nha nước, tổ chức tin dụng; yeu cầu phong tỏa tai khoản\n\n1\\. Đối tượng ap dụng\n\na) Áp dụng cưỡng chế bằng biện phap trich tiền từ tai khoản của đối tượng bị\ncưỡng chế mở tai khoản tại kho bạc nha nước, tổ chức tin dụng; yeu cầu phong\ntỏa tai khoản ap dụng đối với đối tượng bị cưỡng chế thuộc cac trường hợp quy\nđịnh tại Điều 2 Thong tư nay.\n\nb) Trường hợp đối tượng bị cưỡng chế la chủ dự an ODA, chủ tai khoản nguồn vốn\nODA va vay ưu đai tại kho bạc nha nước, tổ chức tin dụng thi khong ap dụng\nbiện phap cưỡng chế nay.\n\n2\\. Xac minh thong tin về tai khoản của đối tượng bị cưỡng chế\n\na) Cơ quan thuế tổ chức xac minh thong tin về người nộp thuế tại cac thời điểm\nsau\n\nTrước 30 ngay, tinh đến thời điểm qua thời hạn nộp thuế 90 ngay hoặc tinh đến\nthời điểm hết thời gian gia hạn.\n\nĐối với trường hợp cưỡng chế quy định tại điểm c Khoản 1 Điều 2 Thong tư nay,\ncơ quan thuế thực hiện xac minh thong tin ngay khi ban hanh quyết định xử phạt\nvi phạm hanh chinh về thuế.\n\nb) Căn cứ vao cơ sở dữ liệu tại cơ quan thuế để xac minh thong tin về đối\ntượng bị cưỡng chế trước khi ban hanh quyết định cưỡng chế.\n\nc) Trường hợp cơ sở dữ liệu tại cơ quan thuế khong đầy đủ, người co thẩm quyền\nban hanh quyết định cưỡng chế co quyền xac minh thong tin bằng việc gửi văn\nbản yeu cầu đối tượng bị cưỡng chế, kho bạc nha nước, tổ chức tin dụng cung\ncấp thong tin về tai khoản, như: nơi mở tai khoản, số va ký hiệu về tai khoản,\nsố tiền hiện co trong tai khoản, bảng ke cac giao dịch qua tai khoản trong\nvong 03 (ba) thang gần nhất trở về trước kể từ thời điểm nhận được văn bản va\ncac thong tin co lien quan đến tai khoản va giao dịch qua tai khoản của đối\ntượng bị cưỡng chế.\n\nNgười co thẩm quyền ban hanh quyết định cưỡng chế co trach nhiệm bảo mật những\nthong tin về tai khoản của đối tượng bị cưỡng chế khi được đối tượng bị cưỡng\nchế, kho bạc nha nước va tổ chức tin dụng cung cấp.\n\nd) Trường hợp tổ chức, ca nhan cung cấp thong tin chứng minh rằng khong thực\nhiện được biện phap cưỡng chế nay hoặc nếu thực hiện thi khong thu đủ tiền\nthuế nợ theo quyết định cưỡng chế do tai khoản đối tượng bị cưỡng chế khong co\nsố dư, khong co giao dịch qua tai khoản trong vong 03 (ba) thang gần nhất kể\ntừ thời điểm nhận được văn bản trở về trước hoặc thuộc trường hợp neu tại điểm\nb Khoản 1 Điều nay thi cơ quan co thẩm quyền thực hiện: nếu la tổ chức thi\nchuyển sang cưỡng chế bằng biện phap thong bao hoa đơn khong con gia trị sử\ndụng; nếu la ca nhan đang được hưởng tiền lương hoặc thu nhập do cơ quan, tổ\nchức, ca nhan chi trả thi chuyển sang cưỡng chế bằng biện phap khấu trừ một\nphần tiền lương hoặc thu nhập ngay sau ngay nhận được cac thong tin do cơ\nquan, tổ chức, ca nhan cung cấp.\n\nđ) Trường hợp khi xac minh thong tin cơ quan thuế xac định số dư tai khoản của\nđối tượng bị cưỡng chế nhỏ hơn số tiền cưỡng chế thi vẫn ban hanh quyết định\ncưỡng chế.\n\n3\\. Quyết định cưỡng chế trich tiền từ tai khoản; phong tỏa tai khoản\n\na) Quyết định cưỡng chế lập theo mẫu số 01/CC ban hanh kem theo Thong tư nay,\ntại quyết định cưỡng chế trich tiền từ tai khoản cần ghi ro: họ ten, địa chỉ,\nma số thuế của đối tượng bị cưỡng chế; lý do bị cưỡng chế; số tiền bị cưỡng\nchế; số tai khoản của đối tượng bị cưỡng chế; ten kho bạc nha nước, tổ chức\ntin dụng nơi đối tượng bị cưỡng chế mở tai khoản; ten, địa chỉ, số tai khoản\ncủa ngan sach nha nước mở tại kho bạc nha nước; phương thức chuyển số tiền bị\ntrich chuyển từ tổ chức tin dụng đến kho bạc nha nước; phong tỏa tai khoản\n(nếu co).\n\nb) Quyết định cưỡng chế phải được ban hanh tại cac thời điểm sau\n\nTrong ngay thứ 91 (chin mươi mốt) kể từ ngay: số tiền thuế, tiền phạt, tiền\nchậm nộp tiền thuế hết thời hạn nộp thuế; hết thời hạn cho phep nộp dần tiền\nthuế nợ theo quy định của phap luật.\n\nNgay sau ngay hết thời hạn gia hạn nộp thuế.\n\nNgay sau ngay người nộp thuế khong chấp hanh quyết định xử phạt vi phạm hanh\nchinh về thuế trong thời hạn 10 (mười) ngay kể từ ngay nhận được quyết định xử\nphạt vi phạm hanh chinh về thuế, trừ trường hợp được hoan hoặc tạm đinh chỉ\nthi hanh quyết định xử phạt vi phạm hanh chinh về thuế.\n\nNgay sau ngay người nộp thuế khong chấp hanh quyết định xử phạt theo thời hạn\nghi tren quyết định xử phạt vi phạm hanh chinh về thuế đối với trường hợp\nquyết định xử phạt vi phạm hanh chinh về thuế co thời hạn thi hanh nhiều hơn\n10 (mười) ngay (trừ trường hợp được hoan hoặc tạm đinh chỉ thi hanh quyết định\nxử phạt vi phạm hanh chinh về thuế).\n\nc) Quyết định cưỡng chế bằng biện phap trich tiền từ tai khoản được gửi cho\nđối tượng bị cưỡng chế, kho bạc nha nước, tổ chức tin dụng nơi đối tượng bị\ncưỡng chế co tai khoản kem theo Lệnh thu ngan sach nha nước trong thời hạn 05\n(năm) ngay lam việc trước khi tiến hanh cưỡng chế.\n\nd) Quyết định cưỡng chế yeu cầu kho bạc nha nước, tổ chức tin dụng phong tỏa\ntai khoản với số tiền bằng với số tiền ghi trong quyết định cưỡng chế đối với\ntrường hợp tổ chức, ca nhan khong cung cấp thong tin hoặc cung cấp thong tin\nkhong đầy đủ khi được yeu cầu cung cấp thong tin theo quy định tại Khoản 2\nĐiều nay.\n\nđ) Trường hợp đối tượng bị cưỡng chế co mở tai khoản tại nhiều kho bạc nha\nnước, tổ chức tin dụng khac nhau thi người co thẩm quyền căn cứ vao số tai\nkhoản mở tại kho bạc nha nước, tổ chức tin dụng nay để ban hanh quyết định\ncưỡng chế trich tiền từ tai khoản đối với một tai khoản hoặc nhiều tai khoản\nđể đảm bảo thu đủ tiền thuế nợ, tiền phạt, tiền chậm nộp.\n\nTrong qua trinh thực hiện quyết định, nếu một hoặc một số trong cac kho bạc\nnha nước, tổ chức tin dụng đa trich đủ số tiền theo quyết định cưỡng chế (co\nchứng từ nộp tiền vao ngan sach nha nước theo quyết định cưỡng chế) thi thong\nbao kịp thời cho cơ quan ban hanh quyết định cưỡng chế. Cơ quan nay co trach\nnhiệm thong bao cho cac kho bạc nha nước, tổ chức tin dụng con lại ngay trong\nngay nhận được thong bao nộp đủ tiền thuế để cac tổ chức nay dừng ngay việc\nthực hiện quyết định cưỡng chế, phong tỏa tai khoản.\n\n4\\. Trach nhiệm của kho bạc nha nước, tổ chức tin dụng nơi đối tượng bị cưỡng\nchế mở tai khoản\n\na) Trong thời hạn 03 (ba) ngay lam việc kể từ ngay nhận được yeu cầu bằng văn\nbản của cơ quan ban hanh quyết định cưỡng chế, kho bạc nha nước, tổ chức tin\ndụng phải cung cấp cac thong tin cần thiết bằng văn bản về số hiệu tai khoản,\nsố dư va cac thong tin lien quan đến tai khoản va cac giao dịch qua tai khoản\ncủa đối tượng bị cưỡng chế mở tại đơn vị minh.\n\nb) Trong thời hạn 05 (năm) ngay lam việc kể từ ngay nhận được quyết định cưỡng\nchế của cơ quan co thẩm quyền kem theo Lệnh thu ngan sach nha nước, kho bạc\nnha nước, tổ chức tin dụng co trach nhiệm lam thủ tục trich chuyển số tiền của\nđối tượng bị cưỡng chế vao tai khoản thu ngan sach nha nước mở tại kho bạc nha\nnước; thong bao ngay cho cơ quan ban hanh quyết định cưỡng chế va đối tượng bị\ncưỡng chế biết ngay trong ngay trich chuyển.\n\nTrường hợp số dư trong tai khoản tiền gửi it hơn số tiền ma đối tượng bị cưỡng\nchế phải nộp thi vẫn phải trich chuyển số tiền đo vao tai khoản của ngan sach\nnha nước, việc trich chuyển khong cần sự đồng ý của đối tượng bị cưỡng chế.\nSau khi trich chuyển, kho bạc nha nước, tổ chức tin dụng co trach nhiệm thong\nbao cho cơ quan thuế va đối tượng bị cưỡng chế biết việc trich chuyển.\n\nc) Thực hiện phong tỏa tai khoản của đối tượng bị cưỡng chế đối với số tiền\nbằng với số tiền ghi trong quyết định cưỡng chế ngay khi nhận được quyết định\ncưỡng chế của người co thẩm quyền ban hanh quyết định cưỡng chế đối với quyết\nđịnh cưỡng chế co yeu cầu phong tỏa tai khoản của đối tượng bị cưỡng chế.\n\nd) Trường hợp qua 30 (ba mươi) ngay kể từ ngay quyết định cưỡng chế co hiệu\nlực ma tai khoản của đối tượng bị cưỡng chế khong đủ số tiền để trich nộp số\ntiền thuế nợ, tiền phạt, tiền chậm nộp tiền thuế bị cưỡng chế vao tai khoản\nthu ngan sach nha nước thi kho bạc nha nước, tổ chức tin dụng thong bao bằng\nvăn bản cho cơ quan đa ban hanh quyết định cưỡng chế, kem theo bảng ke chi\ntiết số dư va cac giao dịch qua tai khoản tiền gửi của đối tượng bị cưỡng chế\ntrong thời hạn quyết định cưỡng chế co hiệu lực.\n\nđ) Trường hợp tai khoản của đối tượng bị cưỡng chế con số dư hoặc co giao dịch\nqua tai khoản ma kho bạc nha nước, tổ chức tin dụng khong thực hiện trich\nchuyển vao tai khoản thu ngan sach nha nước thi cac tổ chức nay sẽ bị xử phạt\nvi phạm hanh chinh thuế theo quy định tại Điều 12 Nghị định 129/2013/NĐ-CPngay\n16 thang 10 năm 2013 của Chinh phủ quy định về xử phạt vi phạm hanh chinh về\nthuế va cưỡng chế thi hanh quyết định hanh chinh thuế.\n\n5\\. Thu nộp tiền bằng biện phap trich tiền từ tai khoản\n\nViệc trich tiền từ tai khoản của đối tượng bị cưỡng chế được thực hiện tren cơ\nsở cac chứng từ thu nộp theo quy định. Chứng từ thu nộp sử dụng để trich\nchuyển tiền từ tai khoản được gửi cho cac ben lien quan (bản sao).\n\nTheo Điều 12 Nghị định số 129/2013/NĐ-CP Điều nay được hướng dẫn bởi Điều 14\nThong tư 166/2013/TT-BTC co quy định :\n\nĐiều 14. Xử phạt vi phạm hanh chinh đối với tổ chức tin dụng\n\n1\\. Tổ chức tin dụng khong thực hiện trach nhiệm trich chuyển tiền từ tai\nkhoản của người nộp thuế vao tai khoản của ngan sach nha nước đối với số tiền\nthuế, tiền chậm nộp tiền thuế, tiền phạt, tiền chậm nộp tiền phạt phải nộp của\nngười nộp thuế theo quyết định cưỡng chế của cơ quan thuế thi bị xử phạt vi\nphạm hanh chinh về thuế trong trường hợp: tại thời điểm đo, tai khoản của\nngười nộp thuế co số dư ma người nộp thuế phải nộp theo quyết định cưỡng chế\ncủa cơ quan thuế.\n\nTrong thời hạn 10 ngay, kể từ ngay hết hạn trich tiền từ tai khoản của người\nnộp thuế mở tại tổ chức tin dụng, cơ quan thuế phải lập bien bản vi phạm hanh\nchinh về thuế va ra quyết định xử phạt đối với tổ chức tin dụng. Mức xử phạt\ntương ứng số tiền khong trich chuyển vao tai khoản của ngan sach nha nước theo\nquyết định cưỡng chế. Trường hợp nay, cơ quan thuế vẫn phải ap dụng cac biện\nphap nhằm thu đủ số tiền thuế, tiền chậm nộp tiền thuế, tiền phạt, tiền chậm\nnộp tiền phạt đối với người nộp thuế con nợ.\n\n2\\. Tổ chức tin dụng khong bị xử phạt trong trường hợp tại thời điểm đo, tai\nkhoản tiền gửi của người nộp thuế khong con số dư hoặc đa trich chuyển toan bộ\nsố dư tai khoản của người nộp thuế vao tai khoản của ngan sach nha nước nhưng\nvẫn khong đủ số tiền thuế, tiền chậm nộp tiền thuế, tiền phạt, tiền chậm nộp\ntiền phạt ma người nộp thuế phải nộp.\n\nKhi nhận được quyết định cưỡng chế thi hanh quyết định hanh chinh thuế tổ chức\ntin dụng phải lập văn bản xac nhận về số dư tai khoản tiền gửi của đối tượng\nbị cưỡng chế hoặc khong con số dư tiền gửi va gửi cơ quan thuế ra quyết định\ncưỡng chế biết trong thời hạn 03 ngay, kể từ ngay nhận được quyết định cưỡng\nchế của cơ quan thuế.\n\nĐiều 15. Xử phạt vi phạm hanh chinh về thuế đối với tổ chức, ca nhan khac co\nlien quan\n\n1\\. Tổ chức, ca nhan lien quan co hanh vi thong đồng, bao che người nộp thuế\ntrốn thuế, gian lận thuế, khong thực hiện quyết định cưỡng chế thi hanh quyết\nđịnh hanh chinh thuế (trừ hanh vi khong trich chuyển tiền từ tai khoản của\nngười nộp thuế quy định tại Điều 14 Thong tư nay) thi tuỳ theo tinh chất, mức\nđộ vi phạm ma bị phạt tiền, cụ thể như sau:\n\na) Phạt tiền 3.750.000 đồng đối với ca nhan, nếu co tinh tiết giảm nhẹ thi mức\nphạt tiền tối thiểu khong thấp hơn 2.500.000 đồng, nếu co tinh tiết tăng nặng\nthi mức phạt tiền tối đa khong vượt qua 5.000.000 đồng;\n\nb) Phạt tiền 7.500.000 đồng đối với tổ chức, nếu co tinh tiết giảm nhẹ thi mức\nphạt tiền tối thiểu khong thấp hơn 5.000.000 đồng, nếu co tinh tiết tăng nặng\nthi mức phạt tiền tối đa khong vượt qua 10.000.000 đồng.\n\n2\\. Tổ chức, ca nhan khong cung cấp hoặc cung cấp khong chinh xac thong tin\nlien quan đến nghĩa vụ thuế của người nộp thuế; tai khoản của đối tượng nợ\nthuế tại tổ chức tin dụng, kho bạc nha nước theo quy định của Luật quản lý\nthuế thi bị xử phạt theo quy định tại Khoản 1 Điều nay.\n\n3\\. Ben bảo lanh việc thực hiện nghĩa vụ thuế phải nộp thay tiền thuế, tiền\nchậm nộp tiền thuế, tiền phạt, tiền chậm nộp tiền phạt (nếu co) cho người nộp\nthuế theo nội dung cam kết tại văn bản bảo lanh trong trường hợp người nộp\nthuế khong nộp cac khoản neu tren vao tai khoản của ngan sach nha nước.\n\nCăn cứ hồ sơ bảo lanh nộp thuế, cơ quan thuế thong bao số tiền thuế, tiền chậm\nnộp tiền thuế, tiền phạt, tiền chậm nộp tiền phạt (nếu co), thời hạn nộp tiền\nthuế, tiền phạt, tiền chậm nộp cho ben bảo lanh biết để thực hiện nộp vao ngan\nsach nha nước thay cho người được bảo lanh.\n\nTrường hợp, đến thời hạn nộp tiền thuế, tiền chậm nộp tiền thuế, tiền phạt,\ntiền chậm nộp tiền phạt ma người nộp thuế khong thực hiện nộp tiền thuế, tiền\nchậm nộp tiền thuế, tiền phạt, tiền chậm nộp tiền phạt (nếu co) vao ngan sach\nnha nước, ben bảo lanh chưa nộp thay tiền thuế, tiền chậm nộp tiền thuế, tiền\nphạt, tiền chậm nộp tiền phạt (nếu co) cho người nộp thuế theo cam kết tại văn\nbản bảo lanh thi ben bảo lanh phải trả tiền chậm nộp theo mức 0,07%/ngay tinh\ntren số tiền thuế chậm nộp, 0,05%/ngay tinh tren số tiền phạt chậm nộp va bị\ncưỡng chế thi hanh quyết định hanh chinh thuế theo quy định của phap luật.\n\nNhư vậy từ những dẫn chứng tren cong ty bạn khong thể lập them tai khoản ngan\nhang nữa , nếu mở them thi vẫn bị phong tỏa tại khoản.\n\nTren đay la tư vấn về mở tai khoản mới khi tai khoản của cong ty bị phong tỏa\ndo nợ thuế. Bạn nen tham khảo chi tiết Thong tư 215/2013/TT-BTC để nắm ro quy\nđịnh nay.\n\nTran trọng!\n\n", "extras": {"page": 424}}