{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CE04-hd-phat-vi-pham-hanh-chinh-khi-vi-pham-quy-dinh-ve-cong-cu-chuyen-nhuong.html", "md": "**Theo t oi được biết thi Chinh phủ vừa ban hanh quy định mới về xử phạt hanh\nchinh trong lĩnh vực tiền tệ, ngan hang. Anh chị cho hỏi: Khi co hanh vi vi\nphạm quy định về cong cụ chuyển nhượng thi sẽ bị xử phạt hanh chinh thế nao?\n**\n\nCăn cứ Điều 29 Nghị định 88/2019/NĐ-CP (co hiệu lực từ 31/12/2019) co quy định\nhinh thức va mức phạt tiền khi vi phạm quy định về cong cụ chuyển nhượng như\nsau:\n\n1\\. Phạt tiền từ 15.000.000 đồng đến 20.000.000 đồng đối với hanh vi ký vao\ncong cụ chuyển nhượng khong đung thẩm quyền.\n\n2\\. Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Thực hiện khong đung quy định về nghĩa vụ của người chấp nhận quy định tại\nĐiều 22 Luật Cac cong cụ chuyển nhượng;\n\nb) Nhờ thu qua người thu hộ khong đung quy định tại cac khoản 1, 2 va 3 Điều\n39 Luật Cac cong cụ chuyển nhượng.\n\n3\\. Phạt tiền từ 30.000.000 đồng đến 50.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Chuyển nhượng cong cụ chuyển nhượng khi đa biết cong cụ chuyển nhượng nay\nqua hạn thanh toan hoặc đa bị từ chối chấp nhận, bị từ chối thanh toan hoặc đa\nđược thong bao bị mất quy định tại khoản 4 Điều 15 Luật Cac cong cụ chuyển\nnhượng;\n\nb) Ký phat sec khi khong đủ khả năng thanh toan.\n\n4\\. Phạt tiền từ 60.000.000 đồng đến 120.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Giả mạo chữ ký tren cong cụ chuyển nhượng;\n\nb) Khong thực hiện đung quy định về in, giao nhận va quản lý sec trắng quy\nđịnh tại cac khoản 2, 3 Điều 64 Luật Cac cong cụ chuyển nhượng.\n\n5\\. Hinh thức xử phạt bổ sung:\n\nTịch thu tang vật, phương tiện được sử dụng để thực hiện hanh vi vi phạm quy\nđịnh tại khoản 4 Điều nay.\n\n6\\. Biện phap khắc phục hậu quả:\n\nBuộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện hanh\nvi vi phạm quy định tại điểm b khoản 3 va khoản 4 Điều nay.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 104}}