{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D8D5-hd-khoan-vay-nuoc-ngoai-cua-doanh-nghiep-khong-duoc-chinh-phu-bao-lanh-phai-thuc-hien-dang-ky-voi-ngan-hang-nha-nuoc.html", "md": "**Kho ản vay nước ngoai của doanh nghiệp khong được Chinh phủ bảo lanh phải\nthực hiện đăng ký với Ngan hang Nha nước được quy định như thế nao? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu những quy định\ncủa phap luật về thủ tục đăng ký, đăng ký thay đổi khoản vay nước ngoai của\ndoanh nghiệp khong được Chinh phủ bảo lanh, nhưng co một số vấn đề toi chưa\nđược ro lắm. Vi thế, toi co một thắc mắc mong nhận được sự giải đap từ phia\nanh/chị trong Ban bien tập. Khoản vay nước ngoai của doanh nghiệp khong được\nChinh phủ bảo lanh phải thực hiện đăng ký với Ngan hang Nha nước quy định ra\nsao? Văn bản nao quy định nội dung nay? Rất mong nhận được phản hồi từ Ban\nbien tập. Toi xin chan thanh cảm ơn Ban bien tập Thư Ký Luật. Thanh Long\n(long***@gmail.com) **\n\nKhoản vay nước ngoai của doanh nghiệp khong được Chinh phủ bảo lanh phải thực\nhiện đăng ký với Ngan hang Nha nước được quy định tại Điều 9 Thong tư\n03/2016/TT-NHNN hướng dẫn về quản lý ngoại hối đối với việc vay, trả nợ nước\nngoai của doanh nghiệp do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như\nsau:\n\nKhoản vay thuộc đối tượng phải thực hiện đăng ký với Ngan hang Nha nước bao\ngồm:\n\n1\\. Khoản vay trung, dai hạn nước ngoai.\n\n2\\. Khoản vay ngắn hạn được gia hạn ma tổng thời hạn của Khoản vay la tren 01\n(một) năm.\n\n3\\. Khoản vay ngắn hạn khong co hợp đồng gia hạn nhưng con dư nợ gốc tại thời\nĐiểm tron 01 (một) năm kể từ ngay rut vốn đầu tien, trừ trường hợp Ben đi vay\nhoan thanh việc trả nợ Khoản vay trong thời gian 10 (mười) ngay kể từ thời\nĐiểm tron 01 (một) năm kể từ ngay rut vốn đầu tien.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về khoản vay nước\nngoai của doanh nghiệp khong được Chinh phủ bảo lanh phải thực hiện đăng ký\nvới Ngan hang Nha nước. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo\nthem tại Thong tư 03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 356}}