{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/AF75-hd-lam-gi-khi-bi-giang-ho-cho-vay-nang-lai-de-doa.html", "md": "**T oi co vay của một người chuyen cho vay nặng lai 100 triệu đồng, cứ mỗi\nthang toi phải trả 5 triệu đồng tiền lai. Nếu khong trả lai được thi người cho\nvay cộng them tiền lai vao tiền gốc va buộc toi phải trả lai them tren tiền\ngốc. Vi vậy, lam được đồng nao toi phải gop trả nợ hết ma khong đủ. Nay, người\ncho vay đe dọa, ep buộc toi phải trả nợ nếu khong sẽ đanh đập, rạch mặt lam\ncho toi vo cung sợ hai. Xin hỏi, việc cho vay nợ va đe dọa của ben vay như vậy\nco đung luật khong? Toi phải lam gi để bảo vệ minh? **\n\nCam ơn bạn đa gửi cau hỏi của minh đến trang Tư Vấn của bao Đời Sống & Phap\nLuật. Vấn đề nay chuyen gia tư vấn luật TRẦN THỊ HẬU - CÔNG TY LUẬT HỢP DANH\nFDVN đưa ra ý kiến như sau:\n\nBộ luật Dan sự 2005 tại Khoản 1 Điều 476 quy định về lai suất của hợp đồng vay\ntai sản như sau: Lai suất vay do cac ben thỏa thuận nhưng khong được vượt qua\n150% mức lai suất cơ bản do Ngan hang Nha nước cong bố đối với loại cho vay\ntương ứng. Điều 1 Quyết định 2868/QĐ-NHNN, ngay 29/11/2010 quy định mức lai\nsuất cơ bản bằng đồng Việt Nam la 9,0%/năm. Do đo, mức lai suất cao nhất ma\ncac ben co thể ap dụng trong hợp đồng vay la 13,5%/năm (9%/năm x 150% =\n13,5%). Trong trường hợp nay, anh/chị vay khoản tiền 100 triệu đồng với tiền\nlai la 5 triệu đồng/thang; tức lai suất la 5%/thang va 60%/năm (5%/thang x 12\nthang = 60%/năm). Việc thỏa thuận mức lai suất 60%/năm đa vượt qua mức phap\nluật cho phep la 13,5%/năm nen phap luật khong thừa nhận phần vượt qua nay.\nAnh/chị co thể khởi kiện ra Toa dan sự về vấn đề nay để bảo vệ quyền va lợi\nich chinh đang của minh.\n\nĐồng thời, với việc cho vay như vậy, du chưa đủ yếu tố cấu thanh Tội cho vay\nnặng lai theo Điều 163 Bộ luật Hinh sự 1999 (sửa đổi, bổ sung 2009) nhưng,\nhanh vi uy hiếp tinh thần, đe dọa dung vũ lực của người cho vay để ep buộc,\nđoi tiền anh/chị tuy từng trường hợp, tinh chất, mức độ của hanh vi vi phạm ma\nngười cho vay co thể bị truy cứu trach nhiệm hinh sự về Tội cưỡng đoạt tai sản\ntheo Điều 135 Bộ luật Hinh sự với khung hinh phạt tu từ 1 năm đến 20 năm, co\nthể phạt tiền từ 10 triệu đồng đến 100 triệu đồng.\n\nVới những căn cứ phap luật ma chung toi đa viện dẫn, trong trường hợp nay,\ntrước hết anh/chị co thể tố cao hanh vi của người cho vay đến Cơ quan Cong an\nnơi minh cư tru, cung cấp cac bằng chứng để cơ quan điều tra truy cứu trach\nnhiệm hinh sự người cho vay, đồng thời co thể khởi kiện ra Toa an dan sự để\nxem xet lại lai suất vay để đảm bảo quyền va lợi ich chinh đang của minh.\n\nHy vọng rằng sự tư vấn sẽ giup bạn lựa chọn phương an thich hợp nhất để giải\nquyết những vướng mắc của bạn. Nếu con bất cứ thắc mắc gi xin gửi về bao Đời\nsống & Phap luật.\n\nHUY LÂM\n\n", "extras": {"page": 396}}