{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3EA8E-hd-nhung-nguoi-nao-thi-khong-duoc-la-thanh-vien-hoi-dong-quan-tri-ban-kiem-soat-nguoi-dieu-hanh-cua-to-chuc-tin-dung.html", "md": "**Xin ch ao, toi ten Kim Hồng sinh sống va lam việc tại Nha Trang, Khanh Hoa.\nHiện toi cũng co kinh doanh tạp hoa nen cũng co nhu cầu gửi tiết kiệm chut it\nđể dự phong sau nay khi lớn tuổi. Do đo, ma co tim hiểu chut it về cac tổ chức\ntin dụng cũng như sự thanh lập, hoạt động của no ra sao. Toi biết theo quy\nđịnh hiện hanh thi đa ap dụng Luật tố chức tin dụng 2010, nhưng toi muốn tim\nhiểu sau hơn về giai đoạn trước đo. Nhờ cac bạn hỗ trợ giup: Những người nao\nthi khong được la thanh vien Hội đồng quản trị, Ban kiểm soat, người điều hanh\ncủa tổ chức tin dụng? Mong sớm nhận được phản hồi. (0123***) **\n\nCăn cứ theo quy định tại Điều 40 Luật cac tổ chức tin dụng 1997, Những người\nkhong được la thanh vien Hội đồng quản trị, Ban kiểm soat, người điều hanh\nđược quy định như sau:\n\n1\\. Những người sau đay khong được bầu vao Hội đồng quản trị, Ban kiểm soat\nhoặc bổ nhiệm lam Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho Giam đốc):\n\na) Đang bị truy cứu trach nhiệm hinh sự;\n\nb) Đa bị kết an về cac tội nghiem trọng xam phạm an ninh quốc gia, cac tội\nnghiem trọng xam phạm sở hữu xa hội chủ nghĩa, sở hữu của cong dan; cac tội\nnghiem trọng về kinh tế;\n\nc) Đa bị kết an về cac tội phạm khac ma chưa được xoa an;\n\nd) Đa từng la thanh vien Hội đồng quản trị hoặc Tổng giam đốc (Giam đốc) của\nmột cong ty đa bị pha sản, trừ cac trường hợp quy định tại khoản 2 Điều 50 của\nLuật pha sản doanh nghiệp;\n\nđ) Đa từng la đại diện theo phap luật của một cong ty bị đinh chỉ hoạt động do\nvi phạm phap luật nghiem trọng.\n\n2\\. Bố, mẹ, vợ, chồng, con, anh, chị, em ruột của thanh vien Hội đồng quản\ntrị, Tổng giam đốc (Giam đốc) khong được la thanh vien Ban kiểm soat, Kế toan\ntrưởng của cung một tổ chức tin dụng.\n\nTren đay la nội dung tư vấn về Những người khong được la thanh vien Hội đồng\nquản trị, Ban kiểm soat, người điều hanh. Để hiểu ro hơn vui long tim hiểu\nthem tại Luật cac tổ chức tin dụng 1997. Mong la những thong tin chia sẻ tren\nđay sẽ giup ich cho bạn.\n\nTran trọng!\n\n", "extras": {"page": 182}}