{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E39-hd-quy-thi-dua-khen-thuong-trong-nganh-ngan-hang-duoc-su-dung-ra-sao.html", "md": "**Vi ệc sử dụng Quỹ Thi đua - Khen thưởng trong nganh Ngan hang được quy định\nnhư thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam việc\ntại Binh Thuận trong lĩnh vực tai chinh - ngan hang. Trong qua trinh cong tac,\ntoi co tim hiểu them về hoạt động thi đua, khen thưởng trong nganh. Qua một số\ntai liệu, toi được biết, cac danh hiệu, hinh thức thi đua, khen thưởng đoi hỏi\ncac tieu chuẩn khac nhau va quy trinh xet tặng cũng được ap dụng rieng cho\ntừng danh hiệu. Cho toi hỏi, phap luật hiện hanh quy định ra sao về việc sử\ndụng Quỹ thi đua - Khen thưởng trong nganh Ngan hang? Vấn đề nay toi co thể\ntham khảo them tại đau? Xin tran trọng cảm ơn va kinh chuc sức khỏe!  Minh\nHiếu (hieu***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, việc sử dụng Quỹ Thi đua - Khen thưởng trong nganh Ngan hang la một\ntrong những nội dung trọng tam va được quy định tại Điều 31 Thong tư\n02/2015/TT-NHNN. Cụ thể bao gồm:\n\n1\\. Sử dụng Quỹ Thi đua, khen thưởng theo quy định tại Khoản 1 Điều 68 Nghị\nđịnh 42/2010/NĐ-CP va cac văn bản hướng dẫn.\n\n2\\. Vụ Tai chinh - Kế toan co trach nhiệm phối hợp với Vụ Thi đua - Khen\nthưởng trong việc hướng dẫn sử dụng Quỹ Thi đua, khen thưởng, chi tiền thưởng\ntheo quy định va tổng hợp số liệu thu, chi gửi Vụ Thi đua - Khen thưởng trước\nngay 30/6 va 31/12 hằng năm.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về việc sử dụng Quỹ Thi\nđua - Khen thưởng trong nganh Ngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn\nvui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 306}}