{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27916-hd-ho-so-dang-ky-thay-doi-giao-dich-ngoai-hoi-lien-quan-den-hoat-dong-dau-tu-ra-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi ten la Thanh Như, địa chỉ mail thanh_nhu_****@gmail.com, toi muốn hỏi:\nHồ sơ đăng ký thay đổi giao dịch ngoại hối lien quan đến hoạt động đầu tư ra\nnước ngoai được quy định như thế nao? Va văn bản phap luật nao hướng dẫn về\nđiều nay? Toi lam việc tại một ngan hang thương mại, chi nhanh nước ngoai. Do\nyeu cầu cong việc va cũng la sự quan tam, toi thường xuyen tim hiểu cac quy\nđịnh về quản lý ngoại hối đối với hoạt động đầu tư ra nước ngoai. Nhưng vẫn\ncon một số điều chưa ro lắm, neu tren. Mong cac anh chị trong Ban bien tập Thư\nKý Luật trả lời gium toi. Tran trọng cảm ơn! **\n\nHồ sơ đăng ký thay đổi giao dịch ngoại hối lien quan đến hoạt động đầu tư ra\nnước ngoai được hướng dẫn tại  Điều 12 Thong tư 12/2016/TT-NHNN hướng dẫn về\nquản lý ngoại hối đối với hoạt động đầu tư ra nước ngoai do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh.\n\nTheo đo, Hồ sơ đăng ký thay đổi giao dịch ngoại hối lien quan đến hoạt động\nđầu tư ra nước ngoai bao gồm:\n\n1\\. Đơn đăng ký thay đổi giao dịch ngoại hối lien quan đến hoạt động đầu tư ra\nnước ngoai (theo mẫu tại Phụ lục số 02 ban hanh kem theo Thong tư nay).\n\n2\\. Bản chinh xac nhận của tổ chức tin dụng được phep nơi nha đầu tư đang mở\ntai khoản vốn đầu tư về số dư tren tai khoản nay; số tiền đa chuyển ra nước\nngoai va số tiền đa chuyển về Việt Nam đến thời điểm phat sinh thay đổi.\n\n3\\. Bản sao được cấp từ sổ gốc hoặc bản sao co chứng thực hoặc bản sao kem\nxuất trinh bản chinh để đối chiếu Giấy chứng nhận đăng ký đầu tư ra nước ngoai\nđa được điều chỉnh do cơ quan co thẩm quyền của Việt Nam cấp (ap dụng đối với\ncac trường hợp thay đổi quy định tại điểm a, điểm c Khoản 1 Điều 11 Thong tư\nnay). Trong trường hợp người nộp hồ sơ nộp bản sao kem xuất trinh bản chinh để\nđối chiếu, người đối chiếu co trach nhiệm xac nhận tinh chinh xac của bản sao\nso với bản chinh.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Hồ sơ đăng ký thay đổi\ngiao dịch ngoại hối lien quan đến hoạt động đầu tư ra nước ngoai, được quy\nđịnh tại Thong tư 12/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay để co\nthể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 409}}