{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59116-hd-cong-tac-ho-tro-phuc-hoi-dn-doi-voi-chuong-trinh-phuc-hoi-va-phat-trien-kt-xh-va-chinh-sach-tai-khoa-tien-te-ho-tro-chuong-trinh.html", "md": "**C ong tac hỗ trợ phục hồi doanh nghiệp theo chương trinh phục hồi va phat\ntriển Kinh tế \\- Xa hội va chinh sach tai khoa, tiền tệ hỗ trợ chương trinh?\nĐầu tư cong theo chương trinh phục hồi va phat triển Kinh tế \\- Xa hội va\nchinh sach tai khoa, tiền tệ hỗ trợ chương trinh? Mong được giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Cong tac hỗ trợ phục hồi doanh nghiệp theo chương trinh phục hồi va phat triển Kinh tế \\- Xa hội va chinh sach tai khoa, tiền tệ hỗ trợ chương trinh\n  * 2. Đầu tư cong theo chương trinh phục hồi va phat triển Kinh tế \\- Xa hội va chinh sach tai khoa, tiền tệ hỗ trợ chương trinh\n\n## 1\\. Cong tac hỗ trợ phục hồi doanh nghiệp theo chương trinh phục hồi va\nphat triển Kinh tế \\- Xa hội va chinh sach tai khoa, tiền tệ hỗ trợ chương\ntrinh\n\nCăn cứ Mục 3 Kế hoạch thực hiện Nghị quyết 11/NQ-CP năm 2022 về chương trinh\nphục hồi va phat triển Kinh tế \\- Xa hội va triển khai Nghị quyết 43/2022/QH15\nvề chinh sach tai khoa, tiền tệ hỗ trợ chương trinh ban hanh kem theo Quyết\nđịnh 661/QĐ-BTP năm 2022 quy định về hỗ trợ phục hồi doanh nghiệp:\n\n3\\. Hỗ trợ phục hồi doanh nghiệp\n\n\\- Tiếp tục triển khai đồng bộ cac hoạt động hỗ trợ phap lý cho doanh nghiệp,\ntrong đo tập trung hỗ trợ phap lý cho doanh nghiệp nhỏ va vừa nhằm thao gỡ kho\nkhăn, vướng mắc cho doanh nghiệp trong bối cảnh hậu Covid-19.\n\n\\- Triển khai thực hiện bảo đảm chất lượng, tiến độ cac nhiệm vụ đa được xac\nđịnh Quyết định số [81/QĐ-TTg](https://thukyluat.vn/vb/quyet-dinh-81-qd-\nttg-2021-chuong-trinh-ho-tro-phap-ly-lien-nganh-cho-doanh-nghiep-nho-va-\nvua-71080.html \"Quyết định 81/QĐ-TTg\") ngay 19/01/2021 của Thủ tướng Chinh phủ\nvề phe duyệt Chương trinh hỗ trợ phap lý lien nganh cho doanh nghiệp nhỏ va\nvừa giai đoạn 2021-2025 va Kế hoạch triển khai cac hoạt động hang năm của\nChương trinh hỗ trợ phap lý lien nganh cho doanh nghiệp nhỏ va vừa giai đoạn\n2021-2025; xay dựng Đề an nang cao chất lượng, hiệu quả cong tac hỗ trợ phap\nlý cho doanh nghiệp giai đoạn 2021-2030, đề an ban hanh Chương trinh hanh động\nquốc gia hoan thiện chinh sach phap luật nhằm thuc đẩy thực hanh kinh doanh co\ntrach nhiệm tại Việt Nam.\n\n## 2. Đầu tư cong theo chương trinh phục hồi va phat triển Kinh tế \\- Xa hội\nva chinh sach tai khoa, tiền tệ hỗ trợ chương trinh\n\nCăn cứ Mục 4 Kế hoạch thực hiện Nghị quyết 11/NQ-CP năm 2022 về chương trinh\nphục hồi va phat triển Kinh tế \\- Xa hội va triển khai Nghị quyết 43/2022/QH15\nvề chinh sach tai khoa, tiền tệ hỗ trợ chương trinh ban hanh kem theo Quyết\nđịnh 661/QĐ-BTP năm 2022 quy định về đầu tư cong:\n\n4\\. Đầu tư cong\n\n\\- Tổ chức thực hiện hiệu quả, đung tiến độ Kế hoạch triển khai thực hiện Kế\nhoạch đầu tư cong trung hạn giai đoạn 2021 - 2025 (ban hanh kem theo Quyết\nđịnh số [1511/QĐ-BTP](https://thukyluat.vn/vb/quyet-dinh-1511-qd-\nbtp-2021-thuc-hien-ke-hoach-dau-tu-cong-trung-han-giai-\ndoan-2021-2025-7857a.html \"Quyết định 1511/QĐ-BTP\") ngay 06/10/2021 của Bộ\ntrưởng Bộ Tư phap) va Kế hoạch đầu tư cong hang năm của Bộ Tư phap; Chỉ thị số\n[02/CT-BTP](https://thukyluat.vn/vb/chi-thi-02-ct-btp-2022-ke-hoach-dau-tu-\ncong-trung-han-2021-2025-7bc17.html \"Chỉ thị 02/CT-BTP\") ngay 15/3/2022 của Bộ\ntrưởng Bộ Tư phap về triển khai thực hiện Kế hoạch đầu tư cong trung hạn giai\nđoạn 2021-2025; tren cơ sở tinh hinh triển khai dự an tren thực tế, kịp thời\nbao cao cấp co thẩm quyền phương an điều chỉnh linh hoạt vốn đầu tư cong hang\nnăm.\n\n\\- Về giải ngan vốn đầu tư cong: (i) Khẩn trương hoan thiện thủ tục đầu tư của\ncac dự an khởi cong mới thuộc kế hoạch đầu tư năm 2022 theo quy định của Luật\nĐầu tư cong va phap luật co lien quan; (ii) Đẩy nhanh tiến độ giải phong mặt\nbằng, thao gỡ kịp thời kho khăn, vướng mắc lien quan đến đất đai, tai nguyen;\n(iii) Đon đốc, đẩy nhanh tiến độ thi cong; thực hiện nghiệm thu, lập hồ sơ\nthanh toan ngay khi co khối lượng; (iv) Ra soat, điều chuyển kế hoạch vốn giữa\ncac dự an chậm giải ngan sang cac dự an co tiến độ giải ngan tốt, con thiếu\nvốn; (v) Thanh lập Tổ cong tac thuc đẩy giải ngan vốn của Bộ Tư phap để đon\nđốc, kiểm tra, giam sat, xử lý cac điểm nghẽn trong giải ngan vốn đầu tư cong;\n(vi) Kiểm điểm trach nhiệm của tập thể, người đứng đầu, ca nhan co lien quan\ntrong trường hợp khong hoan thanh kế hoạch giải ngan theo tiến độ đề ra; (vii)\nKien quyết chống tri trệ, xử lý nghiem cac trường hợp tieu cực trong đầu tư\ncong; (viii) Thực hiện đấu thầu qua mạng theo quy định, bảo đảm cong khai,\nminh bạch, lựa chọn nha thầu đủ năng lực; (ix) Xử lý nghiem cac trường hợp nha\nthầu vi phạm tiến độ, chất lượng hợp đồng.\n\n\\- Xay dựng Quyết định của Bộ trưởng Bộ Tư phap ban hanh Quy định về trinh tự,\nthủ tục trong quản lý dự an đầu tư cong thuộc Bộ Tư phap.\n\n\\- Thủ trưởng cac cơ quan, đơn vị trong Nganh: (i) Phan cong cụ thể lanh đạo\ncơ quan, đơn vị trực tiếp phụ trach, chỉ đạo việc giải ngan; thường xuyen kiểm\ntra tiến độ tại thực địa, kịp thời thao gỡ kho khăn, vướng mắc đối với từng dự\nan; (ii) Tổ chức giao ban định kỳ hằng tuần về tinh hinh thực hiện cac dự an,\ngiải ngan kế hoạch đầu tư cong. Khong để tinh trạng đầu tư cong chậm trễ, keo\ndai, kem hiệu quả trong khi nguồn lực hạn chế, dư luận bức xuc, quan tam.\n\n\\- Định kỳ hằng quý, bao cao tinh hinh thực hiện cac nhiệm vụ đầu tư tinh đến\nthời điểm bao cao va tổng hợp nhu cầu giải ngan vốn trong quý tiếp theo, gửi\nBộ Tai chinh để lập kế hoạch huy động vốn sat với thực tế, gửi Bộ Kế hoạch va\nĐầu tư để đon đốc, thuc đẩy giải ngan vốn đầu tư cong.\n\n\\- Triển khai hiệu quả, kịp thời cac cơ chế đặc thu (nếu co) để đẩy nhanh cac\ndự an đầu tư cong, bảo đảm cong khai, minh bạch, chống tieu cực, tham nhũng,\nlang phi.  \n  \nTran trọng!\n\n", "extras": {"page": 62}}