{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D95E-hd-mua-lai-co-phan-theo-yeu-cau-cua-co-dong-hoac-theo-quyet-dinh-cua-to-chuc-tin-dung-phi-ngan-hang-co-phan-duoc-quy-dinh-nhu-the-nao.html", "md": "**Mua l ại cổ phần theo yeu cầu của cổ đong hoặc theo quyết định của tổ chức\ntin dụng phi ngan hang cổ phần được quy định như thế nao? Chao cac anh, chị\ntrong Ban bien tập Thư Ký Luật. Toi la Thu Thủy, toi đang lam việc tại tổ chức\ntin dụng phi ngan hang cổ phẩn va cac cổ đong đang yeu cầu mua lại cổ phần,\ntuy nhien, toi cũng muốn tim hiểu về việc mua lại cổ phần theo quyết định của\ntổ chức. Vi vậy, toi co một thắc mắc mong nhận được sự giải đap từ phia anh,\nchị trong Ban bien tập la co văn bản nao giải quyết vấn đề nay của toi khong?\nMong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien\ntập Thư Ký Luật. (0122***) **\n\nMua lại cổ phần theo yeu cầu của cổ đong hoặc theo quyết định của tổ chức tin\ndụng phi ngan hang cổ phần được quy định tại Điều 26 Thong tư 30/2015/TT-NHNN\nQuy định việc cấp Giấy phep, tổ chức va hoạt động của tổ chức tin dụng phi\nngan hang do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\n1. Việc mua lại cổ phần của cổ đong của tổ chức tin dụng phi ngan hang cổ phần phải đảm bảo tuan thủ cac quy định của phap luật.\n\n2. Tổ chức tin dụng phi ngan hang cổ phần chỉ được mua lại cổ phần của cổ đong nếu sau khi thanh toan hết số cổ phần được mua lại ma vẫn bảo đảm cac tỷ lệ an toan trong hoạt động ngan hang, gia trị thực của vốn điều lệ khong giảm thấp hơn mức vốn phap định; trường hợp mua lại cổ phần dẫn đến việc giảm vốn điều lệ của tổ chức tin dụng phi ngan hang cổ phần thi phải được Ngan hang Nha nước chấp thuận trước bằng văn bản.\n\n3. Trinh tự, thủ tục va hồ sơ đề nghị mua lại cổ phần dẫn đến việc giảm vốn điều lệ của tổ chức tin dụng phi ngan hang cổ phần thực hiện theo quy định của Ngan hang Nha nước.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về mua lại cổ phần theo yeu\ncầu của cổ đong hoặc theo quyết định của tổ chức tin dụng phi ngan hang cổ\nphần. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư\n30/2015/TT-NHNN.  \n  \nTran trọng!\n\n", "extras": {"page": 358}}