{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/460EF-hd-thoi-han-bao-quan-ho-so-tai-lieu-ve-nghiep-vu-thi-truong-tien-te-nganh-ngan-hang-la-bao-lau.html", "md": "**T oi đang cong tac trong nganh ngan hang nha nước. Vi yeu cầu cong việc toi\nco thắc mắc sau mong nhận phản hồi. Cụ thể: Thời hạn bảo quản hồ sơ, tai liệu\nvề nghiệp vụ thị trường tiền tệ nganh ngan hang la bao lau? **\n\nThời hạn bảo quản hồ sơ, tai liệu về nghiệp vụ thị trường tiền tệ nganh ngan\nhang quy định tại Thong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ,\ntai liệu lưu trữ trong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\n**TT** |  **T ÊN LOẠI TÀI LIỆU ** |  **TH ỜI HẠN BẢO QUẢN **  \n---|---|---  \n|  **_3.2. H ồ sơ, tai liệu về nghiệp vụ thị trường tiền tệ_** |   \n39 |  Sổ sach, giấy tờ về cac phien giao dịch thị trường mở. |  5 năm  \n40 |  Tai liệu về cac phien đấu thầu tin phiếu Kho bạc, tin phiếu NHNN (kể từ khi đao hạn). |  5 năm  \n41 |  Tai liệu về cac phien đấu thầu Trai phiếu Chinh phủ va cac giấy tờ co gia khac (kể từ khi đao hạn) |  5 năm  \n42 |  Thong bao đấu thầu giấy tờ co gia. |  5 năm  \n43 |  Bao cao kết quả đấu thầu giấy tờ co gia. |  5 năm  \n44 |  Hồ sơ cho vay qua đem, cho vay cac tổ chức tin dụng trong trường hợp mất khả năng chi trả (sau khi hoan trả nợ) |  5 năm  \n45 |  Quy trinh, văn bản hướng dẫn thực hiện quy trinh nghiệp vụ thị trường mở, đấu thầu tin phiếu Ngan hang Nha nước, trai phiếu Chinh phủ, cac giấy tờ co gia, chiết khấu giấy tờ co gia, cho vay qua đem, cho vay tai cấp vốn, chiết khấu va tai chiết khấu (sau khi hết hiệu lực). |  5 năm  \n46 |  Hồ sơ cấp, thu hồi Giấy cong nhận thanh vien đối với cac TCTD tham gia nghiệp vụ thị trường mở, đấu thầu trai phiếu, tin phiếu va cac giấy tờ co gia; cấp ma khoa, ma chữ ký điện tử cho cac thanh vien (sau khi hết hiệu lực). |  5 năm  \n47 |  Hồ sơ, tai liệu về mở tai khoản va thực hiện cac giao dịch với kho bạc Nha nước, cac TCTD hoạt động ở Việt Nam, cac ngan hang nước ngoai va cac tổ chức tai chinh tiền tệ quốc tế (sau khi đong tai khoản). |  20 năm  \n48 |  Hạn mức thấu chi va cho vay qua đem, hạn mức nợ rong ap dụng cho thanh toan gia trị thấp trong thanh toan điện tử lien ngan hang (sau khi hết thời hạn ap dụng). |  5 năm  \n49 |  Bao cao về nghiệp vụ thị trường tiền tệ. |  10 năm  \n50 |  Cong văn trao đổi về nghiệp vụ thị trường tiền tệ. |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 133}}