{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/35F2B-hd-ho-so-de-nghi-tra-tien-gui-duoc-bao-hiem.html", "md": "**Quy định cụ thể về hồ sơ đề nghị trả tiền bảo hiểm? Xin chao Ban bien tập.\nToi ten la Quang Tam, toi sinh sống va lam việc tại Ha Nội. Toi đang tim hiểu\nvề lĩnh vực bảo hiểm tiền gửi va toi co thắc mắc muốn nhờ Ban bien tập giải\nđap giup toi. Ban bien tập cho toi hỏi: Hồ sơ đề nghị trả tiền bảo hiểm được\nquy định cụ thể như thế nao? Văn bản nao quy định về vấn đề nay? Toi hy vọng\nsớm nhận được giải đap từ Ban bien tập. Xin chan thanh cảm ơn!\n(tam***@gmail.com) **\n\nHồ sơ đề nghị trả tiền gửi được bảo hiểm được quy định tại Điều 5 Quyết định\n807/QĐ-BHTG năm 2016 Quy chế chi trả tiền gửi được bảo hiểm do Bảo hiểm tiền\ngửi Việt Nam ban hanh như sau:\n\nTrong thời hạn 10 ngay lam việc kể từ ngay phat sinh nghĩa vụ trả tiền bảo\nhiểm, tổ chức tham gia bảo hiểm tiền gửi phải gửi hồ sơ đề nghị trả tiền bảo\nhiểm cho Bảo hiểm tiền gửi Việt Nam (theo phan cấp, ủy quyền quản lý tổ chức\ntham gia bảo hiểm tiền gửi của Bảo hiểm tiền gửi Việt Nam). Hồ sơ do người đại\ndiện theo phap luật của tổ chức tham gia bảo hiểm tiền gửi ký, bao gồm:\n\n1\\. Văn bản đề nghị trả tiền bảo hiểm (mẫu số 01/CtrBH);\n\n2\\. Danh sach người được bảo hiểm tiền gửi va số tiền bảo hiểm đề nghị chi trả\ntinh đến ngay phat sinh nghĩa vụ trả tiền bảo hiểm (mẫu số 02/CtrBH). Đối với\ntổ chức tham gia bảo hiểm tiền gửi co nhiều chi nhanh thi danh sach nay được\nlập theo từng chi nhanh của tổ chức tham gia bảo hiểm tiền gửi;\n\n3\\. Bản sao văn bản chấm dứt kiểm soat đặc biệt hoặc văn bản chấm dứt ap dụng\nhoặc văn bản khong ap dụng cac biện phap phục hồi khả năng thanh toan ma tổ\nchức tin dụng la tổ chức tham gia bảo hiểm tiền gửi vẫn lam vao tinh trạng pha\nsản hoặc văn bản xac định Chi nhanh ngan hang nước ngoai la tổ chức tham gia\nbảo hiểm tiền gửi mất khả năng chi trả tiền gửi cho người gửi tiền theo quy\nđịnh tại Điều 8 Thong tư số 24/2014/TT-NHNN ngay 06 thang 9 năm 2014 của Ngan\nhang Nha nước Việt Nam.\n\nVăn bản va danh sach quy định tại Khoản 1 va 2 Điều nay được gửi đồng thời\nbằng văn bản va file điện tử theo quy định của Bảo hiểm tiền gửi Việt Nam.\n\nTren đay la nội dung quy định về hồ sơ đề nghị trả tiền gửi được bảo hiểm. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Quyết định 807/QĐ-BHTG\nnăm 2016.\n\nTran trọng!\n\n", "extras": {"page": 275}}