{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4EF94-hd-doi-chieu-so-lieu-du-toan-cap-4-tam-ung-va-thanh-toan-tam-ung-doi-voi-tai-khoan-duoc-mo-tai-kho-bac-nha-nuoc.html", "md": "**Ban bi en tập cho toi hỏi: Theo quy định của phap luật hiện hanh thi việc\nđối chiếu số liệu dự toan cấp 4, tạm ứng va thanh toan tạm ứng đối với tai\nkhoản được mở tại kho bạc nha nước được quy định ra sao? **\n\nĐối chiếu số liệu dự toan cấp 4, tạm ứng va thanh toan tạm ứng đối với tai\nkhoản được mở tại kho bạc nha nước quy định tại Khoản 2 Điều 12 Thong tư\n18/2020/TT-BTC, cụ thể như sau:\n\n\\- Việc đối chiếu số liệu dự toan cấp 4, thực chi, tạm ứng va thanh toan tạm\nứng: được thực hiện định kỳ (quý, năm, trừ quý 4 khong cần thực hiện đối\nchiếu).\n\n\\- Định kỳ, chậm nhất ngay 10 thang của quý sau (đối với đối chiếu số dư tai\nkhoản theo quý), ngay 10/02 năm sau (đối với đối chiếu số dư tai khoản theo\nnăm), đơn vị gửi KBNN Bảng đối chiếu dự toan kinh phi ngan sach bằng hinh thức\nrut dự toan tại KBNN (Ký hiệu 01a-SDKP/DVDT ban hanh kem theo Nghị định số\n11/2020/NĐ-CP va Bảng đối chiếu tinh hinh sử dụng kinh phi ngan sach bằng hinh\nthức rut dự toan tại KBNN (Ký hiệu 02a-SDKP/ĐVDT ban hanh kem theo Nghị định\nsố 11/2020/NĐ-CP , đơn vị co thể gửi nhiều hơn 02 bản trong trường hợp co nhu\ncầu). Sau khi kiểm tra, đối chiếu, xac nhận số liệu (xac nhận khớp đung hoặc\nghi số liệu tại KBNN đối với trường hợp số liệu tại KBNN va số của đơn vị co\nsự chenh lệch), KBNN ký xac nhận, đong dấu \"KẾ TOÁN\", 01 bản Bảng đối chiếu dự\ntoan kinh phi ngan sach bằng hinh thức rut dự toan tại KBNN va 01 bản Bảng đối\nchiếu tinh hinh sử dụng kinh phi ngan sach bằng hinh thức rut dự toan tại KBNN\nlưu tại KBNN va gửi đơn vị số bản con lại.\n\n\\- Trường hợp đột xuất theo yeu cầu của cơ quan co thẩm quyền, đơn vị sử dụng\nngan sach gửi KBNN 02 bản (hoặc nhiều hơn 02 bản theo nhu cầu của đơn vị) Bảng\nđối chiếu dự toan kinh phi ngan sach bằng hinh thức rut dự toan tại KBNN (Ký\nhiệu 01a-SDKP/ĐVDT ban hanh kem theo Nghị định số 11/2020/NĐ-CP , 02 bản Bảng\nđối chiếu tinh hinh sử dụng kinh phi ngan sach bằng hinh thức rut dự toan tại\nKBNN (Ký hiệu 02a-SDKP/ĐVDT ban hanh kem theo Nghị định số 11/2020/NĐ-CP). Sau\nkhi kiểm tra, đối chiếu, xac nhận số liệu (xac nhận khớp đung hoặc ghi số liệu\ntại KBNN đối với trường hợp số liệu tại KBNN va số của đơn vị co sự chenh\nlệch), KBNN ký xac nhận, đong dấu \"KẾ TOÁN\", 01 bản lưu tại KBNN va gửi đơn vị\nsố bản con lại.\n\n\\- Trường hợp đối chiếu với KBNN số kinh phi được chuyển nguồn sang năm sau,\nđơn vị thực hiện gửi KBNN Đối chiếu tinh hinh thực hiện dự toan của cac nhiệm\nvụ được chuyển nguồn sang năm sau của NSTW (Cấp tỉnh/cấp huyện) năm ... chuyển\nsang năm... (Ký hiệu 04-SDKP/ĐVDT ban hanh kem theo Nghị định số 11/2020/NĐ-CP\n, đơn vị co thể gửi nhiều hơn 02 bản trong trường hợp co nhu cầu). Sau khi\nkiểm tra, đối chiếu xac nhận số liệu (xac nhận khớp đung hoặc ghi số liệu tại\nKBNN đối với trường hợp số liệu tại KBNN va số của đơn vị co sự chenh lệch),\nKBNN ký xac nhận, đong dấu \"KẾ TOÁN\", 01 bản lưu tại KBNN va gửi đơn vị số bản\ncon lại. Trường hợp số liệu giữa KBNN va đơn vị khớp đung, KBNN lam thủ tục\nchuyển nguồn cho đơn vị.\n\nBan bien tập phản hồi thong tin.\n\n", "extras": {"page": 94}}