{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/16DED-hd-tin-dung-doi-voi-sinh-vien.html", "md": "**Gia đinh em khong thuộc hộ ngheo nhưng trong năm 2011 bố em bị ốm nen kinh\ntế gia đinh gặp kho khăn. Hiện em la sinh vien năm thứ 3 đại học. Hiện em muốn\nvay vốn để theo học tiếp thi co được ưu tien hay khong, theo văn bản nao va\nthủ tục như thế nao? **\n\nCăn cứ Quyết định số 157/2007/QĐ-TTg ngay 27/9/2007 của Thủ tướng Chinh phủ về\ntin dụng đối với học sinh, sinh vien va Thong tư số 34 ngay 24/11/2011 của Bộ\nLao động - Thương binh va Xa hội hướng dẫn bổ sung Thong tư số 27/2007/TT-\nBLĐTBXH ngay 30/11/2007 của Bộ Lao động - Thương binh va Xa hội hướng dẫn quy\ntrinh xac nhận đối tượng được vay vốn theo Quyết định số 157/2007/QĐ-TTg ngay\n27/9/2007 của Thủ tướng Chinh phủ về tin dụng đối với học sinh, sinh vien.\nNhững quy định mới quy định như sau: + Đối với học sinh, sinh vien ma gia đinh\ngặp kho khăn về tai chinh do tai nạn, bệnh tật, thien tai, hoả hoạn, dịch bệnh\ntrong thời gian theo học, căn cứ mức độ thiệt hại thực tế, UBND cấp xa xac\nnhận vao đơn xin vay vốn của hộ gia đinh. + Về cach xac định đối tượng: Học\nsinh, sinh vien ma gia đinh gặp kho khăn về tai chinh do tai nạn, bệnh tật\nđược xac định cụ thể như sau: - Học sinh, sinh vien la con can bộ, cong chức,\nvien chức va người lao động ma cha hoặc mẹ hoặc cả cha va mẹ bị tai nạn lao\nđộng hoặc mắc bệnh nghề nghiệp đang hưởng trợ cấp thường xuyen phải co sổ\nhưởng trợ cấp hang thang do tổ chức BHXH cấp; - Học sinh, sinh vien ma cha\nhoặc mẹ hoặc cả cha va mẹ la lao động tự do khong tham gia BHXH bị tai nạn,\nbệnh tật mất khả năng lao động vĩnh viễn hoặc suy giảm khả năng lao động phải\nco chứng nhận tinh trạng sức khoẻ, bệnh tật của cơ quan y tế co thẩm quyền. -\nHọc sinh, sinh vien ma gia đinh gặp kho khăn về tai chinh do tai nạn, bệnh tật\nphải co xac nhận của UBND cấp xa về tinh hinh kinh tế, tai chinh của gia đinh\nvao đơn xin vay vốn. - Học sinh, sinh vien ma gia đinh gặp kho khăn về tai\nchinh do thien tai, hỏa hoạn, dịch bệnh phải co xac nhận của UBND cấp xa la\nđối tượng được trợ cấp đột xuất hoặc được hỗ trợ lương thực cứu đoi trong thời\ngian theo học. Từ quy định tren thi bạn được diện vay vốn để đảm bảo cho việc\nhọc tập. Bạn cần lien hệ với UBND xa để lam cac thủ tục để được xac nhận vay\nvốn theo quy định.\n\n", "extras": {"page": 440}}