{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3147A-hd-khi-nao-thi-don-vi-giam-sat-ngan-hang-tiep-xuc-truc-tiep-voi-doi-tuong-giam-sat.html", "md": "**Tr ường hợp đơn vị giam sat ngan hang tiếp xuc trực tiếp với đối tượng giam\nsat được quy định như thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh\nvien nganh Tai chinh - Ngan hang trường Đại học Kinh tế quốc dan. Trong qua\ntrinh học, em co tim hiểu them về hoạt động giam sat ngan hang. Qua một số tai\nliệu, em được biết trong qua trinh giam sat ngan hang, co hai hinh thức tiếp\nxuc với đối tượng giam sat đo la gửi văn bản yeu cầu giải trinh va tiếp xuc\ntrực tiếp. Vậy, khi nao thi đơn vị giam sat ngan hang tiến hanh tiếp xuc trực\ntiếp đối tượng giam sat? Vấn đề nay được quy định cụ thể tại đau? Rất mong sớm\nnhận được phản hồi từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức\nkhỏe! Đăng Khoi (0907****) **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, việc tiếp xuc đối tượng giam sat ngan hang được thực hiện thong qua\ncac hinh thức sau:\n\n- Gửi văn bản yeu cầu giải trinh.\n\n- Lam việc trực tiếp.\n\nTrường hợp đơn vị giam sat ngan hang tiếp xuc trực tiếp với đối tượng giam sat\nla một trong những nội dung trọng tam va được quy định tại Khoản 1 Điều 14\nThong tư 08/2017/TT- NHNN. Cụ thể như sau:\n\nTrong trường hợp cần thiết, khi phat hiện tai liệu, thong tin, dữ liệu bị lỗi,\nsai hoặc khong phu hợp hoặc những vấn đề co lien quan đến rủi ro va việc chấp\nhanh cac quy định phap luật về đảm bảo an toan hoạt động của đối tượng giam\nsat ngan hang, đơn vị thực hiện giam sat ngan hang trinh Chanh Thanh tra, giam\nsat ngan hang, Cục trưởng Cục Thanh tra, giam sat ngan hang, Giam đốc Ngan\nhang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương nơi khong co Cục\nThanh tra, giam sat ngan hang phe duyệt thanh lập tổ cong tac lam việc trực\ntiếp với đối tượng giam sat ngan hang (sau đay gọi la tổ cong tac).\n\nCũng theo quy định nay, trước khi tiếp xuc đối tượng giam sat ngan hang thong\nqua hinh thức lam việc trực tiếp, đơn vị thực hiện giam sat ngan hang phải\nthong bao bằng văn bản tới đối tượng giam sat ngan hang it nhất trước 05 ngay\nlam việc; văn bản thong bao phải neu ro nội dung, thời hạn, địa điểm, thanh\nphần của tổ cong tac.\n\nNội dung lam việc với đối tượng giam sat ngan hang do Chanh Thanh tra, giam\nsat ngan hang, Cục trưởng Cục Thanh tra, giam sat ngan hang, Giam đốc Ngan\nhang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương nơi khong co Cục\nThanh tra, giam sat ngan hang quyết định; phải được lập thanh bien bản va ký\nxac nhận giữa đại diện tổ cong tac va đối tượng giam sat ngan hang. Mẫu bien\nbản lam việc được quy định tại Phụ lục I ban hanh kem theo Thong tư nay.\n\n4\\. Thanh phần tổ cong tac, thời hạn lam việc với từng đối tượng giam sat ngan\nhang do Chanh Thanh tra, giam sat ngan hang, Cục trưởng Cục Thanh tra, giam\nsat ngan hang, Giam đốc Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực\nthuộc Trung ương nơi khong co Cục Thanh tra, giam sat ngan hang quyết định\nnhưng thanh phần tổ cong tac khong vượt qua 5 người va thời hạn lam việc khong\nvượt qua 5 ngay lam việc.\n\nĐối tượng giam sat ngan hang phải chấp hanh đầy đủ những nội dung yeu cầu\ntrong văn bản thong bao của Thanh tra, giam sat nganh Ngan hang va cung cấp hồ\nsơ, tai liệu để chứng minh, giải trinh theo yeu cầu của tổ cong tac.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về trường hợp đơn vị giam\nsat ngan hang tiếp xuc trực tiếp với đối tượng giam sat. Để hiểu chi tiết hơn\nvấn đề nay, bạn vui long tham khảo them tại Thong tư 08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 328}}