{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839B9E6-hd-ngan-hang-pha-san-thi-nguoi-co-chung-chi-tien-gui-co-duoc-den-bu-tien-bao-hiem-khong.html", "md": "**Ng an hang pha sản thi người co chứng chỉ tiền gửi co được đền bu tiền bảo\nhiểm khong? Tiền gửi khong được bảo hiểm khi ngan hang pha sản? Phi bảo hiểm\ntiền gửi vao ngan hang được tinh dựa tren cơ sở nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang pha sản thi người co chứng chỉ tiền gửi co được đền bu tiền bảo hiểm khong? **\n  * **Ti ền gửi khong được bảo hiểm khi ngan hang pha sản?**\n  * **Ph i bảo hiểm tiền gửi vao ngan hang được tinh dựa tren cơ sở nao?**\n\n## **Ng an hang pha sản thi người co chứng chỉ tiền gửi co được đền bu tiền\nbảo hiểm khong? **\n\nCăn cứ Điều 18 [Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=09dsbGRWOHhPQTWk)\nquy định như sau:\n\n> **Ti ền gửi được bảo hiểm**\n\n> Tiền gửi được bảo hiểm la tiền gửi bằng đồng Việt Nam của ca nhan gửi tại tổ\n> chức tham gia bảo hiểm tiền gửi dưới hinh thức tiền gửi co kỳ hạn, tiền gửi\n> khong kỳ hạn, tiền gửi tiết kiệm, chứng chỉ tiền gửi, kỳ phiếu, tin phiếu va\n> cac hinh thức tiền gửi khac theo quy định của Luật cac tổ chức tin dụng, trừ\n> cac loại tiền gửi quy định tại Điều 19 của Luật nay.\n\n**Nh ư vậy, **tiền gửi được bảo hiểm la tiền gửi bằng đồng Việt Nam của ca\nnhan gửi tại tổ chức tham gia bảo hiểm tiền gửi dưới hinh thức tiền gửi co kỳ\nhạn, tiền gửi khong kỳ hạn, tiền gửi tiết kiệm, chứng chỉ tiền gửi, kỳ phiếu,\ntin phiếu va cac hinh thức tiền gửi khac theo quy định của Luật cac tổ chức\ntin dụng.\n\nDo đo, khi tổ chức tin dụng la ngan hang pha sản thi người co chứng chỉ tiền\ngửi vẫn được đền bu tiền bảo hiểm theo quy định.\n\n![Ngân hàng phá sản thì người có chứng chỉ tiền gửi có được đền bù tiền bảo\nhiểm không?\n](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/PHCM/Thang02/24-2/ngan-\nhang.jpg)\n\n_Ng an hang pha sản thi người co chứng chỉ tiền gửi co được đền bu tiền bảo\nhiểm khong? (Hinh từ Internet)_\n\n## **Ti ền gửi khong được bảo hiểm khi ngan hang pha sản?**\n\nTheo Điều 19 [Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=09dsbGRWOHhPUTWk)\nquy định như sau:\n\n> **Ti ền gửi khong được bảo hiểm**\n\n> 1\\. Tiền gửi tại tổ chức tin dụng của ca nhan la người sở hữu tren 5% vốn\n> điều lệ của chinh tổ chức tin dụng đo.\n\n> 2\\. Tiền gửi tại tổ chức tin dụng của ca nhan la thanh vien Hội đồng thanh\n> vien, thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng giam đốc\n> (Giam đốc), Pho Tổng giam đốc (Pho Giam đốc) của chinh tổ chức tin dụng đo;\n> tiền gửi tại chi nhanh ngan hang nước ngoai của ca nhan la Tổng giam đốc\n> (Giam đốc), Pho Tổng giam đốc (Pho Giam đốc) của chinh chi nhanh ngan hang\n> nước ngoai đo.\n\n> 3\\. Tiền mua cac giấy tờ co gia vo danh do tổ chức tham gia bảo hiểm tiền\n> gửi phat hanh.\n\n**Theo đo, **cac loại tiền gửi sau sẽ khong được bảo hiểm đền bu khi ngan hang\npha sản:\n\n\\- Tiền gửi tại tổ chức tin dụng của ca nhan la người sở hữu tren 5% vốn điều\nlệ của chinh tổ chức tin dụng đo.\n\n\\- Tiền gửi tại tổ chức tin dụng của ca nhan la thanh vien Hội đồng thanh\nvien, thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng giam đốc\n(Giam đốc), Pho Tổng giam đốc (Pho Giam đốc) của chinh tổ chức tin dụng đo;\ntiền gửi tại chi nhanh ngan hang nước ngoai của ca nhan la Tổng giam đốc (Giam\nđốc), Pho Tổng giam đốc (Pho Giam đốc) của chinh chi nhanh ngan hang nước\nngoai đo.\n\n\\- Tiền mua cac giấy tờ co gia vo danh do tổ chức tham gia bảo hiểm tiền gửi\nphat hanh.\n\n## **Ph i bảo hiểm tiền gửi vao ngan hang được tinh dựa tren cơ sở nao?**\n\nTheo Điều 20 [Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=09dsbGRWOHlNQTWk)\nquy định như sau:\n\n> **Ph i bảo hiểm tiền gửi**\n\n> 1\\. Thủ tướng Chinh phủ quy định khung phi bảo hiểm tiền gửi theo đề nghị\n> của Ngan hang Nha nước Việt Nam.\n\n> 2\\. Căn cứ vao khung phi bảo hiểm tiền gửi, Ngan hang Nha nước Việt Nam quy\n> định mức phi bảo hiểm tiền gửi cụ thể đối với tổ chức tham gia bảo hiểm tiền\n> gửi tren cơ sở kết quả đanh gia va phan loại cac tổ chức nay.\n\n> 3\\. Phi bảo hiểm tiền gửi được tinh tren cơ sở số dư tiền gửi binh quan của\n> tiền gửi được bảo hiểm tại tổ chức tham gia bảo hiểm tiền gửi.\n\n> 4\\. Phi bảo hiểm tiền gửi được tinh va nộp định kỳ hang quý trong năm tai\n> chinh. Tổ chức tham gia bảo hiểm tiền gửi phải nộp phi bảo hiểm tiền gửi cho\n> tổ chức bảo hiểm tiền gửi chậm nhất vao ngay 20 thang đầu tien của quý kế\n> tiếp.\n\n> 5\\. Phi bảo hiểm tiền gửi được hạch toan vao chi phi hoạt động của tổ chức\n> tham gia bảo hiểm tiền gửi.\n\n**Theo đo,** phi bảo hiểm tiền gửi vao ngan hang được tinh tren cơ sở số dư\ntiền gửi binh quan của tiền gửi được bảo hiểm tại tổ chức tham gia bảo hiểm\ntiền gửi.\n\nPhi bảo hiểm tiền gửi được tinh va nộp định kỳ hang quý trong năm tai chinh.\n\nTổ chức tham gia bảo hiểm tiền gửi phải nộp phi bảo hiểm tiền gửi cho tổ chức\nbảo hiểm tiền gửi chậm nhất vao ngay 20 thang đầu tien của quý kế tiếp.\n\nTran trọng!\n\n", "extras": {"page": 48}}