{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/21785-hd-quy-dinh-ve-tra-tien-bao-hiem-tien-gui.html", "md": "**Xin qu ý bao cho biết, thế nao la bảo hiểm tiền gửi? Quy định của phap luật\nvề thời điểm phat sinh nghĩa vụ trả tiền bảo hiểm tiền gửi, thời hạn trả tiền\nbảo hiểm tiền gửi va thủ tục trả tiền bảo hiểm tiền gửi la như thế nao? **\n\nTheo Khoản 1, Khoản 2 Điều 4 Luật Bảo hiểm tiền gửi năm 2012 thi: Bảo hiểm\ntiền gửi la sự bảo đảm hoan trả tiền gửi cho người được bảo hiểm tiền gửi\ntrong hạn mức trả tiền bảo hiểm khi tổ chức tham gia bảo hiểm tiền gửi lam vao\ntinh trạng mất khả năng chi trả tiền gửi cho người gửi tiền hoặc pha sản.\nNgười được bảo hiểm tiền gửi la ca nhan co tiền gửi được bảo hiểm tại tổ chức\ntham gia bảo hiểm tiền gửi.\n\nCăn cứ Điều 22, Điều 23 Luật Bảo hiểm tiền gửi năm 2012, thi nghĩa vụ trả tiền\nbảo hiểm phat sinh kể từ thời điểm Ngan hang Nha nước Việt Nam co văn bản chấm\ndứt kiểm soat đặc biệt hoặc văn bản chấm dứt ap dụng; văn bản khong ap dụng\ncac biện phap phục hồi khả năng thanh toan ma tổ chức tin dụng la tổ chức tham\ngia bảo hiểm tiền gửi vẫn lam vao tinh trạng pha sản hoặc Ngan hang Nha nước\nViệt Nam co văn bản xac định chi nhanh ngan hang nước ngoai la tổ chức tham\ngia bảo hiểm tiền gửi mất khả năng chi trả tiền gửi cho người gửi tiền. Trong\nthời hạn 60 ngay, kể từ thời điểm phat sinh nghĩa vụ trả tiền bảo hiểm, tổ\nchức bảo hiểm tiền gửi co trach nhiệm trả tiền bảo hiểm cho người được bảo\nhiểm tiền gửi.\n\nĐiều 26 Luật Bảo hiểm tiền gửi quy định thủ tục trả tiền bảo hiểm như sau:\n\n1\\. Trong thời hạn 10 ngay lam việc, kể từ thời điểm phat sinh nghĩa vụ trả\ntiền bảo hiểm, tổ chức tham gia bảo hiểm tiền gửi phải gửi hồ sơ đề nghị trả\ntiền bảo hiểm cho tổ chức bảo hiểm tiền gửi. Hồ sơ đề nghị trả tiền bảo hiểm\nbao gồm văn bản đề nghị trả tiền bảo hiểm, danh sach người được bảo hiểm tiền\ngửi, số tiền gửi của từng người được bảo hiểm tiền gửi va số tiền bảo hiểm đề\nnghị tổ chức bảo hiểm tiền gửi chi trả. 2. Trong thời hạn 5 ngay lam việc, kể\ntừ ngay nhận đủ hồ sơ theo quy định, tổ chức bảo hiểm tiền gửi tiến hanh kiểm\ntra cac chứng từ, sổ sach để xac định số tiền chi trả.\n\n3\\. Trong thời hạn 10 ngay lam việc, kể từ ngay kết thuc kiểm tra theo quy\nđịnh, tổ chức bảo hiểm tiền gửi phải co phương an trả tiền bảo hiểm cho người\nđược bảo hiểm tiền gửi; thong bao cong khai về địa điểm, thời gian, phương\nthức trả tiền bảo hiểm tren ba số lien tiếp của một tờ bao trung ương, một tờ\nbao địa phương nơi đặt trụ sở chinh, cac chi nhanh của tổ chức tham gia bảo\nhiểm tiền gửi va tren một bao điện tử của Việt Nam; niem yết danh sach người\nđược trả tiền bảo hiểm tại địa điểm đa thong bao. 4. Khi nhận tiền bảo hiểm,\nngười được bảo hiểm tiền gửi phải xuất trinh cac giấy tờ chứng minh quyền sở\nhữu hợp phap đối với cac khoản tiền gửi được bảo hiểm tại tổ chức tham gia bảo\nhiểm tiền gửi. 5. Tổ chức bảo hiểm tiền gửi trực tiếp trả tiền bảo hiểm cho\nngười được bảo hiểm tiền gửi hoặc ủy quyền cho tổ chức tham gia bảo hiểm tiền\ngửi khac thực hiện. 6. Sau thời hạn 10 năm, kể từ ngay tổ chức bảo hiểm tiền\ngửi co thong bao lần thứ nhất về việc trả tiền bảo hiểm, những khoản tiền bảo\nhiểm khong co người nhận sẽ được xac lập quyền sở hữu nha nước va bổ sung vao\nnguồn vốn hoạt động của tổ chức bảo hiểm tiền gửi, người co quyền sở hữu khoản\ntiền gửi được bảo hiểm sẽ khong co quyền yeu cầu tổ chức bảo hiểm tiền gửi trả\nsố tiền bảo hiểm đo.\n\n", "extras": {"page": 446}}