{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BB38-hd-quy-tin-dung-nhan-dan-la-gi-thanh-lap-quy-tin-dung-nhan-dan-duoc-thuc-hien-nhu-the-nao.html", "md": "**Qu ỹ tin dụng nhan dan la gi? Theo quy định hiện nay việc thanh lập Quỹ tin\ndụng nhan dan được tiến hanh như thế nao? Cau hỏi của chị Kiều Nhi đến từ An\nGiang **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Qu ỹ tin dụng nhan dan la gi?**\n  * **Th ủ tục thanh lập Quỹ tin dụng nhan dan được thực hiện như thế nao?**\n  * **L ập Quỹ tin dụng nhan dan cần bao nhieu vốn?**\n\n## **Qu ỹ tin dụng nhan dan la gi?**\n\nTại khoản 6 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nco quy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n>  _..._\n\n> _6\\. Qu ỹ tin dụng nhan dan la tổ chức tin dụng do cac phap nhan, ca nhan va\n> hộ gia đinh tự nguyện thanh lập dưới hinh thức hợp tac xa để thực hiện một\n> số hoạt động ngan hang theo quy định của Luật nay va Luật hợp tac xa nhằm\n> mục tieu chủ yếu la tương trợ nhau phat triển sản xuất, kinh doanh va đời\n> sống._\n\n> _..._\n\n**Nh ư vậy, **Quỹ tin dụng nhan dan la một tổ chức tin dụng do cac phap nhan,\nca nhan va hộ gia đinh tự nguyện thanh lập để thực hiện một số hoạt động ngan\nhang. Quỹ tin dụng nhan dan ra đời nhằm mục tieu chủ yếu la tương trợ nhau\nphat triển sản xuất, kinh doanh va đời sống, đap ứng nhu cầu chung của thanh\nvien, tren cơ sở tự chủ, tự chịu trach nhiệm, binh đẳng va dan chủ.\n\n![Quy-tin-\ndung](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LGD/thang3/ngay10/Quy-\ntin-dung.jpg)\n\n_Qu ỹ tin dụng nhan dan la gi? (Hinh ảnh từ Internet)_\n\n## **Th ủ tục thanh lập Quỹ tin dụng nhan dan được thực hiện như thế nao?**\n\nNgay 01 thang 03 năm 2023, Ngan hang Nha nước Việt Nam đa ban hanh [Quyết định\n258/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=U=RVM016TTTl&mode=) về\nviệc cong bố thủ tục hanh chinh được sửa đổi, bổ sung lĩnh vực thanh lập va\nhoạt động ngan hang thực hiện tại bộ phận Một cửa thuộc phạm vi chức năng quản\nlý của Ngan hang Nha nước Việt Nam. Theo tiểu mục a Mục II [Quyết định 258/QĐ-\nNHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=U=RVM016TTTl&mode=k9JoMWIyNW5YekWT)\n, trinh tự, thủ tục cấp giấy phep thanh lập Quỹ tinh dụng nhan dan được thực\nhiện như sau:\n\n\\- **B ước 1:** Ban tru bị lập hồ sơ đề nghị cấp Giấy phep theo quy định gửi\nđến Ngan hang Nha nước chi nhanh tỉnh, thanh phố tren địa ban.\n\n-**B ước 2:** Trong thời hạn 10 ngay lam việc kể từ ngay nhận được hồ sơ theo quy định, Ngan hang Nha nước chi nhanh co văn bản gửi Ban tru bị xac nhận đa nhận đủ hồ sơ hợp lệ hoặc yeu cầu bổ sung, hoan thiện hồ sơ.\n\n\\- **B ước 3:** Trong thời hạn 10 ngay lam việc kể từ ngay nhận được đủ hồ sơ\nhợp lệ theo quy định, Ngan hang Nha nước chi nhanh: (i) Co văn bản gửi lấy ý\nkiến của Ủy ban nhan dan cấp xa nơi quỹ tin dụng nhan dan dự kiến đặt trụ sở\nchinh về việc thanh lập quỹ tin dụng nhan dan tren địa ban; danh sach nhan sự\ndự kiến bầu, bổ nhiệm lam Chủ tịch va cac thanh vien khac của Hội đồng quản\ntrị, Trưởng Ban va cac thanh vien khac của Ban kiểm soat, Giam đốc quỹ tin\ndụng nhan dan; (ii) Co văn bản gửi ngan hang hợp tac xa Việt Nam về danh sach\nnhan sự dự kiến bầu, bổ nhiệm lam Chủ tịch va cac thanh vien khac của Hội đồng\nquản trị, Trưởng Ban va cac thanh vien khac của Ban kiểm soat, Giam đốc quỹ\ntin dụng nhan dan (nếu thấy cần thiết);\n\n\\- **B ước 4: **Trong thời hạn 10 ngay lam việc kể từ ngay nhận được văn bản\nđề nghị của Ngan hang Nha nước chi nhanh, Ủy ban nhan dan cấp xa nơi quỹ tin\ndụng nhan dan dự kiến đặt trụ sở chinh, ngan hang hợp tac xa Việt Nam co văn\nbản tham gia ý kiến về cac nội dung được đề nghị. Qua thời hạn neu tren, nếu\nkhong nhận được ý kiến bằng văn bản của cac đơn vị, Ngan hang Nha nước chi\nnhanh xac định đơn vị được lấy ý kiến khong co ý kiến phản đối.\n\n**\\- B ước 5**: Trong thời hạn 30 ngay kể từ ngay nhận được ý kiến của Ủy ban\nnhan dan cấp xa, ngan hang hợp tac xa Việt Nam hoặc kể từ ngay hết thời hạn\ngửi lấy ý kiến ma khong nhận được ý kiến tham gia, Ngan hang Nha nước chi\nnhanh co văn bản gửi Ban tru bị chấp thuận nguyen tắc thanh lập quỹ tin dụng\nnhan dan va chấp thuận danh sach nhan sự dự kiến bầu, bổ nhiệm lam Chủ tịch va\ncac thanh vien khac của Hội đồng quản trị, Trưởng ban va cac thanh vien khac\ncủa Ban kiểm soat, Giam đốc quỹ tin dụng nhan dan. Trường hợp khong chấp\nthuận, Ngan hang Nha nước chi nhanh co văn bản gửi Ban tru bị, trong đo neu ro\nlý do.\n\n\\- **B ước 6: **Trong thời hạn 90 ngay kể từ ngay nhận được văn bản chấp thuận\nnguyen tắc của Ngan hang Nha nước chi nhanh: Ban tru bị tổ chức Đại hội thanh\nlập va lập hồ sơ đề nghị cấp Giấy phep theo quy định gửi Ngan hang Nha nước\nchi nhanh. Qua thời hạn neu tren, Ngan hang Nha nước chi nhanh khong nhận được\nhoặc nhận được khong đầy đủ cac văn bản neu tren thi văn bản chấp thuận nguyen\ntắc khong con gia trị.\n\nNhư vậy, việc đăng ký thanh lập Quỹ tin dụng nhan dan được thực hiện tại Ngan\nhang Nha nước chi nhanh tỉnh, thanh phố. Sau khi lập hồ sơ đề nghị cấp Giấy\nphep theo quy định Ban trụ bị tiến hanh nộp hồ sơ trực tiếp tại Bộ phận Một\ncửa của Ngan hang Nha nước chi nhanh, tỉnh thanh phố hoặc cũng co thể gửi hồ\nsơ qua đường bưu chinh.\n\n## **L ập Quỹ tin dụng nhan dan cần bao nhieu vốn?**\n\nCăn cứ khoản 8, khoản 9 Điều 2 [Nghị định 86/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=prNU9EUXTX&mode=k=dsbGRWOHWk)\nquy định như sau:\n\n> **M ức vốn phap định**\n\n> 8\\. Quỹ tin dụng nhan dan hoạt động tren địa ban một xa, một thị trấn (sau\n> đay gọi la xa): 0,5 tỷ đồng.\n\n> 9\\. Quỹ tin dụng nhan dan hoạt động tren địa ban một phường; quỹ tin dụng\n> nhan dan hoạt động tren địa ban lien xa, lien xa phường, lien phường: 01 tỷ\n> đồng.\n\n**Nh ư vậy**, mức vốn điều lệ của Quỹ tin dụng nhan dan tối thiểu phải bằng\nmức vốn phap định theo quy định tren. Cụ thể, đối với Quỹ tin dụng nhan dan\nhoạt động tren địa ban một xa, một thị trấn thi mức vốn điều lệ tối thiểu la\n500.000.000 đồng.\n\nCon đối với Quỹ tin dụng nhan dan hoạt động tren địa ban một phường hoặc Quỹ\ntin dụng nhan dan hoạt động tren địa ban lien xa, lien xa phường, lien phường\nthi mức vốn điều lệ tổi thiểu la 1.000.000.000 đồng.\n\nTran trọng!\n\n", "extras": {"page": 47}}