{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E0AE-hd-choi-hui-nhu-the-nao-cho-dung-luat-lai-suat-toi-da-trong-hui-co-laiduoc-xac-dinh-nhu-the-nao.html", "md": "**Xin h ỏi: Chơi hụi như thế nao cho đung luật? Lai suất tối đa trong hụi co\nlai được xac định như thế nao?- Cau hỏi của chị Hường (Long An). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch ơi hụi như thế nao cho đung luật?**\n  * **L ai suất tối đa trong hụi co lai được xac định như thế nao?**\n  * **Khi n ao day hụi sẽ chấm dứt?**\n  * **Ch ủ hụi co bắt buộc phải thong bao bằng văn bản cho Ủy ban nhan dan cấp xa nơi cư tru về việc tổ chức day hụi khong?**\n\n## **Ch ơi hụi như thế nao cho đung luật?**\n\nHiện hanh phap luật vẫn cho phep người dan được tham gia [chơi\nhụi](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/choi-\nhui?loc=explorer). Tuy nhien đầu tien để chơi hụi đung luật, người chơi cần\nphải đap ứng những nguyen tắc sau (Điều 3 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=o=dsbGRWOHWk))\n:\n\n\\- Việc tổ chức họ phải tuan thủ cac nguyen tắc cơ bản của phap luật dan sự\nquy định tại Điều 3 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=).\n\n\\- Việc tổ chức họ chỉ được thực hiện nhằm mục đich tương trợ lẫn nhau giữa\nnhững người tham gia quan hệ về họ.\n\n\\- Khong được tổ chức họ để cho vay lai nặng, lừa đảo chiếm đoạt tai sản, lạm\ndụng tin nhiệm chiếm đoạt tai sản, huy động vốn trai phap luật hoặc cac hanh\nvi vi phạm phap luật khac.\n\nNgoai ra, con phải đảm bảo cac yếu tố như:\n\n\\- Điều kiện lam thanh vien (Điều 5 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=E=dsbGRWODWk));\n\n\\- Điều kiện lam chủ hụi (Điều 6 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=I=dsbGRWODWk));\n\n\\- Hinh thức thoả thuận về day hụi (Điều 7 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=M=dsbGRWODWk));\n\n\\- Nội dung văn bản thoả thuận về day hụi (Điều 8 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=Q=dsbGRWODWk));\n\n\\- Gia nhập day hụi (Điều 9 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=U=dsbGRWODWk));\n\n\\- Rut khỏi day hụi (Điều 10 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHhNQTWk));\n\n\\- Chấm dứt day hụi (Điều 11 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHhNUTWk));\n\n\\- Thong bao về việc tổ chức day hụi (Điều 14 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHhOQTWk));\n\n\\- Lai suất trong hụi co lai (Điều 21 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHlNUTWk));\n\n\\- Lai suất trong trường hợp chậm gop, chậm giao phần hụi (Điều 22 [Nghị định\n19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHlNZzWk));\n\n...\n\n## **L ai suất tối đa trong hụi co lai được xac định như thế nao?**\n\nTại Điều 21 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHlNUTWk)\nco quy định về lai suất tối đa trong hụi như sau:\n\n> **L ai suất trong họ co lai**\n\n> 1\\. Lai suất trong họ co lai do cac thanh vien của day họ thỏa thuận hoặc do\n> từng thanh vien đưa ra để được lĩnh họ tại mỗi kỳ mở họ nhưng khong vượt qua\n> 20%/năm của tổng gia trị cac phần họ phải gop trừ đi gia trị cac phần họ đa\n> gop tren thời gian con lại của day họ. Trường hợp mức lai suất giới hạn noi\n> tren được điều chỉnh bởi cơ quan co thẩm quyền theo quy định tại khoản 1\n> Điều 468 của Bộ luật dan sự thi ap dụng mức lai suất giới hạn được điều\n> chỉnh đo.\n\n> 2\\. Trường hợp lai suất theo thỏa thuận hoặc do từng thanh vien đưa ra để\n> được lĩnh họ tại mỗi kỳ mở họ vượt qua lai suất giới hạn quy định tại khoản\n> 1 Điều nay thi mức lai suất vượt qua khong co hiệu lực.\n\nNhư vậy, lai suất tối đa trong [chơi hụi](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/choi-hui?loc=explorer) co lai được xac định như sau:\n\n**L ai suất tối đa trong hụi**| **=**| **20%/n ăm**| **x**| **(t ổng gia trị\ncac phần họ phải gop**| **-**| **gi a trị cac phần họ đa gop tren thời gian\ncon lại của day hụi)**  \n---|---|---|---|---|---|---  \n  \n![Chơi hụi như thế nào cho đúng luật? Lãi suất tối đa trong hụi có lãi được\nxác định như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang9/nguyen-\ntac-to-chuc-choi-hui.jpg)\n\n_Ch ơi hụi như thế nao cho đung luật? Lai suất tối đa trong hụi co lai được\nxac định như thế nao? (Hinh từ Internet)_\n\n## **Khi n ao day hụi sẽ chấm dứt?**\n\nTại Điều 11 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHhNUTWk)\nco quy định về chấm dứt day họ như sau:\n\n> **Ch ấm dứt day họ**\n\n> 1\\. Day họ chấm dứt khi thuộc một trong cac trường hợp sau đay:\n\n> a) Theo thoả thuận của những người tham gia day họ;\n\n> b) Mục đich tham gia day họ của cac thanh vien đa đạt được;\n\n> c) Trường hợp khac theo quy định của phap luật.\n\n> 2\\. Trường hợp day họ chấm dứt, quyền va nghĩa vụ của những người tham gia\n> day họ được thực hiện theo thỏa thuận về day họ va quy định tại Bộ luật dan\n> sự.\n\nNhư vậy, day hụi sẽ chấm dứt khi thuộc 3 trường hợp sau:\n\n\\- Theo thoả thuận của những người tham gia day họ;\n\n\\- Mục đich tham gia day họ của cac thanh vien đa đạt được;\n\n\\- Trường hợp khac theo quy định của phap luật.\n\n## **Ch ủ hụi co bắt buộc phải thong bao bằng văn bản cho Ủy ban nhan dan cấp\nxa nơi cư tru về việc tổ chức day hụi khong?**\n\nTại Điều 18 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHhPQTWk)\nco quy định về nghĩa vụ của chủ hụi như sau:\n\n> **Ngh ĩa vụ của chủ họ**\n\n> 1\\. Thong bao cho cac thanh vien về nơi cư tru mới trong trường hợp co sự\n> thay đổi.\n\n> 2\\. Thong bao đầy đủ về số lượng day họ; phần họ, kỳ mở họ; số lượng thanh\n> vien của từng day họ ma minh đang lam chủ họ cho người muốn gia nhập day họ.\n\n> 3\\. Giao cac phần họ cho thanh vien lĩnh họ tại mỗi kỳ mở họ.\n\n> 4\\. Nộp thay phần họ của thanh vien nếu đến kỳ mở họ ma co thanh vien khong\n> gop phần họ, trừ trường hợp co thỏa thuận khac.\n\n> 5\\. Để cac thanh vien xem, sao chụp sổ họ va cung cấp cac thong tin lien\n> quan đến day họ khi co yeu cầu.\n\n> **6\\. G ửi thong bao theo quy định tại khoản 1 Điều 14 của Nghị định nay.**\n\n> 7\\. Cac nghĩa vụ quy định tại khoản 1 Điều 12 va Điều 13 của Nghị định nay.\n\n> 8\\. Cac nghĩa vụ khac theo thoả thuận hoặc theo quy định của phap luật.\n\nTại khoản 1 Điều 14[ Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHhOQTWk)\nco quy định về thong bao về việc tổ chức day họ như sau:\n\n> **Th ong bao về việc tổ chức day họ**\n\n> 1\\. Chủ họ phải thong bao bằng văn bản cho Ủy ban nhan dan cấp xa nơi cư tru\n> về việc tổ chức day họ khi thuộc một trong cac trường hợp sau:\n\n> a) Tổ chức day họ co gia trị cac phần họ tại một kỳ mở họ từ 100 triệu đồng\n> trở len;\n\n> b) Tổ chức từ hai day họ trở len.\n\n> ....\n\nNhư vậy, việc thong bao bằng văn bản cho Ủy ban nhan dan cấp xa nơi cư tru về\nviệc tổ chức day hụi chỉ bắt buộc khi:\n\n\\- Tổ chức day hụi co gia trị cac phần họ tại một kỳ mở họ từ 100 triệu đồng\ntrở len;\n\n\\- Tổ chức từ hai day hụi trở len.\n\nTrường hợp thong tin về day hụi đa được thong ma co sự thay đổi thi chủ hụi\nphải thong bao bổ sung bằng văn bản cho Ủy ban nhan dan cấp xa nơi cư tru về\nviệc thay đổi đo.\n\nTran trọng!\n\n", "extras": {"page": 35}}