{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A25A3-hd-bao-lau-thi-duoc-xoa-no-xau-nhom-2-ty-le-trich-lap-du-phong-doi-voi-cac-khoan-no-nhom-xau-2-la-bao-.html", "md": "**Bao l au thi được xoa nợ xấu nhom 2? Tỷ lệ trich lập dự phong đối với cac\nkhoản nợ nhom xấu 2 la bao nhieu? Nguyen tắc xử lý rủi ro hoạt động của tổ\nchức tin dụng như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Bao l au thi được xoa nợ xấu nhom 2? **\n  * **T ỷ lệ trich lập dự phong đối với cac khoản nợ nhom xấu 2 la bao nhieu?**\n  * **Nguy en tắc xử lý rủi ro hoạt động của tổ chức tin dụng được quy định như thế nao?**\n\n## **Bao l au thi được xoa nợ xấu nhom 2? **\n\nCăn cứ khoản 1 Điều 11 [Thong tư 03/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZM05UVXTV&mode=09dsbGRWOHhNUTWk)\nquy định như sau:\n\n> **Đ iều 11. Hạn chế khai thac thong tin tin dụng**\n\n> 1\\. Thong tin tieu cực về khach hang vay chỉ được sử dụng để tạo lập sản\n> phẩm thong tin tin dụng trong thời gian tối đa 05 năm, kể từ ngay kết thuc\n> thong tin tieu cực đo, trừ trường hợp phap luật co quy định khac.\n\n> 2\\. Thong tin về cac khoản nợ đa được xử lý bằng dự phong rủi ro chỉ được\n> cung cấp cho Ngan hang Nha nước va cac cơ quan quản lý nha nước khac theo\n> quy định của phap luật.\n\n> 3\\. Tổ chức tự nguyện, khach hang vay khai thac dịch vụ thong tin tin dụng\n> theo thoả thuận va cam kết với CIC tren cơ sở nguyen tắc tự nguyện đảm bảo\n> tuan thủ cac quy định của phap luật.\n\n> 4\\. Tổ chức, ca nhan vi phạm quy định tại Thong tư nay va cac quy định khac\n> của phap luật tuy theo tinh chất, mức độ sẽ bị hạn chế một phần, tạm dừng\n> trong một thời gian hoặc ngừng vĩnh viễn quyền khai thac dịch vụ thong tin\n> tin dụng.\n\nNhư vậy, nợ xấu nhom 2 được xoa sau 05 kể từ ngay người co khoản nợ xấu nhom 2\nhoan thanh nghĩa vụ trả nợ. Trừ trường hợp phap luật co quy định khac.\n\n![Bao lâu thì được xóa nợ xấu nhóm 2? Tỷ lệ trích lập dự phòng đối với các\nkhoản nợ nhóm xấu 2 là bao\nnhiêu?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/TTTT/240629/no-\nxau.jpg)\n\n_Bao l au thi được xoa nợ xấu nhom 2? Tỷ lệ trich lập dự phong đối với cac\nkhoản nợ nhom xấu 2 la bao nhieu? (Hinh từ Internet)_\n\n## **T ỷ lệ trich lập dự phong đối với cac khoản nợ nhom xấu 2 la bao nhieu?**\n\nCăn cứ quy định tại Điều 12 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNZzWk)\nnhư sau:\n\n> **Đ iều 12. Mức trich lập dự phong cụ thể**\n\n> ...\n\n> 2\\. Tỷ lệ trich lập dự phong cụ thể đối với từng nhom nợ như sau:\n\n> a) Nhom 1: 0%;\n\n> b) Nhom 2: 5%;\n\n> c) Nhom 3: 20%;\n\n> d) Nhom 4: 50%;\n\n> _đ) Nhom 5: 100%._\n\n> _..._\n\nNhư vậy, tỷ lệ trich lập dự phong đối với cac khoản nợ nhom xấu 2 la 5%.\n\n## **Nguy en tắc xử lý rủi ro hoạt động của tổ chức tin dụng được quy định như\nthế nao?**\n\nCăn cứ Khoản 2 Điều 16 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhOZzWk)\nco quy định như sau:\n\n> **Đ iều 16. Nguyen tắc va hồ sơ xử lý rủi ro**\n\n> 1\\. [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung), chi nhanh ngan hang nước ngoai sử dụng dự phong để xử\n> lý rủi ro trong cac trường hợp sau:\n\n> a) Khach hang la tổ chức bị giải thể, pha sản; ca nhan bị chết, mất tich;\n\n> b) Cac khoản nợ được phan loại vao nhom 5.\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai sử dụng dự phong để xử\n> lý rủi ro theo nguyen tắc sau:\n\n> a) Đối với trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai đa xử\n> lý tai sản bảo đảm để thu hồi nợ theo thỏa thuận của cac ben, phu hợp với\n> quy định của phap luật, tổ chức tin dụng, chi nhanh ngan hang nước ngoai sử\n> dụng dự phong cụ thể để xử lý rủi ro đối với số dư nợ con lại của khoản nợ;\n> trường hợp sử dụng dự phong cụ thể khong đủ bu đắp rủi ro của khoản nợ thi\n> phải sử dụng dự phong chung để xử lý rủi ro;\n\n> b) Đối với trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai chưa\n> xử lý tai sản bảo đảm để thu hồi nợ, tổ chức tin dụng, chi nhanh ngan hang\n> nước ngoai sử dụng dự phong để xử lý rủi ro theo nguyen tắc sau:\n\n> (i) Sử dụng dự phong cụ thể trich lập theo quy định tại Điều 12 Thong tư nay\n> để xử lý rủi ro đối với khoản nợ đo;\n\n> (ii) Khẩn trương tiến hanh xử lý tai sản bảo đảm theo thỏa thuận với khach\n> hang va theo quy định của phap luật để thu hồi nợ;\n\n> (iii) Trường hợp sử dụng dự phong cụ thể va số tiền thu được từ xử lý tai\n> sản bảo đảm khong đủ bu đắp rủi ro của khoản nợ thi sử dụng dự phong chung\n> để xử lý rủi ro.\n\n> c) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai hạch toan ngoại bảng\n> phần dư nợ đa sử dụng dự phong cụ thể, dự phong chung để xử lý rủi ro quy\n> định tại cac điểm a, b Khoản nay.\n\n> ...\n\nNhư vậy, tổ chức tin dụng, chi nhanh ngan hang nước ngoai sử dụng dự phong để\nxử lý rủi ro theo nguyen tắc sau:\n\n**[1]** Đối với trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai đa\nxử lý tai sản bảo đảm để thu hồi nợ theo thỏa thuận của cac ben, phu hợp với\nquy định của phap luật, tổ chức tin dụng, chi nhanh ngan hang nước ngoai sử\ndụng dự phong cụ thể để xử lý rủi ro đối với số dư nợ con lại của khoản nợ;\ntrường hợp sử dụng dự phong cụ thể khong đủ bu đắp rủi ro của khoản nợ thi\nphải sử dụng dự phong chung để xử lý rủi ro;\n\n**[2]** Đối với trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nchưa xử lý tai sản bảo đảm để thu hồi nợ, tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai sử dụng dự phong để xử lý rủi ro theo nguyen tắc sau:\n\n\\- Sử dụng dự phong cụ thể trich lập theo quy định tại Điều 12 [Thong tư\n11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNZzWk)\nđể xử lý rủi ro đối với khoản nợ đo;\n\n\\- Khẩn trương tiến hanh xử lý tai sản bảo đảm theo thỏa thuận với khach hang\nva theo quy định của phap luật để thu hồi nợ;\n\n\\- Trường hợp sử dụng dự phong cụ thể va số tiền thu được từ xử lý tai sản bảo\nđảm khong đủ bu đắp rủi ro của khoản nợ thi sử dụng dự phong chung để xử lý\nrủi ro.\n\n**[3]** Tổ chức tin dụng, chi nhanh ngan hang nước ngoai hạch toan ngoại bảng\nphần dư nợ đa sử dụng dự phong cụ thể, dự phong chung để xử lý rủi ro quy định\ntại **[1]** va**[2].**\n\n", "extras": {"page": 4}}