{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34588-hd-don-gian-hoa-thu-tuc-bao-dam-tien-vay-bang-hinh-thuc-the-chap.html", "md": "** Đơn giản hoa thủ tục bảo đảm tiền vay bằng hinh thức thế chấp được quy định\nnhư thế nao? Xin chao Ban bien tập. Toi ten la Ngọc Thiện. Gần đay, toi co\nnghe noi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số\nlĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien quan đến việc bảo đảm\ntiền vay bằng hinh thức thế chấp, Ban bien tập cho toi hỏi cac thủ tục lien\nquan đến việc bảo đảm tiền vay bằng hinh thức thế chấp được đơn giản hoa như\nthế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban\nbien tập. Xin chan thanh cảm ơn! (0988***) **\n\nNội dung phương an đơn giản hoa thủ tục bảo đảm tiền vay bằng hinh thức thế\nchấp được quy định tại Tiểu mục 89 Mục I Phương an đơn giản hoa cac thủ tục\nthuộc thẩm quyền giải quyết của Ngan hang chinh sach xa hội ban hanh kem theo\nNghị quyết 64/NQ-CP năm 2010 như sau:\n\n**Th ủ tục bảo đảm tiền vay bằng hinh thức thế chấp (B-NCS-153722-TT)**\n\na) Bỏ gạch đầu dong thứ 6 mục 8.1.b: Cac giấy tờ khac co lien quan đến tai sản\nbảo đảm tiền vay (phiếu nhập kho, cac giấy tờ về bảo hiểm tai sản …) vi tại\ngạch đầu dong thứ 7 mục 8.1.b đa neu.\n\nb) Sửa Bản chinh cac giấy tờ chứng minh quyền sở hữu, quyền sử dụng tai sản\nthế chấp:\n\n\\- Trường hợp đối với doanh nghiệp nha nước phải co Quyết định của cơ quan co\nthẩm quyền đồng ý cho doanh nghiệp dung tai sản để thế chấp.\n\n\\- Trường hợp tai sản thế chấp thuộc sở hữu tập thể, sở hữu của cac cong ty\nhoạt động theo Luật Doanh nghiệp khi đem thế chấp phải co nghị quyết bằng văn\nbản hoặc ý kiến của Đại hội đại biểu của hội đồng thanh vien, hoặc ý kiến chấp\nthuận của Hội đồng quản trị theo quy định của Điều lệ cong ty về việc đồng ý\ngiao cho người đại diện của cong ty ký văn bản thế chấp.\n\n\\- Đối với tai sản thuộc sở hữu của nhiều người:\n\n\\+ Với trường hợp tai sản thế chấp thuộc sở hữu của nhiều người (từ 02 người\ntrở len) phải yeu cầu những người đồng sở hữu tai sản ký, ghi ro họ ten tren\nphần Ben cầm cố của Hợp đồng bảo đảm tiền vay theo quy định của Ngan hang\nchinh sach xa hội (NHCSXH);\n\n\\+ Với trường hợp tai sản thế chấp thuộc sở hữu chung của hộ gia đinh, yeu cầu\nngười chủ hộ đại diện hộ gia đinh ký tren phần Ben cầm cố của Hợp đồng bảo đảm\ntiền vay theo quy định của NHCSXH.\n\nc) Quy định thời hạn giải quyết 15 ngay lam việc sau khi NHCSXH nhận được đầy\nđủ hồ sơ theo quy định.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục bảo đảm tiền\nvay bằng hinh thức thế chấp. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo\nthem tại Nghị quyết 64/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 300}}