{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/597B9-hd-doi-tuong-vay-von-ho-tro-dat-o-trong-chinh-sach-uu-dai-vung-dong-bao-dan-toc-thieu-so-va-mien-nui-giai-doan-nam-2021-2030.html", "md": "** Đối tượng vay vốn hỗ trợ đất ở trong chinh sach tin dụng ưu đai vung đồng\nbao dan tộc thiểu số va miền nui giai đoạn từ năm 2021 đến năm 2030 la ai? Bảo\nđảm tiền vay trong chinh sach tin dụng ưu đai vung đồng bao dan tộc thiểu số\nva miền nui giai đoạn từ năm 2021 đến năm 2030 như thế nao? Xử lý nợ bị rủi ro\nvay vốn trong chinh sach tin dụng ưu đai thực hiện Chương trinh mục tieu quốc\ngia phat triển kinh tế \\- xa hội vung đồng bao dan tộc thiểu số va miền nui\ngiai đoạn từ năm 2021 đến năm 2030 được thực hiện như thế nao? Mong nhận được\ncau trả lời sớm! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Đối tượng vay vốn hỗ trợ đất ở trong chinh sach tin dụng ưu đai vung đồng bao dan tộc thiểu số va miền nui giai đoạn từ năm 2021-2030\n  * Bảo đảm tiền vay hỗ trợ đất ở trong chinh sach tin dụng ưu đai vung đồng bao dan tộc thiểu số va miền nui giai đoạn năm 2021-2030\n  * Xử lý nợ bị rủi ro vay vốn hỗ trợ đất ở vung đồng bao dan tộc thiểu số va miền nui giai đoạn từ năm 2021 đến năm 2030\n\n## Đối tượng vay vốn hỗ trợ đất ở trong chinh sach tin dụng ưu đai vung đồng\nbao dan tộc thiểu số va miền nui giai đoạn từ năm 2021-2030\n\nCăn cứ Điều 8 Nghị định 28/2022/NĐ-CP quy định về đối tượng vay vốn trong\nchinh sach tin dụng ưu đai vung đồng bao dan tộc thiểu số va miền nui giai\nđoạn từ năm 2021 đến năm 2030 như sau:\n\nĐối tượng vay vốn hỗ trợ đất ở bao gồm:\n\n1\\. Hộ ngheo dan tộc thiểu số.\n\n2\\. Hộ ngheo dan tộc Kinh cư tru hợp phap ở xa đặc biệt kho khăn, thon đặc\nbiệt kho khăn vung đồng bao dan tộc thiểu số va miền nui.\n\n## Bảo đảm tiền vay hỗ trợ đất ở trong chinh sach tin dụng ưu đai vung đồng\nbao dan tộc thiểu số va miền nui giai đoạn năm 2021-2030\n\nTheo Điều 7 Nghị định tren quy định về đảo đảm tiền vay trong chinh sach tin\ndụng ưu đai vung đồng bao dan tộc thiểu số va miền nui giai đoạn từ năm 2021\nđến năm 2030 như sau:\n\n1\\. Khach hang vay vốn quy định tại điểm a khoản 1 Điều 2 Nghị định nay khong\nphải ap dụng cac biện phap bảo đảm tiền vay.\n\n2\\. Khach hang vay vốn quy định tại điểm b khoản 1 Điều 2 Nghị định nay thực\nhiện cac biện phap bảo đảm tiền vay theo quy định của Ngan hang Chinh sach xa\nhội va quy định của phap luật về giao dịch bảo đảm.\n\n## Xử lý nợ bị rủi ro vay vốn hỗ trợ đất ở vung đồng bao dan tộc thiểu số va\nmiền nui giai đoạn từ năm 2021 đến năm 2030\n\nTại Điều 6 Nghị định tren quy định về xử lý nợ bị rủi ro vay vốn trong chinh\nsach tin dụng ưu đai thực hiện Chương trinh mục tieu quốc gia phat triển kinh\ntế \\- xa hội vung đồng bao dan tộc thiểu số va miền nui giai đoạn từ năm 2021\nđến năm 2030 như sau:\n\nThực hiện theo quy định phap luật hiện hanh về quy chế xử lý nợ bị rủi ro tại\nNgan hang Chinh sach xa hội.\n\nTran trọng!\n\n", "extras": {"page": 61}}