{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/409DA-hd-dieu-kien-cap-giay-phep-cua-to-chuc-tin-dung.html", "md": "**Ch ao anh chị, toi đang tim hiểu hoạt động của cac tổ chức tin dung, chi\nnhanh ngan hang nước ngoai. Toi co một chut thắc mắc mong anh chị giải đap, tổ\nchức tin dụng được cấp Giấy phep khi co đủ điều kiện nao theo quy định của\nphap luật? Mong anh chị tư vấn giup toi, cảm ơn anh chị. **\n\nTại Khoản 1 Điều 20 Luật cac tổ chức tin dụng 2010, Tổ chức tin dụng được cấp\nGiấy phep khi co đủ cac điều kiện sau đay:\n\n\\- Co vốn điều lệ, vốn được cấp tối thiểu bằng mức vốn phap định;\n\n\\- Chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh\nvien, cổ đong sang lập, thanh vien sang lập la phap nhan đang hoạt động hợp\nphap va co đủ năng lực tai chinh để tham gia gop vốn; cổ đong sang lập hoặc\nthanh vien sang lập la ca nhan co năng lực hanh vi dan sự đầy đủ va co đủ khả\nnăng tai chinh để gop vốn.\n\nĐiều kiện đối với chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu\nhạn một thanh vien, cổ đong sang lập, thanh vien sang lập do Ngan hang Nha\nnước quy định;\n\n\\- Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\nchuẩn, điều kiện theo quy định tại Điều 50 của Luật nay;\n\n\\- Co Điều lệ phu hợp với quy định của Luật nay va cac quy định khac của phap\nluật co lien quan;\n\n\\- Co Đề an thanh lập, phương an kinh doanh khả thi, khong gay ảnh hưởng đến\nsự an toan, ổn định của hệ thống tổ chức tin dụng; khong tạo ra sự độc quyền\nhoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ thống tổ chức\ntin dụng.\n\nTại Điều 9 Thong tư 40/2011/TT-NHNN va Thong tư 17/2018/TT-NHNN, Điều kiện cấp\nGiấy phep thanh lập va hoạt động ngan hang thương mại cổ phần như sau:\n\n1\\. Cac điều kiện quy định tại khoản 1 Điều 20 Luật cac tổ chức tin dụng.\n\n2\\. Điều kiện đối với cổ đong sang lập:\n\nc) Khong phải la cổ đong sang lập, chủ sở hữu, thanh vien sang lập, cổ đong\nchiến lược của tổ chức tin dụng khac;\n\nđ) Cac cổ đong sang lập phải cung nhau sở hữu tối thiểu 50% vốn điều lệ khi\nthanh lập ngan hang thương mại cổ phần, trong đo cac cổ đong sang lập la phap\nnhan phải cung nhau sở hữu tối thiểu 50% tổng số cổ phần của cac cổ đong sang\nlập;\".\n\ne) Ngoai cac điều kiện quy định tại điểm c, đ khoản nay, cổ đong sang lập la\nca nhan phải đap ứng cac điều kiện sau:\n\n(i) Mang quốc tịch Việt Nam;\n\n(ii) Khong thuộc những đối tượng bị cấm theo quy định của Luật Doanh nghiệp;\n\n(iii) Khong được dung vốn huy động, vốn vay của tổ chức, ca nhan để gop vốn;\n\n(iv) La người quản lý doanh nghiệp kinh doanh co lai trong it nhất 03 năm liền\nkề năm nộp hồ sơ đề nghị cấp Giấy phep hoặc co bằng đại học, tren đại học\nchuyen nganh kinh tế hoặc luật;\n\ng) Ngoai cac điều kiện quy định tren, cổ đong sang lập la tổ chức phải đap ứng\ncac điều kiện sau:\n\n(i) Được thanh lập theo phap luật Việt Nam;\n\n(ii) Khong được dung vốn huy động, vốn vay của tổ chức, ca nhan khac để gop\nvốn\n\n(iii) Thực hiện đầy đủ cac nghĩa vụ về thuế va bảo hiểm xa hội theo quy định\nđến thời điểm nộp hồ sơ đề nghị cấp Giấy phep;\n\n(iv) Co vốn chủ sở hữu tối thiểu 500 tỷ đồng trong 05 năm liền kề năm nộp hồ\nsơ đề nghị cấp Giấy phep;\n\n(v) Kinh doanh co lai trong 05 năm liền kề năm nộp hồ sơ đề nghị cấp Giấy\nphep.\n\n(vi) Trường hợp la doanh nghiệp hoạt động trong nganh nghề kinh doanh co yeu\ncầu vốn phap định, phải đảm bảo vốn chủ sở hữu trừ đi vốn phap định tối thiểu\nbằng số vốn gop cam kết theo số liệu từ bao cao tai chinh đa được kiểm toan\ncủa năm liền kề thời điểm gửi hồ sơ đề nghị cấp Giấy phep;\n\n(vii) Trường hợp la doanh nghiệp Nha nước, phải được cấp co thẩm quyền chấp\nthuận bằng văn bản cho phep tham gia gop vốn thanh lập ngan hang thương mại cổ\nphần theo quy định của phap luật;\n\n(viii) Trường hợp la tổ chức được cấp Giấy phep thanh lập va hoạt động trong\nlĩnh vực ngan hang, chứng khoan, bảo hiểm phải tuan thủ việc gop vốn theo cac\nquy định lien quan của phap luật;\n\n(ix) Trường hợp la ngan hang thương mại:\n\n\\- Co tổng tai sản tối thiểu la 100.000 tỷ đồng, tuan thủ đầy đủ cac quy định\nvề quản trị rủi ro va trich lập dự phong đầy đủ theo quy định tại thời điểm\nnộp hồ sơ đề nghị cấp Giấy phep va đến thời điểm cấp Giấy phep;\n\n\\- Khong vi phạm cac tỷ lệ về đảm bảo an toan trong hoạt động ngan hang theo\nquy định của Ngan hang Nha nước trong năm liền kề năm nộp hồ sơ đề nghị cấp\nGiấy phep va đến thời điểm cấp Giấy phep;\n\n\\- Tuan thủ điều kiện, giới hạn mua, nắm giữ cổ phiếu của tổ chức tin dụng\ntheo quy định tại khoản 6 Điều 103 Luật cac tổ chức tin dụng;\n\n\\- Đảm bảo tỷ lệ an toan vốn tối thiểu sau khi gop vốn thanh lập ngan hang\nthương mại cổ phần.\n\nTren đay la nội dung tư vấn về điều kiện cấp Giấy phep của cac tổ chức tin\ndụng.\n\nTran trọng!\n\n", "extras": {"page": 170}}