{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58C18-hd-so-hui-co-nhat-thiet-phai-giao-cho-chu-hui-giu.html", "md": "**S ổ hụi co nhất thiết phải giao cho chủ hụi giữ? Khong lập sổ hụi sẽ bị xử\nphạt bao nhieu tiền? Toi đang la thanh vien của một day hụi, anh chị cho toi\nhỏi số hụi co nhất thiết phải giao cho chủ hụi giữ hay khong? Mong anh chị co\nthể tư vấn giup toi, cảm ơn anh chị. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Sổ hụi (họ) co nhất thiết phải giao cho chủ hụi giữ?\n  * Khong lập sổ hụi sẽ bị xử phạt bao nhieu tiền?\n\n## Sổ hụi (họ) co nhất thiết phải giao cho chủ hụi giữ?\n\nTại Điều 12 Nghị định 19/2019/NĐ-CP co quy định về sổ họ như sau:\n\n1\\. Chủ họ phải lập va giữ sổ họ,**tr ừ trường hợp co thỏa thuận về việc một\nthanh vien lập va giữ sổ họ.** Trường hợp day họ khong co chủ họ thi cac thanh\nvien thỏa thuận giao cho một thanh vien lập va giữ sổ họ.\n\n2\\. Sổ họ co cac nội dung sau đay:\n\na) Cac nội dung của thỏa thuận về day họ quy định tại khoản 1 Điều 8 của Nghị\nđịnh nay;\n\nb) Ngay gop phần họ, số tiền đa gop họ của từng thanh vien;\n\nc) Ngay lĩnh họ, số tiền đa lĩnh họ của thanh vien lĩnh họ;\n\nd) Chữ ký hoặc điểm chỉ của thanh vien khi gop họ va lĩnh họ;\n\nđ) Cac nội dung khac lien quan đến hoạt động của day họ.\n\n**Nh ư vậy, căn cứ theo quy định hiện hanh thi trường hợp co thỏa thuận về\nviệc một thanh vien lập va giữ sổ hụi thi chủ hụi sẽ khong nhất thiết phải giữ\nsổ hụi.**\n\n## Khong lập sổ hụi sẽ bị xử phạt bao nhieu tiền?\n\nTại Khoản 1 Điều 16 Nghị định 144/2021/NĐ-CP co quy định về vi phạm quy định\nvề họ, hụi, bieu, phường như sau:\n\n1\\. Phạt tiền từ 2.000.000 đồng đến 5.000.000 đồng đối với một trong những\nhanh vi sau đay:\n\na) Khong thong bao cho cac thanh vien về nơi cư tru mới trong trường hợp co sự\nthay đổi;\n\nb) Khong thong bao đầy đủ về số lượng day họ, hụi, bieu, phường (sau đay gọi\ntắt la họ), phần họ, kỳ mở họ hoặc số lượng thanh vien của từng day họ ma minh\nđang lam chủ họ cho người muốn gia nhập day họ;\n\nc) Khong lập bien bản thỏa thuận về day họ hoặc lập bien bản nhưng khong co\ncac nội dung chủ yếu theo quy định của phap luật;\n\nd) Khong lập sổ họ;\n\nđ) Khong giao cac phần họ cho thanh vien lĩnh họ tại mỗi kỳ mở họ;\n\ne) Khong cho cac thanh vien xem, sao chụp sổ họ va cung cấp cac thong tin lien\nquan đến day họ khi co yeu cầu;\n\ng) Khong giao giấy bien nhận cho thanh vien khi gop họ, lĩnh họ, nhận lai, trả\nlai hoặc thực hiện giao dịch khac co lien quan.\n\nTại Khoản 2 Điều 4 Nghị định 144/2021/NĐ-CP co quy định về mức phạt tiền tối\nđa, tổ chức bị xử phạt vi phạm hanh chinh như sau:\n\n2\\. Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt được ap\ndụng đối với hanh vi vi phạm hanh chinh của ca nhan. Đối với tổ chức co cung\nhanh vi vi phạm, mức phạt tiền gấp 02 lần mức phạt tiền đối với ca nhan.\n\n**Nh ư vậy, căn cứ theo quy định hiện hanh thi trường hợp khong lập số hụi (sổ\nhọ) thi sẽ bị phạt tiền từ 2.000.000 đồng đến 5.000.000 đồng.**\n\nTran trọng!\n\n", "extras": {"page": 64}}