{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5DAF7-hd-dieu-kien-doi-voi-trai-phieu-dac-biet-lam-co-so-tai-cap-von-gia-han-tai-cap-von-duoc-quy-dinh-nhu-the-nao.html", "md": "** Điều kiện đối với trai phiếu đặc biệt lam cơ sở tai cấp vốn, gia hạn tai\ncấp vốn được quy định như thế nao? Điều kiện tai cấp vốn tren cơ sở trai phiếu\nđặc biệt của Cong ty Quản lý tai sản được quy định ra sao? Số tiền tai cấp vốn\ntren cơ sở trai phiếu đặc biệt của Cong ty Quản lý tai sản được quy định như\nthế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ iều kiện đối với trai phiếu đặc biệt lam cơ sở tai cấp vốn, gia hạn tai cấp vốn được quy định như thế nao?**\n  * **Đ iều kiện tai cấp vốn tren cơ sở trai phiếu đặc biệt của Cong ty Quản lý tai sản được quy định ra sao?**\n  * **S ố tiền tai cấp vốn tren cơ sở trai phiếu đặc biệt của Cong ty Quản lý tai sản được quy định như thế nao?**\n\n## **Đ iều kiện đối với trai phiếu đặc biệt lam cơ sở tai cấp vốn, gia hạn tai\ncấp vốn được quy định như thế nao?**\n\nTại Điều 4 [Thong tư 15/2022/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRek1qRTTl&mode=A=dsbGRWODWk)co\nquy định về điều kiện đối với trai phiếu đặc biệt lam cơ sở tai cấp vốn, gia\nhạn tai cấp vốn như sau:\n\n> Trai phiếu đặc biệt lam cơ sở tai cấp vốn, gia hạn tai cấp vốn phải đap ứng\n> đầy đủ cac điều kiện sau:\n\n> 1\\. Trai phiếu đặc biệt thuộc sở hữu hợp phap của tổ chức tin dụng, đang\n> được lưu ký tại Sở Giao dịch Ngan hang Nha nước.\n\n> 2\\. Khong phải la trai phiếu đặc biệt đang trong qua trinh thanh toan.\n\n> 3\\. Khong trong bảng ke trai phiếu đặc biệt ma tổ chức tin dụng đang đề nghị\n> Ngan hang Nha nước xem xet gia hạn thời hạn theo quy định của Ngan hang Nha\n> nước về việc mua, ban va xử lý nợ xấu của Cong ty Quản lý tai sản của cac tổ\n> chức tin dụng Việt Nam (sau đay gọi la Cong ty Quản lý tai sản).\n\n> 4\\. Tại ngay tổ chức tin dụng lập Bảng ke trai phiếu đặc biệt lam cơ sở tai\n> cấp vốn, gia hạn tai cấp vốn va ngay tổ chức tin dụng cập nhật Bảng ke trai\n> phiếu đặc biệt theo quy định tại khoản 5 Điều 10 Thong tư nay, thời hạn con\n> lại của trai phiếu đặc biệt dai hơn thời hạn đề nghị tai cấp vốn, gia hạn\n> tai cấp vốn tối thiểu 06 thang.\n\n**_Tr ai phiếu đặc biệt lam cơ sở tai cấp vốn, gia hạn tai cấp vốn phải đap\nứng đầy đủ cac điều kiện la thuộc sở hữu hợp phap của tổ chức tin dụng, đang\nđược lưu ký tại Sở Giao dịch Ngan hang Nha nước; khong phải la trai phiếu đặc\nbiệt đang trong qua trinh thanh toan; khong trong bảng ke trai phiếu đặc biệt\nma tổ chức tin dụng đang đề nghị Ngan hang Nha nước xem xet gia hạn thời hạn\ntheo quy định của Ngan hang Nha nước về việc mua, ban va xử lý nợ xấu của Cong\nty Quản lý tai sản của cac tổ chức tin dụng Việt Nam; Tại ngay tổ chức tin\ndụng lập Bảng ke trai phiếu đặc biệt lam cơ sở tai cấp vốn, gia hạn tai cấp\nvốn va ngay tổ chức tin dụng cập nhật Bảng ke trai phiếu đặc biệt thi thời hạn\ncon lại của trai phiếu đặc biệt dai hơn thời hạn đề nghị tai cấp vốn, gia hạn\ntai cấp vốn tối thiểu 06 thang._**\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/06-01-2023/trai-\nphieu.png)\n\n_Tr ai phiếu đặc biệt lam cơ sở tai cấp vốn, gia hạn tai cấp vốn (Hinh từ\nInternet)_\n\n## **Đ iều kiện tai cấp vốn tren cơ sở trai phiếu đặc biệt của Cong ty Quản lý\ntai sản được quy định ra sao?**\n\nTại Điều 5 [Thong tư 15/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRek1qRTTl&mode=E=dsbGRWODWk)\nco quy định về điều kiện tai cấp vốn tren cơ sở trai phiếu đặc biệt của Cong\nty Quản lý tai sản như sau:\n\n> Ngan hang Nha nước xem xet, quyết định tai cấp vốn đối với tổ chức tin dụng\n> đap ứng đầy đủ cac điều kiện sau:\n\n> 1\\. Tổ chức tin dụng khong trong thời gian được kiểm soat đặc biệt hoặc bị\n> xử lý vi phạm theo quy định tại Điều 15 Thong tư nay.\n\n> 2\\. Tổ chức tin dụng đa trich lập dự phong rủi ro đối với tất cả trai phiếu\n> đặc biệt đang sở hữu theo quy định của phap luật hoặc văn bản chấp thuận của\n> cấp co thẩm quyền trong vong 12 thang liền kề trước ngay tổ chức tin dụng co\n> Giấy đề nghị vay tai cấp vốn.\n\n> 3\\. Tổ chức tin dụng tuan thủ cac tỷ lệ bảo đảm an toan theo quy định tại\n> khoản 1 Điều 130 Luật Cac tổ chức tin dụng (đa được sửa đổi, bổ sung) va quy\n> định của Ngan hang Nha nước trong vong 12 thang liền kề trước ngay tổ chức\n> tin dụng co Giấy đề nghị vay tai cấp vốn.\n\n> 4\\. Trai phiếu đặc biệt lam cơ sở tai cấp vốn đap ứng đầy đủ điều kiện quy\n> định tại Điều 4 Thong tư nay.\n\n**_Ng an hang Nha nước xem xet, quyết định tai cấp vốn đối với tổ chức tin\ndụng đap ứng đầy đủ cac điều kiện sau:_**\n\n\\- Tổ chức tin dụng khong trong thời gian được kiểm soat đặc biệt hoặc bị xử\nlý vi phạm.\n\n\\- Tổ chức tin dụng đa trich lập dự phong rủi ro đối với tất cả trai phiếu đặc\nbiệt đang sở hữu theo quy định của phap luật hoặc văn bản chấp thuận của cấp\nco thẩm quyền trong vong 12 thang liền kề trước ngay tổ chức tin dụng co Giấy\nđề nghị vay tai cấp vốn.\n\n\\- Tổ chức tin dụng tuan thủ cac tỷ lệ bảo đảm an toan theo quy định của Ngan\nhang Nha nước trong vong 12 thang liền kề trước ngay tổ chức tin dụng co Giấy\nđề nghị vay tai cấp vốn.\n\n\\- Trai phiếu đặc biệt lam cơ sở tai cấp vốn đap ứng đầy đủ điều kiện.\n\n## **S ố tiền tai cấp vốn tren cơ sở trai phiếu đặc biệt của Cong ty Quản lý\ntai sản được quy định như thế nao?**\n\nTại Điều 6 [Thong tư 15/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRek1qRTTl&mode=I=dsbGRWODWk)\nco quy định về số tiền tai cấp vốn tren cơ sở trai phiếu đặc biệt của Cong ty\nQuản lý tai sản như sau:\n\n> 1\\. Số tiền tai cấp vốn được tinh theo cong thức quy định tại khoản 2 Điều\n> nay nhưng khong vượt qua số tiền đề nghị vay tai cấp vốn của tổ chức tin\n> dụng.\n\n> 2\\. Cong thức tinh số tiền tai cấp vốn:\n\n> ST = TL x (MG - DPRR - TN)\n\n> Trong đo:\n\n> ST la số tiền tai cấp vốn.\n\n> TL la tỷ lệ tai cấp vốn được xac định theo quy định tại Phụ lục số 01 ban\n> hanh kem theo Thong tư nay.\n\n> MG la tổng mệnh gia trai phiếu đặc biệt tại Bảng ke trai phiếu đặc biệt lam\n> cơ sở tai cấp vốn.\n\n> DPRR la tổng số dự phong rủi ro đa trich lập đối với trai phiếu đặc biệt tại\n> Bảng ke trai phiếu đặc biệt lam cơ sở tai cấp vốn.\n\n> TN la tổng số tiền thu hồi nợ tại Bảng ke trai phiếu đặc biệt lam cơ sở tai\n> cấp vốn.\n\n**_S ố tiền tai cấp vốn được tinh theo cong thức ST = TL x (MG - DPRR - TN)\nnhưng khong vượt qua số tiền đề nghị vay tai cấp vốn của tổ chức tin dụng._**\n\n**_ST l a số tiền tai cấp vốn._**\n\n**_TL l a tỷ lệ tai cấp vốn được xac định theo quy định tại Phụ lục số 01 ban\nhanh kem theo Thong tư nay._**\n\n**_MG l a tổng mệnh gia trai phiếu đặc biệt tại Bảng ke trai phiếu đặc biệt\nlam cơ sở tai cấp vốn._**\n\n**_DPRR l a tổng số dự phong rủi ro đa trich lập đối với trai phiếu đặc biệt\ntại Bảng ke trai phiếu đặc biệt lam cơ sở tai cấp vốn._**\n\n**_TN l a tổng số tiền thu hồi nợ tại Bảng ke trai phiếu đặc biệt lam cơ sở\ntai cấp vốn._**\n\nTran trọng!\n\n", "extras": {"page": 49}}