{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3144D-hd-ngoai-te-tien-mat-ton-quy-trong-hoat-dong-kinh-doanh-casino-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ngo ại tệ tiền mặt tồn quỹ được quy định như thế nao? Xin chao Ban bien tập\nThư Ký Luật. Toi ten la Mỹ Dung, sống tại Binh Dương. Hiện nay toi đang lam\nviệc trong lĩnh vực tai chinh. Toi đang tim hiểu về hoạt động kinh doanh\ncasino va toi co thắc mắc cần được giải đap. Cụ thể la: Ngoại tệ tiền mặt tồn\nquỹ trong hoạt động kinh doanh casino được quy định như thế nao? Văn bản nao\nquy định về vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập Thư Ký\nLuật. Toi xin chan thanh cảm ơn Ban bien tập Thư Ký Luật. (0905***)  **\n\nTheo quy định tại Điều 6 Thong tư 10/2017/TT-NHNN (co hiệu lực ngay\n15/10/2017) hướng dẫn về quản lý ngoại hối đối với hoạt động kinh doanh casino\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi được quy định như sau:\n\n1\\. Căn cứ vao tinh hinh hoạt động kinh doanh casino, doanh nghiệp xac định\nmức ngoại tệ tiền mặt tồn quỹ hang ngay để đap ứng nhu cầu chi trả thưởng va\nnhu cầu chi trả lại ngoại tệ tiền mặt cho người chơi nước ngoai trong trường\nhợp khong chơi hết đồng tiền quy ước, đồng thời phải thỏa thuận bằng văn bản\nvới ngan hang được phep nơi doanh nghiệp mở tai khoản chuyen dung ngoại tệ về\nmức ngoại tệ tiền mặt tồn quỹ.\n\n2\\. Mức ngoại tệ tiền mặt tồn quỹ được xac định tại khoản 1 Điều nay phải được\nghi tại Giấy phep.\n\n3\\. Vao ngay lam việc tiếp theo kể từ ngay co nguồn thu ngoại tệ tiền mặt từ\nhoạt động kinh doanh casino vượt mức tồn quỹ, doanh nghiệp phải nộp số ngoại\ntệ tiền mặt vượt mức tồn quỹ vao tai khoản chuyen dung ngoại tệ mở tại ngan\nhang được phep.\n\n4\\. Đối với doanh nghiệp đa được Ngan hang Nha nước cho phep thực hiện thu,\nchi ngoại tệ tiền mặt đối với hoạt động kinh doanh casino khong thực hiện\nchuyển đổi Giấy phep theo quy định tại Điều 35 Nghị định số 03/2017/NĐ-CP ngay\n16 thang 01 năm 2017 của Chinh phủ về kinh doanh casino, doanh nghiệp phải\ntuan thủ quy định về mức ngoại tệ tiền mặt tồn quỹ theo quy định tại khoản 1,\nkhoản 3 Điều nay.\n\nTren đay la nội dung tư vấn về ngoại tệ tiền mặt tồn quỹ trong hoạt động kinh\ndoanh casino. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong\ntư 10/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 328}}