{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/586AA-hd-thay-doi-thong-tin-trong-giay-chung-nhan-cung-ung-dich-vu-thong-tin-tin-dung-nhu-the-nao.html", "md": "**Thay đổi thong tin trong Giấy chứng nhận cung ứng dịch vụ thong tin tin dụng\nnhư thế nao? Cong ty toi cung ứng dịch vụ thong tin tin dụng, muốn tăng vốn\nđiều lệ cong ty thi co phải đăng ký thay đổi thong tin khong, thủ tục như thế\nnao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Thay đổi thong tin trong Giấy chứng nhận cung ứng dịch vụ thong tin tin dụng như thế nao?\n  * Việc thu hồi Giấy chứng nhận cung ứng dịch vụ thong tin tin dụng được quy định thế nao?\n\n## Thay đổi thong tin trong Giấy chứng nhận cung ứng dịch vụ thong tin tin\ndụng như thế nao?\n\nCăn cứ Điều 13 Nghị định 58/2021/NĐ-CP quy định về trinh tự, thủ tục thay đổi\nnội dung Giấy chứng nhận như sau:\n\n1\\. Cong ty thong tin tin dụng đề nghị Ngan hang Nha nước thay đổi nội dung\nGiấy chứng nhận trong trường hợp thay đổi cac thong tin sau đay:\n\na) Ten cong ty thong tin tin dụng;\n\nb) Giấy chứng nhận đăng ký doanh nghiệp;\n\nc) Vốn điều lệ;\n\nd) Nơi đặt trụ sở chinh;\n\nđ) Người đại diện theo phap luật.\n\n2\\. Cong ty thong tin tin dụng lập hồ sơ đề nghị thay đổi nội dung Giấy chứng\nnhận gửi Ngan hang Nha nước khi thay đổi một hoặc một số thong tin tại Giấy\nchứng nhận, bao gồm:\n\na) Đơn đề nghị thay đổi nội dung Giấy chứng nhận theo Phụ lục X ban hanh kem\ntheo Nghị định nay;\n\nb) Nghị quyết của Đại hội đồng cổ đong, Hội đồng quản trị hoặc Hội đồng thanh\nvien, Chủ tịch cong ty về việc thay đổi nội dung Giấy chứng nhận (bản chinh);\n\nc) Cac văn bản, giấy tờ chứng minh việc tiếp tục duy tri đủ điều kiện hoạt\nđộng trong trường hợp nội dung đề nghị thay đổi tại Giấy chứng nhận co lien\nquan đến điều kiện hoạt động của cong ty thong tin tin dụng đảm bảo phu hợp\nvới từng điều kiện quy định tại Nghị định nay (bản sao).\n\n3\\. Trong thời hạn 05 ngay lam việc, kể từ ngay nhận được hồ sơ đề nghị của\ncong ty thong tin tin dụng, Ngan hang Nha nước co văn bản gửi cong ty thong\ntin tin dụng yeu cầu bổ sung hồ sơ trong trường hợp hồ sơ đề nghị khong đầy\nđủ, hợp lệ theo quy định tại khoản 2 Điều nay.\n\n4\\. Trong thời hạn 15 ngay lam việc, kể từ ngay nhận được đầy đủ hồ sơ hợp lệ,\nNgan hang Nha nước ban hanh Quyết định thay đổi nội dung Giấy chứng nhận theo\nPhụ lục XI ban hanh kem theo Nghị định nay (Quyết định thay đổi nội dung Giấy\nchứng nhận la một bộ phận khong tach rời của Giấy chứng nhận); trường hợp từ\nchối, Ngan hang Nha nước co văn bản trả lời va neu ro lý do.\n\n**Nh ư vậy, đối với trường hợp cong ty tăng vốn điều lệ thi phải thay đổi nội\ndung Giấy chứng nhận, cong ty thong tin tin dụng lập hồ sơ đề nghị thay đổi\nnội dung Giấy chứng nhận gửi Ngan hang Nha nước khi thay đổi một hoặc một số\nthong tin tại Giấy chứng nhận. Trong thời hạn 15 ngay lam việc, kể từ ngay\nnhận được đầy đủ hồ sơ hợp lệ, Ngan hang Nha nước ban hanh Quyết định thay đổi\nnội dung Giấy chứng nhận.**\n\n## Việc thu hồi Giấy chứng nhận cung ứng dịch vụ thong tin tin dụng được quy\nđịnh thế nao?\n\nCăn cứ Điều 14 Nghị định 58/2021/NĐ-CP quy định về trinh tự, thủ tục thu hồi\nGiấy chứng nhận như sau:\n\n1\\. Cong ty thong tin tin dụng bị Ngan hang Nha nước thu hồi Giấy chứng nhận\ntrong cac trường hợp sau đay:\n\na) Gian lận, giả mạo cac giấy tờ chứng minh đủ điều kiện để được cấp Giấy\nchứng nhận trong hồ sơ đề nghị cấp Giấy chứng nhận;\n\nb) Vi phạm nghiem trọng một trong những hanh vi bị cấm quy định tại Điều 6\nNghị định nay;\n\nc) Khong đảm bảo duy tri cac điều kiện quy định tại Điều 9 Nghị định nay sau\nkhi thực hiện phương an khắc phục theo quy định tại điểm b khoản 2 Điều nay;\n\nd) Khong khai trương hoạt động cung ứng dịch vụ thong tin tin dụng trong thời\nhạn 12 thang, kể từ ngay được cấp Giấy chứng nhận;\n\nđ) Cong ty thong tin tin dụng thực hiện giải thể theo quy định của phap luật;\n\ne) Cong ty thong tin tin dụng bị chia, bị hợp nhất, bị sap nhập theo quy định\ntại khoản 4 Điều 15 Nghị định nay.\n\n2\\. Ngan hang Nha nước thực hiện thu hồi Giấy chứng nhận như sau:\n\na) Trường hợp cong ty thong tin tin dụng vi phạm quy định tại điểm a, điểm b\nkhoản 1 Điều nay, Ngan hang Nha nước quyết định thu hồi Giấy chứng nhận của\ncong ty thong tin tin dụng căn cứ vao kết luận thanh tra, giam sat của Ngan\nhang Nha nước hoặc đề nghị của cơ quan nha nước co thẩm quyền khac;\n\nb) Trường hợp cong ty thong tin tin dụng vi phạm quy định tại điểm c khoản 1\nĐiều nay, Ngan hang Nha nước yeu cầu cong ty thong tin tin dụng xay dựng\nphương an khắc phục những vi phạm, gửi Ngan hang Nha nước va tổ chức thực hiện\ntrong thời hạn tối đa 12 thang, kể từ ngay Ngan hang Nha nước yeu cầu cong ty\nthong tin tin dụng xay dựng phương an khắc phục.\n\nNgan hang Nha nước quyết định thu hồi Giấy chứng nhận của cong ty thong tin\ntin dụng khi đanh gia cong ty thong tin tin dụng chưa khắc phục được những vi\nphạm trong thời hạn 01 thang, kể từ ngay kết thuc thời gian khắc phục vi phạm\ntheo phương an khắc phục;\n\nc) Trường hợp cong ty thong tin tin dụng vi phạm quy định tại điểm d khoản 1\nĐiều nay, Ngan hang Nha nước quyết định thu hồi Giấy chứng nhận của cong ty\nthong tin tin dụng trong thời hạn 15 ngay lam việc, kể từ ngay kết thuc thời\nhạn khai trương hoạt động theo quy định tại khoản 1 Điều 16 Nghị định nay;\n\nd) Trường hợp cong ty thong tin tin dụng thực hiện giải thể theo quy định tại\nđiểm d khoản 1 Điều nay, cong ty thong tin tin dụng co văn bản thong bao với\nNgan hang Nha nước về việc thực hiện giải thể doanh nghiệp va gửi kem cac tai\nliệu co lien quan trong thời hạn 07 ngay lam việc, kể từ ngay thong qua Quyết\nđịnh giải thể doanh nghiệp hoặc ngay nhận được Quyết định thu hồi Giấy chứng\nnhận đăng ký doanh nghiệp hoặc Quyết định giải thể của Toa an theo quy định\ntại Luật Doanh nghiệp.\n\nNgan hang Nha nước quyết định thu hồi Giấy chứng nhận của cong ty thong tin\ntin dụng trong thời hạn 05 ngay lam việc, kể từ ngay nhận được văn bản thong\nbao va cac tai liệu co lien quan của cong ty thong tin tin dụng;\n\nđ) Trường hợp cong ty thong tin tin dụng thực hiện tổ chức lại theo quy định\ntại điểm e khoản 1 Điều nay, cong ty thong tin tin dụng co văn bản thong bao\nvới Ngan hang Nha nước về việc thực hiện tổ chức lại doanh nghiệp va gửi kem\ncac tai liệu co lien quan trong thời hạn 07 ngay lam việc, kể từ ngay thong\nqua nghị quyết chia cong ty hoặc hợp đồng hợp nhất hoặc hợp đồng sap nhập theo\nquy định tại Luật Doanh nghiệp.\n\nNgan hang Nha nước quyết định thu hồi Giấy chứng nhận của cong ty thong tin\ntin dụng trong thời hạn 07 ngay lam việc, kể từ ngay nhận được văn bản thong\nbao va cac tai liệu co lien quan của cong ty thong tin tin dụng.\n\n3\\. Ngan hang Nha nước ban hanh Quyết định thu hồi Giấy chứng nhận của cong ty\nthong tin tin dụng theo Phụ lục XII ban hanh kem theo Nghị định nay. Cong ty\nthong tin tin dụng phải chấm dứt ngay hoạt động cung ứng dịch vụ thong tin tin\ndụng va nộp lại Giấy chứng nhận trong thời hạn 07 ngay lam việc, kể từ ngay\nQuyết định thu hồi Giấy chứng nhận co hiệu lực thi hanh.\n\n4\\. Trong thời hạn 10 ngay lam việc, kể từ ngay Quyết định thu hồi Giấy chứng\nnhận co hiệu lực thi hanh, Cong ty thong tin tin dụng bị thu hồi Giấy chứng\nnhận xay dựng phương an xử lý thong tin tin dụng đang lưu giữ tại cong ty\nthong tin tin dụng theo một trong cac hinh thức sau:\n\na) Chuyển nhượng cho cong ty thong tin tin dụng khac khi được sự đồng ý của\ncac tổ chức tham gia va khong vi phạm thỏa thuận với khach hang vay co thong\ntin tin dụng. Cong ty thong tin tin dụng gửi văn bản thong bao kết quả chuyển\nnhượng cho Ngan hang Nha nước trong thời hạn 05 ngay lam việc, kể từ ngay kết\nthuc việc chuyển nhượng;\n\nb) Chuyển giao cho Ngan hang Nha nước khi được sự đồng ý của cac tổ chức tham\ngia va khong vi phạm thỏa thuận với khach hang vay co thong tin tin dụng. Việc\nquản lý, sử dụng thong tin tin dụng được chuyển giao thực hiện theo quy định\ncủa phap luật về hoạt động thong tin tin dụng của Ngan hang Nha nước;\n\nc) Tự tổ chức tieu hủy, chịu trach nhiệm trước phap luật về tinh đầy đủ, an\ntoan, bảo mật thong tin tin dụng được tieu hủy va gửi văn bản thong bao kết\nquả tieu hủy cho Ngan hang Nha nước trong thời hạn 05 ngay lam việc, kể từ\nngay kết thuc việc tieu hủy.\n\nTran trọng!\n\n", "extras": {"page": 65}}