{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B3D2-hd-thu-tuc-bao-chi-sec-nhu-the-nao.html", "md": "**Th ủ tục bảo chi sec như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký\nLuật. Hiện toi đang muốn tim hiểu những quy định của phap luật về bảo đảm\nthanh toan sec. Vi vậy, toi co một thắc mắc mong nhận được sự giải đap từ phia\nanh/chị trong Ban bien tập. Thủ tục bảo chi sec như thế nao? Văn bản nao quy\nđịnh điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh\ncam ơn Ban bien tập Thư Ký Luật. Mỹ Tuyền (tuyen***@gmail.com) **\n\nThủ tục bảo chi sec được quy định tại Khoản 2 Điều 16 Thong tư 22/2015/TT-NHNN\nquy định hoạt động cung ứng va sử dụng sec do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh như sau:\n\na) Trường hợp bảo chi sec sử dụng tiền ký quỹ\n\nNgười ký phat sec lập va nộp cho người bị ký phat tờ sec đa ghi đầy đủ cac yếu\ntố co đủ chữ ký va dấu (nếu co) ở mặt trước của tờ sec kem ủy nhiệm chi (số\ntiền ủy nhiệm chi do người bị ký phat quy định nhưng phải đảm bảo đủ số tiền\nđể hạch toan thanh toan va lưu trữ). Người bị ký phat kiểm soat đối chiếu va\nkiểm tra nếu đủ điều kiện theo Khoản 1 Điều nay thi ký ten, đong dấu của người\nbị ký phat, kem cụm từ \"Bảo chi\" len mặt trước của tờ sec va xử lý cac lien ủy\nnhiệm chi như sau:\n\n\\- Một lien ủy nhiệm chi lam chứng từ ghi Nợ tai khoản thanh toan của người ký\nphat, đồng thời ghi Co tai khoản tiền gửi để đảm bảo thanh toan sec của người\nký phat.\n\n\\- Một lien ủy nhiệm chi lam giấy bao Nợ giao cho người ký phat sec;\n\nb) Trường hợp bảo chi sec bằng tạm khoa số tiền tren tai khoản thanh toan\n\nNgười ký phat sec lập va nộp cho người bị ký phat tờ sec đa ghi đầy đủ cac yếu\ntố, co đủ chữ ký va dấu (nếu co) ở mặt trước của tờ sec. Người bị ký phat kiểm\nsoat đối chiếu va kiểm tra nếu đủ điều kiện theo Khoản 1 Điều nay thi tạm khoa\nsố tiền tren tai khoản thanh toan của người ký phat theo thỏa thuận bằng văn\nbản giữa ben ký phat va ben bị ký phat, số tiền bị tạm khoa đung bằng số tiền\nbảo đảm thanh toan sec va ký ten, đong dấu của người bị ký phat, kem cụm từ\n\"Bảo chi\" len mặt trước của tờ sec.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thủ tục bảo chi\nsec. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại Thong tư\n22/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 376}}