{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33584-hd-trach-nhiem-cua-cong-ty-quan-ly-tai-san-trong-viec-mua-khoan-no-xau-cua-cac-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm của Cong ty Quản lý tai sản trong việc mua khoản nợ xấu của cac\ntổ chức tin dụng la gi? Chao cac anh/chị trong Ban bien tập. Toi đang la sinh\nvien trường Đại học Kinh tế TP. HCM, hiện tại đang muốn tim hiểu một số nội\ndung lien quan đến trinh tự, thủ tục ban đấu gia tai sản la khoản nợ xấu va\ntai sản bảo đảm của khoản nợ xấu được Cong ty Quản lý tai sản mua của cac tổ\nchức tin dụng Việt Nam để phục vụ cho bai bao cao của minh. Tuy nhien, trong\nqua trinh tim hiểu co một vai nội dung toi chưa ro lắm. Chinh vi thế, toi co\ncau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc\nnhư sau: Cong ty Quản lý tai sản co trach nhiệm như thế nao trong việc mua\nkhoản nợ xấu của cac tổ chức tin dụng? Văn bản nao quy định vấn đề nay? Mong\nsớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức\nkhỏe anh/chị rất nhiều. Ngọc Hiếu (hieu***@gmail.com) **\n\nTrach nhiệm của Cong ty Quản lý tai sản trong việc mua khoản nợ xấu của cac tổ\nchức tin dụng được quy định tại Điều 15 Thong tư 18/2014/TT-BTP hướng dẫn việc\nban đấu gia tai sản tại Nghị định 53/2013/NĐ-CP về thanh lập, tổ chức va hoạt\nđộng của Cong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam do Bộ\ntrưởng Bộ Tư phap ban hanh như sau:\n\n1\\. Thong bao bằng văn bản về việc ban đấu gia tai sản cho chủ sở hữu tai sản\nbảo đảm theo quy định tại khoản 3 Điều 18 Nghị định số 53/2013/NĐ-CP; trường\nhợp ban đấu gia quyền sử dụng đất thế chấp thi thong bao bằng văn bản cho ben\nthế chấp quyền sử dụng đất.\n\n2\\. Bao cao Bộ Tư phap về hoạt động ban đấu gia tai sản hang năm hoặc khi co\nyeu cầu; cung cấp thong tin, tai liệu cho Bộ Tư phap về hoạt động ban đấu gia\ntai sản khi co yeu cầu.\n\n3\\. Lập Sổ theo doi ban đấu gia tai sản, Sổ đăng ký ban đấu gia tai sản theo\nquy định của phap luật về ban đấu gia tai sản.\n\n4\\. Thực hiện trach nhiệm khac theo quy định của phap luật.\n\nTren đay la nội dung tư vấn về trach nhiệm của Cong ty Quản lý tai sản trong\nviệc mua khoản nợ xấu của cac tổ chức tin dụng. Để co thể hiểu chi tiết hơn về\nquy định nay bạn vui long tham khảo them tại Thong tư 18/2014/TT-BTP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 312}}