{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A28D4-hd-da-co-thong-tu-292024ttnhnn-quy-dinh-ve-quy-tin-dung-nhan-dan.html", "md": "**Th ong tư 29/2024/TT-NHNN quy định về quỹ tin dụng nhan dan cụ thể ra sao?\nCa nhan phải đap ứng điều kiện gi để trở thanh thanh vien của quỹ tin dụng\nnhan dan? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ a co Thong tư 29/2024/TT-NHNN quy định về quỹ tin dụng nhan dan?**\n  * **C a nhan phải đap ứng điều kiện gi để trở thanh thanh vien của quỹ tin dụng nhan dan?**\n  * **Th anh vien quỹ tin dụng nhan dan chấm dứt tư cach thanh vien trong trường hợp nao?**\n\n## **Đ a co Thong tư 29/2024/TT-NHNN quy định về quỹ tin dụng nhan dan?**\n\nNgay 28/6/2024, Thống đốc Ngan hang Nha nước ban hanh[ Thong tư 29/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=)[\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=RVd05qWTTV&mode=)quy định\nmột số nội dung về quản trị, điều hanh, tổ chức va hoạt động của quỹ tin dụng\nnhan dan.\n\nTheo đo, [Thong tư 29/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=) ap\ndụng đối với cac đối tượng dưới đay:\n\n\\- Quỹ tin dụng nhan dan.\n\n\\- Ngan hang hợp tac xa.\n\n\\- Tổ chức, ca nhan co lien quan đến quản trị, điều hanh, tổ chức va hoạt động\ncủa quỹ tin dụng nhan dan.\n\nBen cạnh đo, tại Điều 6 [Thong tư 29/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=),\nten quỹ tin dụng nhan dan phải được viết bằng tiếng Việt, co thể kem theo chữ\nsố, ký hiệu, phải phat am được va co it nhất hai thanh tố theo thứ tự sau đay:\n\n\\- Quỹ tin dụng nhan dan;\n\n\\- Ten rieng phải được đặt phu hợp với quy định của phap luật.\n\n**_L ưu ý: _**_T en quỹ tin dụng nhan dan phải được gắn tại trụ sở chinh, cac\nđơn vị phụ thuộc của quỹ tin dụng nhan dan. Ten của quỹ tin dụng nhan dan phải\nđược in hoặc viết tren cac giấy tờ giao dịch, hồ sơ, tai liệu do quỹ tin dụng\nnhan dan phat hanh._\n\n![Đã có Thông tư 29/2024/TT-NHNN quy định về quỹ tín dụng nhân\ndân?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/09072024/qu%E1%BB%B9.jpg)\n\n_Đ a co Thong tư 29/2024/TT-NHNN quy định về quỹ tin dụng nhan dan? (Hinh từ\nInternet)_\n\n## **C a nhan phải đap ứng điều kiện gi để trở thanh thanh vien của quỹ tin\ndụng nhan dan?**\n\nTại khoản 1 Điều 8 [Thong tư 29/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=) quy\nđịnh điều kiện để trở thanh thanh vien như sau:\n\n> **Đ iều 8. Điều kiện để trở thanh thanh vien**\n\n> 1\\. Đối với ca nhan:\n\n> a) Cong dan Việt Nam đủ 18 tuổi trở len, co năng lực hanh vi dan sự đầy đủ,\n> đăng ký thường tru hoặc đăng ký tạm tru tren địa ban hoạt động của quỹ tin\n> dụng nhan dan. Trường hợp đăng ký tạm tru, ca nhan phải co hoạt động sản\n> xuất, kinh doanh hoặc la người lao động lam việc tren địa ban hoạt động của\n> quỹ tin dụng nhan dan va phải co tai liệu chứng minh về vấn đề nay;\n\n> b) Can bộ, cong chức, vien chức đang lam việc tại cac tổ chức, cơ quan co\n> trụ sở chinh đong tren địa ban hoạt động của quỹ tin dụng nhan dan;\n\n> c) Khong phải la người đang bị truy cứu trach nhiệm hinh sự, đang phải chấp\n> hanh hinh phạt tu; đang chấp hanh biện phap xử lý hanh chinh tại cơ sở cai\n> nghiện bắt buộc, cơ sở giao dục bắt buộc; đang bị Toa an cấm đảm nhiệm chức\n> vụ, cấm hanh nghề hoặc lam cong việc nhất định; người đa bị kết an từ tội\n> phạm nghiem trọng trở len ma chưa được xoa an tich.\n\n> 2\\. Đối với hộ gia đinh:\n\n> a) La hộ gia đinh co cac thanh vien thường tru tren địa ban hoạt động của\n> quỹ tin dụng nhan dan; cac thanh vien trong hộ co chung tai sản để phục vụ\n> sản xuất, kinh doanh của hộ gia đinh;\n\n> b) Cac thanh vien của hộ gia đinh phải cử một thanh vien của hộ gia đinh lam\n> người đại diện để thực hiện quyền, nghĩa vụ của thanh vien quỹ tin dụng nhan\n> dan. Người đại diện của hộ gia đinh phải được cac thanh vien của hộ gia định\n> ủy quyền đại diện bằng văn bản theo quy định của phap luật va phải đảm bảo\n> cac điều kiện theo quy định tại khoản 1 Điều nay.\n\n> ...\n\nNhư vậy, để trở thanh thanh vien của quỹ tin dụng nhan dan ca nhan phải đap\nứng điều kiện sau đay:\n\n\\- Cong dan Việt Nam đủ 18 tuổi trở len, co năng lực hanh vi dan sự đầy đủ,\nđăng ký thường tru hoặc đăng ký tạm tru tren địa ban hoạt động của quỹ tin\ndụng nhan dan. Trường hợp đăng ký tạm tru, ca nhan phải co hoạt động sản xuất,\nkinh doanh hoặc la người lao động lam việc tren địa ban hoạt động của quỹ tin\ndụng nhan dan va phải co tai liệu chứng minh về vấn đề nay;\n\n\\- Can bộ, cong chức, vien chức đang lam việc tại cac tổ chức, cơ quan co trụ\nsở chinh đong tren địa ban hoạt động của quỹ tin dụng nhan dan;\n\n\\- Khong phải la người đang bị truy cứu trach nhiệm hinh sự, đang phải chấp\nhanh hinh phạt tu; đang chấp hanh biện phap xử lý hanh chinh tại cơ sở cai\nnghiện bắt buộc, cơ sở giao dục bắt buộc; đang bị Toa an cấm đảm nhiệm chức\nvụ, cấm hanh nghề hoặc lam cong việc nhất định; người đa bị kết an từ tội phạm\nnghiem trọng trở len ma chưa được xoa an tich.\n\n## **Th anh vien quỹ tin dụng nhan dan chấm dứt tư cach thanh vien trong\ntrường hợp nao?**\n\nTại khoản 1 Điều 9 [Thong tư 29/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=) quy\nđịnh chấm dứt tư cach thanh vien như sau:\n\n> **Đ iều 9. Chấm dứt tư cach thanh vien**\n\n> 1\\. Thanh vien quỹ tin dụng nhan dan chấm dứt tư cach thanh vien khi thuộc\n> một trong cac trường hợp sau:\n\n> a) Trường hợp đương nhien mất tư cach:\n\n> (i) Thanh vien la ca nhan bị chết, mất tich;\n\n> (ii) Thanh vien la phap nhan chấm dứt tư cach phap nhan;\n\n> (iii) Thanh vien khong con đap ứng điều kiện để trở thanh thanh vien theo\n> quy định tại Điều 8 Thong tư nay, trừ trường hợp quy định tại điểm c(i)\n> khoản nay;\n\n> (iv) Thanh vien đa chuyển nhượng hết vốn gop cho người khac theo quy định\n> của phap luật va Điều lệ quỹ tin dụng nhan dan;\n\n> b) Trường hợp tự nguyện: Thanh vien tự nguyện va được Hội đồng quản trị chấp\n> thuận cho ra khỏi thanh vien quỹ tin dụng nhan dan;\n\n> c) Trường hợp khai trừ: Thanh vien bị Đại hội thanh vien khai trừ ra khỏi\n> quỹ tin dụng nhan dan do:\n\n> (i) Khong đảm bảo đủ vốn gop theo quy định tại khoản 1 Điều 10 Thong tư nay\n\n> (ii) Co hanh vi giả mạo, gian lận hồ sơ thanh vien;\n\n> (iii) Cac trường hợp khac theo quy định tại Điều lệ của quỹ tin dụng nhan\n\n> ...\n\nNhư vậy, thanh vien quỹ tin dụng nhan dan chấm dứt tư cach thanh vien khi\nthuộc một trong cac trường hợp sau:\n\n**[1]** Trường hợp đương nhien mất tư cach:\n\n\\- Thanh vien la ca nhan bị chết, mất tich;\n\n\\- Thanh vien la phap nhan chấm dứt tư cach phap nhan;\n\n\\- Thanh vien khong con đap ứng điều kiện để trở thanh thanh vien theo quy\nđịnh tại Điều 8 [Thong tư 29/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=),\ntrừ trường hợp quy định tại điểm c(i) khoản 1 Điều 9 [Thong tư 29/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=)\n\n\\- Thanh vien đa chuyển nhượng hết vốn gop cho người khac theo quy định của\nphap luật va Điều lệ quỹ tin dụng nhan dan;\n\n**[2]** Trường hợp tự nguyện: Thanh vien tự nguyện va được Hội đồng quản trị\nchấp thuận cho ra khỏi thanh vien quỹ tin dụng nhan dan;\n\n**[3]** Trường hợp khai trừ: Thanh vien bị Đại hội thanh vien khai trừ ra khỏi\nquỹ tin dụng nhan dan do:\n\n\\- Khong đảm bảo đủ vốn gop theo quy định tại khoản 1 Điều 10 [Thong tư\n29/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=)\n\n\\- Co hanh vi giả mạo, gian lận hồ sơ thanh vien;\n\n\\- Cac trường hợp khac theo quy định tại Điều lệ của quỹ tin dụng nhan\n\n", "extras": {"page": 1}}