{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37DD1-hd-dieu-kien-mo-chi-nhanh-cua-to-chuc-tai-chinh-quy-mo-nho.html", "md": "** Điều kiện mở chi nhanh của tổ chức tai chinh quy mo nhỏ được quy định như\nthế nao? Xin chao Ban bien tập. Toi ten la Minh Hoang, toi sinh sống va lam\nviệc tại Ha Nội. Toi co thắc mắc muốn nhờ Ban bien tập giải đap giup toi. Ban\nbien tập cho toi hỏi: Điều kiện mở chi nhanh của tổ chức tai chinh quy mo nhỏ\nđược quy định như thế nao? Co văn bản nao quy định về vấn đề nay khong? Toi hy\nvọng sớm nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(minh.hoang***@gmail.com) **\n\nĐiều kiện mở chi nhanh của tổ chức tai chinh quy mo nhỏ được quy định tại Điều\n7 Thong tư 08/2009/TT-NHNN hướng dẫn về mạng lưới hoạt động của Tổ chức tai\nchinh quy mo nhỏ do Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Đối với tổ chức tai chinh quy mo nhỏ co nhu cầu được mở chi nhanh tren cơ\nsở chuyển đổi chi nhanh hiện co, căn cứ hồ sơ đề nghị cấp giấy phep thanh lập\nva hoạt động tổ chức tai chinh quy mo nhỏ, Ngan hang Nha nước sẽ xem xet chấp\nthuận đề nghị mở chi nhanh khi đap ứng đủ cac điều kiện sau:\n\na) Chi nhanh co đủ cơ sở vật chất đap ứng yeu cầu hoạt động (trụ sở, ket quỹ\nan toan,…);\n\nb) Chi nhanh hiện co đang hoạt động co hiệu quả; Chi nhanh co quy trinh hoạt\nđộng (quy trinh nhận tiền gửi, cho vay, thu nợ,…) ro rang; Tỷ lệ tổng dư nợ\nvay của những khach hang co nợ qua hạn tren tổng dư nợ cho vay của chi nhanh\n(PAR) dưới 5%; Trưởng chi nhanh hoặc người quản lý chi nhanh co it nhất 2 năm\nkinh nghiệm về tai chinh quy mo nhỏ;\n\nc) Tổ chức tai chinh quy mo nhỏ co quy định nội bộ ro rang va hệ thống thong\ntin quản lý để đảm bảo khả năng kiểm soat hiệu quả của trụ sở chinh đối với\nchi nhanh;\n\nd) Số chi nhanh tổ chức tai chinh quy mo nhỏ được mở phải đảm bảo:\n\n1,5 tỷ đồng * N < C\n\nTrong đo:\n\n\\- C la vốn điều lệ của tổ chức tai chinh quy mo nhỏ (tinh bằng đồng Việt\nNam);\n\n\\- N la tổng số chi nhanh đề nghị mở tại cac tỉnh, thanh phố.\n\n2\\. Trong vong một năm kể từ ngay khai trương hoạt động, tổ chức tai chinh quy\nmo nhỏ co dưới 2 chi nhanh được mở them chi nhanh nhưng tổng số chi nhanh tối\nđa khong qua 2 chi nhanh va khi đap ứng đủ cac điều kiện sau:\n\na) Co kế hoạch kinh doanh khả thi trong 2 năm đầu hoạt động;\n\nb) Tổ chức tai chinh quy mo nhỏ co quy định nội bộ ro rang va hệ thống thong\ntin quản lý để đảm bảo khả năng kiểm soat hiệu quả của trụ sở chinh đối với\nchi nhanh.\n\n3\\. Sau một năm kể từ ngay khai trương hoạt động, tổ chức tai chinh quy mo nhỏ\nđược mở chi nhanh khi đap ứng đủ cac điều kiện sau:\n\na) Co kế hoạch kinh doanh khả thi trong 2 năm đầu hoạt động;\n\nb) Hoạt động kinh doanh co lai trong năm liền kề va co thu nhập lớn hơn chi\nphi cho tới thang liền kề thời điểm đề nghị mở chi nhanh;\n\nc) Khong vi phạm cac quy định về an toan trong hoạt động tai chinh quy mo nhỏ\nva cac quy định khac của phap luật trong thời gian 01 năm tinh đến thời điểm\nđề nghị mở chi nhanh; Co tỷ lệ an toan vốn tối thiểu đạt 15% trở len tại thời\nđiểm đề nghị mở chi nhanh;\n\nd) Co bộ may quản trị, điều hanh, kiểm toan nội bộ va hệ thống kiểm tra, kiểm\nsoat nội bộ hoạt động hiệu quả;\n\ne) Co quy định nội bộ ro rang va hệ thống thong tin quản lý để đảm bảo khả\nnăng kiểm soat hiệu quả của trụ sở chinh đối với chi nhanh.\n\nTren đay la nội dung quy định về điều kiện mở chi nhanh của tổ chức tai chinh\nquy mo nhỏ. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư\n08/2009/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 255}}