{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D975-hd-quy-dinh-ve-cac-dieu-kien-cua-ben-thue-tai-chinh-cua-cac-to-chuc-tin-dung-phi-ngan-hang.html", "md": "** Điều kiện của ben thue tai chinh của cac tổ chức tin dụng phi ngan hang la\ngi? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện tại, toi đang cong\ntac tại tổ chức tai chinh C***, toi đang muốn tim hiểu những quy định của phap\nluật lien quan đến cac điều kiện của ben thue tai chinh vi sắp tới đơn vị toi\nsẽ ký kết hợp đồng co lien quan. Vi vậy, toi co một thắc mắc mong nhận được sự\ngiải đap từ phia anh/chị trong Ban bien tập. Cac điều kiện của ben thue tai\nchinh được quy định trong văn bản nao? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cảm ơn Ban bien tập Thư Ký Luật. Thuy Lien (0123***)\n**\n\nCac điều kiện của ben thue tai chinh được quy định tại Khoản 1 Điều 35 Thong\ntư 30/2015/TT-NHNN Quy định việc cấp Giấy phep, tổ chức va hoạt động của tổ\nchức tin dụng phi ngan hang do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\nBen thue tai chinh phải co đủ cac điều kiện sau đay:\n\na) Co năng lực phap luật dan sự, năng lực hanh vi dan sự đầy đủ theo quy định\ncủa phap luật;\n\nc) Co phương an, dự an sản xuất, kinh doanh hiệu quả va khả thi, phương an sử\ndụng vốn để phục vụ đời sống khả thi va trực tiếp sử dụng tai sản thue để thực\nhiện dự an, phương an đo, phu hợp với quy định của phap luật;\n\nc) Co khả năng tai chinh đảm bảo thực hiện cac nghĩa vụ cam kết theo hợp đồng\ncho thue tai chinh;\n\nd) Đối với tổ chức Việt Nam va nước ngoai, thời hạn cho thue tai chinh khong\nqua thời hạn hoạt động con lại theo quyết định thanh lập hoặc giấy phep hoạt\nđộng tại Việt Nam; đối với ca nhan nước ngoai, thời hạn cho thue tai chinh\nkhong vượt qua thời hạn được phep cư tru con lại tại Việt Nam.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về cac điều kiện của ben thue\ntai chinh. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư\n30/2015/TT-NHNN.  \n  \nTran trọng!\n\n", "extras": {"page": 358}}