{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C59D-hd-thu-tuc-hay-doi-dia-chi-dat-tru-so-chinh-cua-ngan-hang-truong-hop-khong-phat-sinh-thay-doi-dia-diem-dat-tru-so-nhu-the-nao.html", "md": "**Th ủ tục thay đổi địa chỉ đặt trụ sở chinh của ngan hang trường hợp khong\nphat sinh thay đổi địa điểm đặt trụ sở như thế nao? Hồ sơ đề nghị gia hạn thời\nhạn hoạt động của ngan hang thương mại như thế nao? Trinh tự, thủ tục chấp\nthuận gia hạn thời hạn hoạt động của ngan hang thương mại thực hiện ra sao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ủ tục thay đổi địa chỉ đặt trụ sở chinh của ngan hang trường hợp khong phat sinh thay đổi địa điểm đặt trụ sở như thế nao?**\n  * **H ồ sơ đề nghị gia hạn thời hạn hoạt động của ngan hang thương mại như thế nao?**\n  * **Tr inh tự, thủ tục chấp thuận gia hạn thời hạn hoạt động của ngan hang thương mại thực hiện ra sao?**\n\n## **Th ủ tục thay đổi địa chỉ đặt trụ sở chinh của ngan hang trường hợp khong\nphat sinh thay đổi địa điểm đặt trụ sở như thế nao?**\n\nCăn cứ Điều 8 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=Q=dsbGRWODWk)\nquy định về thay đổi địa chỉ đặt trụ sở chinh của ngan hang thương mại, trụ sở\ncủa chi nhanh ngan hang nước ngoai trong trường hợp khong phat sinh thay đổi\nđịa điểm đặt trụ sở như sau:\n\n> **Thay đổi địa chỉ đặt trụ sở chinh của ngan hang thương mại, trụ sở của chi\n> nhanh ngan hang nước ngoai trong trường hợp khong phat sinh thay đổi địa\n> điểm đặt trụ sở**\n\n> 1\\. Trường hợp thay đổi địa chỉ đặt trụ sở chinh của ngan hang thương mại,\n> địa chỉ đặt trụ sở của chi nhanh ngan hang nước ngoai nhưng khong phat sinh\n> thay đổi địa điểm, ngan hang thương mại, chi nhanh ngan hang nước ngoai co\n> văn bản đề nghị sửa đổi địa chỉ đặt trụ sở va tai liệu chứng minh việc thay\n> đổi địa chỉ gửi Ngan hang Nha nước (trừ trường hợp thay đổi địa chỉ do thay\n> đổi địa giới hanh chinh).\n\n> 2\\. Trong thời hạn 30 ngay lam việc kể từ ngay nhận được văn bản đề nghị của\n> ngan hang thương mại, chi nhanh ngan hang nước ngoai, Ngan hang Nha nước co\n> quyết định sửa đổi địa chỉ đặt trụ sở chinh của ngan hang thương mại, địa\n> chỉ đặt trụ sở của chi nhanh ngan hang nước ngoai tại Giấy phep.\n\n**_\\- Thay đổi địa chỉ đặt trụ sở chinh của ngan hang thương mại nhưng khong\nphat sinh thay đổi địa điểm, ngan hang thương mại co văn bản đề nghị sửa đổi\nđịa chỉ đặt trụ sở va tai liệu chứng minh việc thay đổi địa chỉ gửi Ngan hang\nNha nước (trừ trường hợp thay đổi địa chỉ do thay đổi địa giới hanh chinh)._**\n\n**_\\- Trong th ời hạn 30 ngay lam việc kể từ ngay nhận được văn bản đề nghị\ncủa ngan hang thương mại, Ngan hang Nha nước co quyết định sửa đổi địa chỉ đặt\ntrụ sở chinh của ngan hang thương mại tại Giấy phep._**\n\n![Ngân hàng thay đổi địa chỉ đặt trụ sở chính nhưng không phát sinh thay đổi\nđịa điểm đặt trụ sở cần làm\ngì?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/NMT/thang3/22-03-2023/chi-\nnhanh-ngan-hang.jpg)\n\n_Ng an hang thay đổi địa chỉ đặt trụ sở chinh nhưng khong phat sinh thay đổi\nđịa điểm đặt trụ sở cần lam gi?__(H inh từ Internet)_\n\n## **H ồ sơ đề nghị gia hạn thời hạn hoạt động của ngan hang thương mại như\nthế nao?**\n\nCăn cứ khoản 1 Điều 9 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=U=dsbGRWODWk)\nquy định về hồ sơ đề nghị gia hạn thời hạn hoạt động của ngan hang thương mại\nnhư sau:\n\n> a) Văn bản đề nghị, trong đo tối thiểu bao gồm cac nội dung sau:\n\n> (i) Thời hạn hoạt động hiện tại;\n\n> (ii) Thời hạn hoạt động dự kiến gia hạn;\n\n> (iii) Lý do gia hạn thời hạn hoạt động;\n\n> b) Nghị quyết hoặc quyết định của Đại hội đồng cổ đong đối với ngan hang\n> thương mại cổ phần, Nghị quyết hoặc quyết định của Hội đồng thanh vien đối\n> với ngan hang thương mại trach nhiệm hữu hạn hai thanh vien trở len, Quyết\n> định của chủ sở hữu đối với ngan hang thương mại trach nhiệm hữu hạn một\n> thanh vien thong qua việc gia hạn thời gian hoạt động của ngan hang thương\n> mại; Văn bản của ngan hang mẹ thong qua việc gia hạn thời hạn hoạt động của\n> chi nhanh ngan hang nước ngoai tại Việt Nam;\n\n> c) Bao cao tổng quan tinh hinh tổ chức va hoạt động của ngan hang thương\n> mại, chi nhanh ngan hang nước ngoai tại Việt Nam trong đo neu ro:\n\n> (i) Đanh gia tổng kết hoạt động trong 03 năm liền kề trước năm nộp hồ sơ đề\n> nghị, bao gồm cac chỉ tieu hoạt động chinh lien quan đến cơ cấu nguồn vốn,\n> sử dụng vốn va kết quả kinh doanh; tổ chức va hoạt động của bộ may quản trị,\n> điều hanh, kiểm toan nội bộ va hệ thống kiểm soat nội bộ;\n\n> (ii) Dự kiến kế hoạch kinh doanh cho 03 năm tiếp theo.\n\n**_\\- H ồ sơ đề nghị gia hạn thời hạn hoạt động của ngan hang thương mại gồm\nv_**** _ă n bản đề nghị;_**\n\n**_\\- Ngh ị quyết hoặc quyết định của Đại hội đồng cổ đong đối với ngan hang\nthương mại cổ phần, Nghị quyết hoặc quyết định của Hội đồng thanh vien đối với\nngan hang thương mại trach nhiệm hữu hạn hai thanh vien trở len, Quyết định\ncủa chủ sở hữu đối với ngan hang thương mại trach nhiệm hữu hạn một thanh vien\nthong qua việc gia hạn thời gian hoạt động của ngan hang thương mại; Văn bản\ncủa ngan hang mẹ thong qua việc gia hạn thời hạn hoạt động của chi nhanh ngan\nhang nước ngoai tại Việt Nam; _**\n\n**_\\- B ao cao tổng quan tinh hinh tổ chức va hoạt động của ngan hang thương\nmại, chi nhanh ngan hang nước ngoai tại Việt Nam._**\n\n## **Tr inh tự, thủ tục chấp thuận gia hạn thời hạn hoạt động của ngan hang\nthương mại thực hiện ra sao?**\n\nCăn cứ khoản 2 Điều 9 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=U=dsbGRWODWk)\nquy định về trinh tự, thủ tục chấp thuận gia hạn thời hạn hoạt động của ngan\nhang thương mại như sau:\n\n> a) Tối thiểu 06 thang trước ngay Giấy phep hết thời hạn, ngan hang thương\n> mại, chi nhanh ngan hang nước ngoai lập hồ sơ gửi Ngan hang Nha nước. Trường\n> hợp hồ sơ chưa đầy đủ, hợp lệ, trong thời hạn 07 ngay lam việc kể từ ngay\n> nhận được hồ sơ, Ngan hang Nha nước co văn bản yeu cầu ngan hang thương mại,\n> chi nhanh ngan hang nước ngoai bổ sung, hoan thiện hồ sơ;\n\n> b) Trong thời hạn 40 ngay lam việc, kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan\n> hang Nha nước co quyết định sửa đổi thời hạn hoạt động của ngan hang thương\n> mại, chi nhanh ngan hang nước ngoai tại Giấy phep; trường hợp khong chấp\n> thuận, Ngan hang Nha nước co văn bản trả lời va neu ro lý do.\n\n**_\\- T ối thiểu 06 thang trước ngay Giấy phep hết thời hạn, ngan hang thương\nmại, chi nhanh ngan hang nước ngoai lập hồ sơ gửi Ngan hang Nha nước. Hồ sơ\nchưa đầy đủ, hợp lệ thi trong thời hạn 07 ngay lam việc kể từ ngay nhận được\nhồ sơ, Ngan hang Nha nước co văn bản yeu cầu ngan hang thương mại, chi nhanh\nngan hang nước ngoai bổ sung, hoan thiện hồ sơ;_**\n\n**_T ừ thời hạn 40 ngay lam việc khi nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nco quyết định sửa đổi thời hạn hoạt động của ngan hang thương mại, chi nhanh\nngan hang nước ngoai tại Giấy phep; trường hợp khong chấp thuận, Ngan hang Nha\nnước co văn bản trả lời va neu ro lý do._**\n\nTran trọng!\n\n", "extras": {"page": 53}}