{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2007-hd-01-bao-tien-ngan-hang-co-bao-nhieu-to-viec-giao-nhan-tien-mat-trong-ngan-hang-duoc-thuc-hien-nhu-th.html", "md": "**01 bao ti ền ngan hang co bao nhieu tờ? Việc giao nhận tiền ngan hang được\nthực hiện trong trường hợp nao? Cơ quan nao co thẩm quyền phat hanh tiền Việt\nNam? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **01 bao ti ền ngan hang co bao nhieu tờ?**\n  * **Vi ệc giao nhận tiền mặt trong ngan hang được thực hiện như thế nao?**\n  * **C ơ quan nao co thẩm quyền phat hanh tiền Việt Nam?**\n\n## **01 bao ti ền ngan hang co bao nhieu tờ?**\n\nCăn cứ theo khoản 2 Điều 4 [Thong tư 01/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFNE16Z3TW&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 4. Đong goi tiền mặt**\n\n> 1\\. Một bo tiền gồm 1.000 (một nghin) tờ tiền giấy cung mệnh gia, cung chất\n> liệu được đong thanh 10 (mười) thếp, mỗi thếp gồm 100 (một trăm) tờ.\n\n> **2\\. M ột bao tiền gồm 20 (hai mươi) bo tiền cung mệnh gia, cung chất\n> liệu.**\n\n> 3\\. Một tui tiền gồm 1.000 (một nghin) miếng tiền kim loại đa qua lưu thong,\n> cung mệnh gia được đong thanh 20 (hai mươi) thỏi, mỗi thỏi gồm 50 (năm mươi)\n> miếng.\n\n> 4\\. Một hộp tiền gồm 2.000 (hai nghin) miếng tiền kim loại mới đuc, cung\n> mệnh gia được đong thanh 40 (bốn mươi) thỏi, mỗi thỏi gồm 50 (năm mươi)\n> miếng.\n\n> 5\\. Một thung tiền kim loại gồm 10 (mười) tui tiền cung mệnh gia.\n\n> Đối với kho tiền Trung ương va kho tiền Ngan hang Nha nước chi nhanh tỉnh\n> Binh Định, một thung tiền kim loại gồm:\n\n> a) 50 (năm mươi) tui tiền loại mệnh gia 5.000 đồng;\n\n> b) 75 (bảy mươi lăm) tui tiền loại mệnh gia 2.000 đồng; 1.000 đồng; 500\n> đồng;\n\n> c) 100 (một trăm) tui tiền loại mệnh gia 200 đồng.\n\n> 6\\. Cục trưởng Cục Phat hanh va Kho quỹ hướng dẫn quy cach đong goi tiền\n> mặt.\n\nTheo đo, 01 bao tiền sẽ gồm 20 (hai mươi) bo tiền cung mệnh gia, cung chất\nliệu. Ngoai ra, 01 bo tiền gồm co 1.000 (một nghin) tờ tiền giấy cung mệnh\ngia, cung chất liệu được đong thanh 10 (mười) thếp, mỗi thếp gồm 100 (một\ntrăm) tờ.\n\nVi vậy, 01 bao tiền ngan hang sẽ co 20.000 tờ.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11062024/tien-\nngan-\nhang.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11062024/tien-\nngan-hang.jpg)\n\n_01 bao ti ền ngan hang co bao nhieu tờ? Việc giao nhận tiền mặt trong ngan\nhang được thực hiện như thế nao? (Hinh từ Internet)_\n\n## **Vi ệc giao nhận tiền mặt trong ngan hang được thực hiện như thế nao?**\n\nCăn cứ theo Điều 11 [Thong tư 01/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFNE16Z3TW&mode=09dsbGRWOHhNUTWk)\nđược sửa đổi, bổ sung bởi khoản 1, khoản 2 Điều 1 [Thong tư 19/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RrMU56RXTk&mode=g=dsbGRWOHWk),\nkhoản 2 Điều 1 [Thong tư 12/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZd05qQTTX&mode=g=dsbGRWOHWk),\nviệc giao nhận tiền ngan hang chỉ được thực hiện trong cac trường hợp cụ thể\ndưới đay:\n\n**- Đối với việc giao nhận tiền mặt theo bo tiền đủ 10 thếp nguyen niem phong\nhoặc tui tiền nguyen niem phong:**\n\n\\+ Giao nhận tiền mặt trong nội bộ Sở Giao dịch, Ngan hang Nha nước chi nhanh\nđối với tiền đa qua lưu thong, ngoại trừ trường hợp tại điểm c, g khoản 2 Điều\n11 [Thong tư 01/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFNE16Z3TW&mode=09dsbGRWOHhNUTWk).\n\n\\+ Giao nhận tiền mặt loại mệnh gia từ 50.000 đồng trở len theo lệnh điều\nchuyển giữa kho tiền Trung ương với Sở Giao dịch, Ngan hang Nha nước chi nhanh\nva ngược lại; giữa cac kho tiền Trung ương với nhau; giữa cac Ngan hang Nha\nnước chi nhanh với nhau, trừ trường hợp tại điểm đ khoản 2 Điều 11 [Thong tư\n01/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFNE16Z3TW&mode=09dsbGRWOHhNUTWk).\n\n\\+ Giao nhận tiền mặt giữa Sở Giao dịch, Ngan hang Nha nước chi nhanh với [tổ\nchức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-\ntin-dung), chi nhanh ngan hang nước ngoai va ngược lại; giữa cac tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai tren địa ban tỉnh, thanh phố với nhau.\n\n**- Đối với việc giao nhận tiền mặt theo bao, hộp, thung nguyen niem phong:**\n\n\\+ Giao nhận cac loại tiền mới in, đuc của cơ sở in, đuc tiền hoặc của Ngan\nhang Nha nước trong cac trường hợp quy định tại khoản 1 Điều 11 [Thong tư\n01/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFNE16Z3TW&mode=09dsbGRWOHhNUTWk).\n\n\\+ Cac loại tiền được kiểm đếm, phan loại, đong goi bằng hệ thống may đa chức\nnăng xử lý kiểm đếm, phan loại, đong bo (tui) lien hoan của Ngan hang Nha\nnước, [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/to-chuc-tin-dung), chi nhanh ngan hang nước ngoai thi được giao nhận như\ntiền mới in, đuc quy định tại khoản 2 Điều 11 [Thong tư 01/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFNE16Z3TW&mode=09dsbGRWOHhNUTWk).\n\n\\+ Xuất, nhập cac loại tiền đa qua lưu thong giữa Quỹ dự trữ phat hanh va Quỹ\nnghiệp vụ phat hanh của Ngan hang Nha nước chi nhanh khi được Giam đốc Ngan\nhang Nha nước chi nhanh quyết định bằng văn bản.\n\n\\+ Giao nhận tiền mặt loại mệnh gia từ 20.000 đồng trở xuống theo lệnh điều\nchuyển giữa kho tiền Trung ương với Sở Giao dịch, Ngan hang Nha nước chi nhanh\nva ngược lại; giữa cac kho tiền Trung ương với nhau; giữa cac Ngan hang Nha\nnước chi nhanh với nhau.\n\n\\+ Giao nhận tiền mặt loại mệnh gia 50.000 đồng theo lệnh điều chuyển giữa kho\ntiền Trung ương với Ngan hang Nha nước chi nhanh tỉnh Phu Thọ, Nghệ An, Binh\nĐịnh, Vĩnh Long va ngược lại; giữa cac kho tiền Trung ương với nhau; giữa cac\nNgan hang Nha nước chi nhanh tỉnh Phu Thọ, Nghệ An, Binh Định, Vĩnh Long với\nnhau.\n\n\\+ Giao nhận tiền mặt trong nội bộ kho tiền Trung ương.\n\n\\+ Giao nhận tiền mặt trong nội bộ Ngan hang Nha nước chi nhanh tỉnh Phu Thọ,\nNghệ An, Binh Định, Vĩnh Long khi thực hiện lệnh điều chuyển.\n\n## **C ơ quan nao co thẩm quyền phat hanh tiền Việt Nam?**\n\nCăn cứ theo khoản 1 Điều 17[ Luật Ngan hang Nha nước Việt Nam 2010\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhOdzWk)quy\nđịnh như sau:\n\n> **Đ iều 17. Phat hanh tiền giấy, tiền kim loại**\n\n> **1\\. Ng an hang Nha nước la cơ quan duy nhất phat hanh tiền giấy, tiền kim\n> loại của nước Cộng hoa xa hội chủ nghĩa Việt Nam.**\n\n> 2\\. Tiền giấy, tiền kim loại do Ngan hang Nha nước phat hanh la phương tiện\n> thanh toan hợp phap tren lanh thổ nước Cộng hoa xa hội chủ nghĩa Việt Nam.\n\n> 3\\. Ngan hang Nha nước bảo đảm cung ứng đủ số lượng va cơ cấu tiền giấy,\n> tiền kim loại cho nền kinh tế.\n\n> 4\\. Tiền giấy, tiền kim loại phat hanh vao lưu thong la tai sản \"Nợ\" đối với\n> nền kinh tế va được can đối bằng tai sản \"Co\" của Ngan hang Nha nước.\n\nNhư vậy, hiện nay thẩm quyền phat hanh tiền Việt Nam sẽ thuộc về Ngan hang Nha\nnước.\n\n", "extras": {"page": 6}}