{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/284AF-hd-ho-so-de-nghi-chap-thuan-hop-nhat-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**H ồ sơ đề nghị chấp thuận hợp nhất tổ chức tin dụng được quy định như thế\nnao? Xin chao Ban bien tập. Toi đang lam can bộ tin dụng. Toi co một thắc mắc\nmong được ban bien tập tư vấn giup. Hồ sơ đề nghị chấp thuận hợp nhất tổ chức\ntin dụng được quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận\nđược cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư\nKý Luật! Phương Nga (nga****@gmail.com) **\n\nHồ sơ đề nghị chấp thuận hợp nhất tổ chức tin dụng được quy định tại Điều 12\nThong tư 36/2015/TT-NHNN quy định việc tổ chức lại tổ chức tin dụng như sau:\n\n1\\. Hồ sơ đề nghị chấp thuận nguyen tắc hợp nhất:\n\na) Đơn đề nghị chấp thuận hợp nhất do người đại diện hợp phap của cac tổ chức\ntin dụng bị hợp nhất ký theo mẫu quy định tại Phụ lục số 01 ban hanh kem theo\nThong tư nay;\n\nb) Văn bản của cac tổ chức tin dụng bị hợp nhất ủy quyền cho tổ chức tin dụng\nđại diện thực hiện cac cong việc lien quan đến việc hợp nhất theo quy định tại\nThong tư nay;\n\nc) Bản sao Giấy phep thanh lập va hoạt động kem bản sao cac văn bản chấp thuận\nco lien quan đến việc sửa đổi, bổ sung Giấy phep; Giấy chứng nhận đăng ký\ndoanh nghiệp hoặc văn bản tương đương của cac tổ chức tin dụng bị hợp nhất;\n\nd) Văn bản của cac tổ chức tin dụng bị hợp nhất bao cao về việc khong vi phạm\nquy định tập trung kinh tế; hoặc văn bản trả lời của cơ quan quản lý cạnh\ntranh trong trường hợp tập trung kinh tế phải thong bao; hoặc quyết định cho\nhưởng miễn trừ của cơ quan co thẩm quyền trong trường hợp tập trung kinh tế\nđược hưởng miễn trừ theo quy định của phap luật về cạnh tranh;\n\nđ) Đề an hợp nhất theo quy định tại Điều 13 Thong tư nay;\n\ne) Bien bản, nghị quyết, quyết định của cơ quan co thẩm quyền quyết định của\ncac tổ chức tin dụng bị hợp nhất thong qua Đề an hợp nhất; Hợp đồng hợp nhất;\ndự thảo Điều lệ của tổ chức tin dụng hợp nhất, danh sach nhan sự dự kiến được\nbầu, bổ nhiệm cac chức danh thanh vien Hội đồng quản trị, Hội đồng thanh vien,\nBan kiểm soat của tổ chức tin dụng hợp nhất va cac vấn đề khac lien quan đến\nhợp nhất tổ chức tin dụng;\n\ng) Hợp đồng hợp nhất đa được cơ quan co thẩm quyền quyết định của cac tổ chức\ntin dụng bị hợp nhất thong qua va được người đại diện hợp phap của cac tổ chức\ntin dụng bị hợp nhất ký, trong đo phải co cac nội dung chủ yếu theo quy định\ntại điểm a khoản 2 Điều 194 Luật Doanh nghiệp;\n\nh) Bao cao tai chinh trong 03 năm liền kề trước năm nộp hồ sơ đề nghị chấp\nthuận nguyen tắc hợp nhất của cac tổ chức tin dụng bị hợp nhất được kiểm toan\nbởi tổ chức kiểm toan độc lập va khong co ý kiến ngoại trừ. Trường hợp tại\nthời điểm nộp hồ sơ đề nghị chấp thuận nguyen tắc hợp nhất chưa co bao cao tai\nchinh của năm liền kề được kiểm toan thi nộp bao cao tai chinh chưa được kiểm\ntoan va phải nộp bao cao tai chinh được kiểm toan ngay sau khi tổ chức kiểm\ntoan phat hanh bao cao kiểm toan. Tổ chức tin dụng bị hợp nhất phải chịu trach\nnhiệm về nội dung bao cao tai chinh đa nộp;\n\ni) Dự thảo Điều lệ của tổ chức tin dụng hợp nhất đa được cơ quan co thẩm quyền\nquyết định của cac tổ chức tin dụng bị hợp nhất thong qua;\n\nk) Dự thảo cac quy định nội bộ cơ bản về tổ chức va hoạt động của tổ chức tin\ndụng hợp nhất, tối thiểu bao gồm cac quy định nội bộ quy định tại khoản 2 Điều\n93 Luật cac tổ chức tin dụng va cac quy định sau đay:\n\n(i) Quy định về tổ chức va hoạt động của Hội đồng quản trị, Hội đồng thanh\nvien, Ban kiểm soat, người điều hanh;\n\n(ii) Quy định về tổ chức va hoạt động của trụ sở chinh, chi nhanh va cac đơn\nvị trực thuộc khac;\n\nl) Danh sach nhan sự dự kiến được bầu, bổ nhiệm cac chức danh thanh vien Hội\nđồng quản trị, Hội đồng thanh vien, Ban kiểm soat, Tổng giam đốc (Giam đốc)\ncủa tổ chức tin dụng hợp nhất;\n\nm) Tai liệu chứng minh việc cac nhan sự đap ứng đủ tieu chuẩn, điều kiện đối\nvới cac chức danh thanh vien Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm\nsoat, Tổng giam đốc (Giam đốc) của tổ chức tin dụng hợp nhất.\n\n2\\. Hồ sơ đề nghị chấp thuận hợp nhất:\n\na) Văn bản của người đại diện hợp phap của tổ chức tin dụng đại diện đề nghị:\n\n(i) Chấp thuận hợp nhất, thay đổi về vốn điều lệ; xac nhận đăng ký Điều lệ;\n\n(ii) Chấp thuận cac nội dung khac (nếu co);\n\nb) Hồ sơ đề nghị Ngan hang Nha nước chấp thuận quy định tại điểm a(ii) khoản\nnay theo quy định của Ngan hang Nha nước va quy định của phap luật co lien\nquan;\n\nc) Điều lệ của tổ chức tin dụng hợp nhất được cơ quan co thẩm quyền quyết định\ncủa tổ chức tin dụng hợp nhất thong qua;\n\nd) Bien bản, nghị quyết, quyết định của cơ quan co thẩm quyền quyết định của\ncac tổ chức tin dụng bị hợp nhất thong qua cac nội dung thay đổi tại Đề an hợp\nnhất va cac vấn đề khac co lien quan đến việc hợp nhất (nếu co);\n\nđ) Văn bản của người đại diện hợp phap tổ chức tin dụng đại diện neu ro cac\nnội dung thay đổi so với Đề an hợp nhất đa trinh Thống đốc Ngan hang Nha nước\nchấp thuận nguyen tắc hợp nhất (nếu co);\n\ne) Bien bản, nghị quyết của cơ quan co thẩm quyền quyết định của tổ chức tin\ndụng hợp nhất thong qua Điều lệ; bầu, bổ nhiệm cac chức danh, thanh vien Hội\nđồng quản trị, Hội đồng thanh vien, Ban kiểm soat; quy định về tổ chức va hoạt\nđộng của Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat của tổ chức tin\ndụng hợp nhất va cac vấn đề khac lien quan đến tổ chức tin dụng hợp nhất;\n\ng) Bien bản họp Hội đồng quản trị, Hội đồng thanh vien tổ chức tin dụng hợp\nnhất về việc bầu chức danh Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thanh\nvien; Bien bản họp Ban kiểm soat tổ chức tin dụng hợp nhất về việc bầu chức\ndanh Trưởng Ban kiểm soat;\n\nh) Quyết định của Hội đồng quản trị, Hội đồng thanh vien tổ chức tin dụng hợp\nnhất về việc bổ nhiệm chức danh Tổng giam đốc (Giam đốc), Pho Tổng giam đốc\n(Pho giam đốc), Kế toan trưởng;\n\ni) Cac quy định nội bộ về tổ chức va hoạt động của tổ chức tin dụng hợp nhất\nquy định tại điểm k khoản 1 Điều nay đa được cơ quan co thẩm quyền quyết định,\nHội đồng quản trị, Hội đồng thanh vien của tổ chức tin dụng hợp nhất thong\nqua;\n\nk) Văn bản cam kết của người đại diện hợp phap của tổ chức tin dụng đại diện\nvề việc tổ chức tin dụng hợp nhất đảm bảo tuan thủ quy định tại khoản 2 Điều\n10 Thong tư nay.\n\nTren đay la quy định về Hồ sơ đề nghị chấp thuận hợp nhất tổ chức tin dụng. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 36/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 401}}