{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3467D-hd-quy-dinh-cu-the-doi-voi-atm-theo-luat-hien-hanh.html", "md": "**Quy định cụ thể đối với ATM theo luật hiện hanh được phap luật quy định như\nthế nao? Xin chao Quý Ban bien tập, toi la Đức Toan, gần đay toi đang tim hiểu\nquy định của phap luật về quản lý, vận hanh va bảo đảm an toan hoạt động của\nmay ATM, nhưng toi co thắc mắc muốn nhờ Ban bien tập giải đap giup cụ thể như\nsau: Quy định cụ thể đối với ATM theo luật hiện hanh được phap luật quy định\nnhư thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong\nsớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nQuy định cụ thể đối với ATM theo luật hiện hanh được quy định tại Điều 6 Thong\ntư 36/2012/TT-NHNN va Khoản 4 Điều 1 Thong tư 20/2016/TT-NHNN sửa đổi Thong tư\n36/2012/TT-NHNN quy định về trang bị, quản lý, vận hanh va bảo đảm an toan\nhoạt động của may giao dịch tự động va Thong tư 39/2014/TT-NHNN hướng dẫn về\ndịch vụ trung gian thanh toan do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\n1\\. Tại nơi đặt ATM phải niem yết số điện thoại va địa chỉ lien hệ của đơn vị\nquản lý vận hanh ATM để khach hang biết lien hệ khi gặp sự cố trong giao dịch;\nthủ tục, thời hạn tra soat, khiếu nại.\n\nTại nơi đặt ATM phải co hướng dẫn hoặc biểu tượng để khach hang nhận biết cac\nloại thẻ được chấp nhận thanh toan, bản hướng dẫn khach hang sử dụng ATM, ten\nhoặc số hiệu ATM, cac dịch vụ cung cấp tại ATM, cac loại phi lien quan; những\nnội dung nay thể hiện dưới dạng bản in hoặc tren man hinh ATM.\n\n3\\. ATM phải co biểu tượng hướng dẫn cach đưa thẻ vao đầu đọc tại vị tri đầu\nđọc thẻ.\n\n4\\. ATM cho phep khach hang giao dịch tối thiểu bằng hai ngon ngữ la tiếng\nViệt va tiếng Anh.\n\n5\\. Bien lai giao dịch ATM phải ro rang, dễ đọc, co thể in bằng ngon ngữ tiếng\nViệt hoặc tiếng Anh theo lựa chọn của khach hang. Cac thong tin tren bien lai\ntối thiểu phải thể hiện: Ten tổ chức cung ứng dịch vụ thanh toan trang bị ATM,\nten hoặc số hiệu ATM, loại giao dịch, ma giao dịch, ngay thang va thời gian\nthực hiện giao dịch, số tiền giao dịch, phi giao dịch, số dư cuối (đối với\ngiao dịch nội mạng).\n\n6\\. Co hinh thức nhắc nhở khach hang khong để quen thẻ hoặc quen tiền sau giao\ndịch ATM. Trường hợp ATM được cai đặt trả tiền sau khi trả thẻ thi tổ chức\ncung ứng dịch vụ thanh toan phải hướng dẫn khach hang chờ một thời gian nhất\nđịnh để nhận tiền sau khi ATM trả thẻ, đề phong cả trường hợp tiền ra chậm do\ntốc độ chậm của đường truyền.\n\n7\\. Cac tổ chức cung ứng dịch vụ thanh toan khong được ap đặt hạn mức cho một\nlần rut tiền tại ATM thấp hơn 5 triệu đồng đối với giao dịch nội mạng va 3\ntriệu đồng đối với giao dịch lien ngan hang.\n\nTren đay la nội dung cau trả lời về quy định cụ thể đối với ATM. Để hiểu ro va\nchi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư\n20/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 280}}