{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/401EE-hd-hop-dong-mua-lai-giay-to-co-gia.html", "md": "**Ban bi en tập co nhận được email của chị Nguyễn Thu Ngan hỏi về hợp đồng mua\nlại giấy tờ co gia. Tinh chất cong việc của chị co lien quan đến vấn đề nay\nnen chị mong Ban bien tập co thể sớm giải đap thắc mắc của chị.  **\n\nHợp đồng mua lại giấy tờ co gia được quy định tại Điều 24 Thong tư 21/2012/TT-\nNHNN quy định về hoạt động cho, đi vay; mua, ban co kỳ hạn giấy tờ co gia giữa\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai do Ngan hang Nha nước Việt\nNam ban hanh như sau:\n\n1\\. Giao dịch mua, ban co kỳ hạn giấy tờ co gia tren thị trường lien ngan hang\nphải được lập thanh hợp đồng mua lại. Ben mua va ben ban co thể ký hợp đồng\nmua lại từng lần đối với từng giao dịch hoặc ký một hợp đồng mua lại tổng thể\nap dụng chung đối với tất cả cac giao dịch mua, ban co kỳ hạn giấy tờ co gia.\nHợp đồng mua lại được lập tren cơ sở thỏa thuận của cac ben hoặc tren cơ sở\nHợp đồng mua lại chuẩn do Ngan hang Nha nước hoặc cac hiệp hội (Hiệp hội cac\nnha kinh doanh trai phiếu, Hiệp hội ngan hang,...) ban hanh phu hợp với thong\nlệ quốc tế, khong trai với quy định tại Thong tư nay va cac quy định khac của\nphap luật Việt Nam.\n\n2\\. Hợp đồng mua lại co thể được lập bằng văn bản qua hệ thống giao dịch điện\ntử, bản giấy, qua fax, hoặc phương tiện khac. Hợp đồng mua lại phải co đầy đủ\ndấu va chữ ký (chữ ký tay hoặc ký điện tử) của cac ben thực hiện hợp đồng.\n\n3\\. Hợp đồng mua lại bao gồm cac nội dung chinh sau:\n\na) Ben ban;\n\nb) Ben mua;\n\nc) Giấy tờ co gia được mua, ban: hinh thức (chứng chỉ, ghi sổ), số seri, mệnh\ngia hoặc gia trị đến hạn thanh toan (la tổng số tiền được thanh toan khi đến\nhạn thanh toan giấy tờ co gia đo), tổ chức phat hanh, ngay đến hạn thanh toan;\n\nd) Ngay mua;\n\nđ) Gia mua;\n\ne) Lai suất mua;\n\ng) Thời hạn mua;\n\nh) Gia mua lại;\n\ni) Ngay mua lại;\n\nk) Phương thức thanh toan va chuyển giao giấy tờ co gia;\n\nl) Xử lý tranh chấp, vi phạm hợp đồng;\n\nm) Quyền, nghĩa vụ của cac ben;\n\nn) Ngay gia trị của hợp đồng;\n\no) Cac nội dung co lien quan khac.\n\nTren đay la nội dung quy định về hợp đồng mua lại giấy tờ co gia. Để hiểu ro\nhơn về vấn đề nay, bạn nen tham khảo them tại Thong tư 21/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 172}}