{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322C6-hd-nguyen-tac-ket-hop-tai-khoan-mo-tai-kho-bac-nha-nuoc.html", "md": "**Nguy en tắc kết hợp tai khoản mở tại Kho bạc Nha nước được quy định như thế\nnao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu\nmột số quy định lien quan đến việc đăng ký va sử dụng tai khoản tại Kho bạc\nNha nước trong điều kiện ap dụng Hệ thống thong tin quản lý Ngan sach va Kho\nbạc để phục vụ cho nhu cầu cong việc của minh cụ thể la về nguyen tắc kết hợp\ntai khoản mở tại Kho bạc Nha nước. Tuy nhien, trong qua trinh tim hiểu toi gặp\nmột chut kho khăn. Chinh vi thế, toi co cau hỏi nay mong nhận được sự tư vấn\ncủa Quý ban bien tập. Nội dung thắc mắc như sau: Tai khoản mở tại Kho bạc Nha\nnước kết hợp theo nguyen tắc như thế nao? Văn bản nao quy định vấn đề nay?\nMong sớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc\nsức khỏe anh/chị rất nhiều. Hoang Nguyen (nguyen***@gmail.com) **\n\nNguyen tắc kết hợp tai khoản mở tại Kho bạc Nha nước được quy định tại Điều 13\nThong tư 61/2014/TT-BTC hướng dẫn đăng ký va sử dụng tai khoản tại Kho bạc Nha\nnước trong điều kiện ap dụng Hệ thống thong tin quản lý Ngan sach va Kho bạc\ndo Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\n1. Cac đoạn ma kết hợp tai khoản của cac đơn vị, tổ chức\n\na) Nhom tai khoản dự toan\n\n- Cac đoạn ma của tai khoản dự toan của đơn vị, tổ chức gồm: Ma tai khoản kế toan, Ma cấp ngan sach, Ma ĐVQHNS (Ma Dự an, BQL dự an hoặc đơn vị chủ đầu tư - đối với TK chi đầu tư).\n\n- Cac tai khoản tạm ứng, ứng trước, chi ngan sach nha nước được KBNN sử dụng khi đơn vị, tổ chức rut dự toan ngan sach để chi tieu, hoặc thanh toan với cac đơn vị, tổ chức khac. Cac đoạn ma của tai khoản nay gồm: Ma tai khoản kế toan, Ma cấp ngan sach, Ma ĐVQHNS (Ma Dự an, BQL dự an hoặc đơn vị chủ đầu tư \\- đối với TK chi đầu tư).\n\nb) Nhom tai khoản tiền gửi, tai khoản co tinh chất tiền gửi (tai khoản tạm\nthu, tạm giữ)\n\nCac đoạn ma của tai khoản tiền gửi thuộc nhom tai khoản Phải trả tiền gửi của\ncac đơn vị, tổ chức gồm: Ma tai khoản kế toan, Ma cấp ngan sach (Trường hợp\nkhong co cấp NS thi ghi cấp 0), Ma ĐVQHNS (hoặc Ma số đơn vị co giao dịch với\nKBNN), Ma chương trinh mục tieu, dự an va hạch toan chi tiết (Trường hợp khong\nco maCTMT thi ghi ma 00000).\n\n2. Nguyen tắc cấp ma đơn vị co quan hệ với ngan sach\n\na) Cơ quan tai chinh cấp ma ĐVQHNS theo nguyen tắc sau:\n\nMỗi đơn vị co quan hệ với ngan sach được cơ quan tai chinh cấp 1 ma ĐVQHNS duy\nnhất va được sử dụng trong suốt qua trinh hoạt động, từ khi thanh lập cho đến\nkhi chấm dứt hoạt động. Ma ĐVQHNS đa được cấp sẽ khong được sử dụng lại để cấp\ncho đơn vị co quan hệ với ngan sach khac. Đối với cac đơn vị chủ đầu tư, ngoai\nma ĐVQHNS của đơn vị chủ đầu tư, từng dự an ĐTXDCB sẽ được cấp ma dự an.\n\nQuy trinh cấp ma thực hiện theo quy định tại Quyết định số 90/2007/QĐ-BTC ngay\n26/10/2007 của Bộ trưởng Bộ Tai chinh; Quyết định số 51/2008/QĐ-BTC ngay\n14/07/2008 của Bộ trưởng Bộ Tai chinh về việc sửa đổi, bổ sung Quyết định số\n90/2007/QĐ-BTC của Bộ trưởng Bộ Tai chinh.\n\nb) KBNN cấp ma số đơn vị giao dịch với KBNN theo hướng dẫn của Tổng Giam đốc\nKBNN trong cac trường hợp sau:\n\n- Cac đơn vị, tổ chức co giao dịch với KBNN, nhưng chưa được cơ quan tai chinh cấp ma ĐVQHNS theo Quyết định số 90/2007/QĐ-BTC va Quyết định số 51/2008/QĐ-BTC của Bộ trưởng Bộ Tai chinh (khong thuộc đối tượng được cấp ma N= 1, 2, 3, 7, 8);\n\n- Cac đơn vị, tổ chức đa được cấp ma ĐVQHNS, nhưng do yeu cầu quản lý cần mở them tai khoản tiền gửi co cung ma tai khoản kế toan để theo doi chi tiết cac khoản tiền gửi khac nhau.\n\n- Cac đơn vị, tổ chức, ca nhan được cơ quan Nha nước co thẩm quyền yeu cầu hoặc cho phep mở tai khoản tại KBNN.\n\nc) Cac đơn vị thuộc khối quốc phong, an ninh:\n\n- Cac đơn vị thuộc Bộ Cong an; cơ quan tai chinh cấp 1 ma ĐVQHNS dung chung cho chi thường xuyen (Ma 1053629); 1 ma ĐVQHNS dung chung cho cac dự an ĐTXDCB (Ma 7004692).\n\n- Cac đơn vị thuộc Bộ Quốc phong: cơ quan tai chinh cấp 1 ma ĐVQHNS dung chung cho chi thường xuyen (Ma 1053630); 1 ma ĐVQHNS dung chung cho cac dự an ĐTXDCB (Ma 7004686).\n\n- KBNN cấp ma số đơn vị giao dịch với KBNN đối với tai khoản tiền gửi của từng đơn vị quốc phong, an ninh theo hướng dẫn của Tổng Giam đốc Kho bạc Nha nước.\n\nd) Đối với cac đơn vị tổ chức hoạt động mua sắm tai sản, hang hoa từ ngan sach\nnha nước theo phương thức tập trung, được cấp them 01 ma đơn vị quan hệ với\nngan sach phục vụ cho việc theo doi, quản lý va sử dụng dự toan chi mua sắm\ntập trung.\n\nTren đay la nội dung tư vấn về nguyen tắc kết hợp tai khoản mở tại Kho bạc Nha\nnước. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo them\ntại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 320}}