{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31F95-hd-quy-dinh-ve-chuyen-nhuong-hoan-tra-von-gop-cua-ngan-hang-hop-tac-xa.html", "md": "**Ho ạt động chuyển nhượng, hoan trả vốn gop của ngan hang hợp tac xa được quy\nđịnh như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Đức Thắng. Toi\nđang tim hiểu cac quy định lien quan đến hoạt động cấp Giấy phep, tổ chức va\nhoạt động, quyền hạn va trach nhiệm của ngan hang hợp tac xa. Toi co thắc mắc\ncần Ban bien tập Thư Ký Luật giải đap giup toi. Cho toi hỏi, theo quy định\nphap luật hiện hanh thi hoạt động chuyển nhượng, hoan trả vốn gop của ngan\nhang hợp tac xa được quy định ra sao? Toi co thể tim hiểu thong tin tại văn\nbản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin\ncảm ơn ! Đức Thắng (ducthang*****@gmail.com) **\n\nTheo quy định tại Điều 33 Thong tư 31/2012/TT-NHNN quy định về ngan hang hợp\ntac xa do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi hoạt động chuyển\nnhượng, hoan trả vốn gop của ngan hang hợp tac xa được quy định cụ thể như\nsau:\n\n\\- Việc chuyển nhượng vốn gop của thanh vien thực hiện như sau:\n\n\\+ Thanh vien la quỹ tin dụng nhan dan: chỉ được chuyển nhượng một phần vốn\ngop của minh (nhưng phải duy tri mức vốn gop xac lập tư cach thanh vien va vốn\ngop thường nien tối thiểu) cho cac phap nhan khac đap ứng cac điều kiện quy\nđịnh tại Điều 34 Thong tư 31/2012/TT-NHNN;\n\n\\+ Thanh vien khong phải la quỹ tin dụng nhan dan: được chuyển nhượng toan bộ\nhoặc một phần vốn gop của minh cho cac phap nhan khac đap ứng cac điều kiện\nquy định lại Điều 34 Thong tư 31/2012/TT-NHNN. Trường hợp chuyển nhượng một\nphần vốn gop thi thanh vien phải duy tri mức vốn gop xac lập tư cach thanh\nvien va vốn gop thường nien tối thiểu theo quy định tại Điều 31 Thong tư\n31/2012/TT-NHNN.\n\n\\- Khi chấm dứt tư cach thanh vien theo quy định tại Điều 35 Thong tư\n31/2012/TT-NHNN, thanh vien được chuyển nhượng vốn gop, quyền lợi va nghĩa vụ\ncủa minh cho phap nhan khac hoặc được trả lại vốn gop, lai vốn gop (nếu co) va\ncac quyền lợi khac theo quy định tại cac khoản 4 Điều 33 Thong tư 31/2012/TT-\nNHNN.\n\n\\- Khi chấm dứt tư cach thanh vien, việc chuyển nhượng vốn gop cho cac phap\nnhan khac phải đap ứng điều kiện theo quy định tại Điều 34 Thong tư nay.\n\n\\- Việc hoan trả vốn gop, lai vốn gop (nếu co) cho thanh vien phải căn cứ vao\nthực trạng tai chinh của ngan hang hợp tac xa khi quyết toan cuối năm va chỉ\nđược xem xet khi đap ứng đủ cac điều kiện sau:\n\n\\+ Khong lam giảm vốn điều lệ của ngan hang hợp tac xa xuống dưới mức vốn phap\nđịnh;\n\n\\+ Khong dẫn đến vi phạm tỷ lệ an toan vốn tối thiểu theo quy định của Ngan\nhang Nha nước;\n\n\\+ Đảm bảo khả năng thanh khoản tại thời điểm đo;\n\n\\+ Thanh vien đa giải quyết dứt điểm nghĩa vụ tai chinh đối với ngan hang hợp\ntac xa bao gồm:\n\n++ Đa hoan trả đầy đủ cac khoản nợ vay (cả gốc va lai);\n\n++ Đa bồi hoan đầy đủ cac khoản tổn thất phải chịu trach nhiệm hoặc lien đới\nchịu trach nhiệm;\n\n++ Đa xử lý cac khoản lo trong kinh doanh, cac khoản rủi ro trong hoạt động\ntương ứng với tỷ lệ vốn gop ma thanh vien cung chịu trach nhiệm theo quyết\nđịnh của Đại hội thanh vien.\n\n\\- Việc hoan trả, chuyển nhượng toan bộ vốn gop của thanh vien phải được Đại\nhội thanh vien thong qua\n\nTren đay la nội dung tư vấn về hoạt động chuyển nhượng, hoan trả vốn gop của\nngan hang hợp tac xa. Để biết them thong tin chi tiết, bạn nen tham khảo them\ntại Thong tư 31/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 323}}