{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/468B7-hd-ca-nhan-co-the-vay-tin-chap-tai-cong-ty-tai-chinh-theo-phuong-thuc-nao.html", "md": "**T oi đang co đoi chut thắc mắc va muốn nhờ Ban bien tập giải đap. Cụ thể,\ncho toi hỏi: Ca nhan co thể vay tin chấp tại cong ty tai chinh theo phương\nthức nao? Mong sớm nhận được sự phản hồi. Xin chan thanh cảm ơn! **\n\n_**Cho vay t in chấp hay cho vay tieu dung la**_ một trong những hoạt động của\ncong ty tai chinh.\n\nTheo đo, tại Khoản 1 Điều 3 Thong tư 43/2016/TT-NHNN quy định cho vay tieu\ndung của cong ty tai chinh do Ngan hang Nha nước Việt Nam ban hanh co quy định\nvề khai niệm cho vay tin chấp như sau:\n\n_**Cho vay t in chấp (con gọi la cho vay tieu dung) của cong ty tai chinh\nla**_ việc cong ty tai chinh cho vay bằng đồng Việt Nam đối với khach hang la\nca nhan nhằm đap ứng nhu cầu vốn mua, sử dụng hang hoa, dịch vụ cho mục đich\ntieu dung của khach hang, gia đinh của khach hang đo với tổng dư nợ cho vay\ntieu dung đối với một khach hang tại cong ty tai chinh đo khong vượt qua\n100.000.000 đồng (một trăm triệu đồng). Mức tổng dư nợ quy định tại khoản nay\nkhong ap dụng đối với cho vay tieu dung để mua oto va sử dụng oto đo lam tai\nsản bảo đảm cho chinh khoản vay đo theo quy định của phap luật.\n\nVề phương thức cho vay thi tại Điều 8 Thong tư nay co quy định như sau:\n\n_**C ong ty tai chinh thỏa thuận với khach hang việc ap dụng cac phương thức\ncho vay tieu dung sau đay:**_\n\n\\- Cho vay từng lần: Mỗi lần cho vay, cong ty tai chinh va khach hang thực\nhiện thủ tục cho vay va ký kết hợp đồng cho vay tieu dung.\n\n\\- Cho vay theo hạn mức: Cong ty tai chinh xac định va thỏa thuận với khach\nhang một mức dư nợ cho vay tối đa được duy tri trong một khoảng thời gian nhất\nđịnh. Trong hạn mức cho vay, cong ty tai chinh thực hiện cho vay từng lần. Mỗi\nnăm it nhất một lần, cong ty tai chinh xem xet, xac định lại mức dư nợ cho vay\ntối đa va thời gian duy tri mức dư nợ nay phu hợp với khả năng tai chinh của\nkhach hang.\n\n_**= > Như vậy, theo quy định nay thi người vay tin chấp co thể thỏa thuận với\ncong ty tai chinh về phương thức cho vay tin chấp thong qua một trong hai\nphương thức la cho vay từng lần hoặc cho vay theo hạn mức bạn nhe.**_\n\nTran trọng!\n\n", "extras": {"page": 130}}