{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27D2B-hd-dieu-kien-thanh-lap-chi-nhanh-o-trong-nuoc-cua-ngan-hang-thuong-mai-duoc-quy-dinh-nhu-the-nao.html", "md": "** Điều kiện thanh lập chi nhanh ở trong nước của ngan hang thương mại được\nquy định như thế nao? Xin chao Ban bien tập. Toi co một thắc mắc kinh mong\nđược ban bien tập tư vấn giup. Điều kiện thanh lập chi nhanh ở trong nước của\nngan hang thương mại được quy định như thế nao? Văn bản nao quy định điều nay?\nMong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien\ntập Thư Ký Luật! Phương Thảo (thao****@gmail.com) **\n\nĐiều kiện thanh lập chi nhanh ở trong nước của ngan hang thương mại được quy\nđịnh tại Điều 6 Thong tư 21/2013/TT-NHNN Quy định về mạng lưới hoạt động của\nngan hang thương mại như sau:\n\nĐể được thanh lập chi nhanh ở trong nước, ngan hang thương mại phải đap ứng\nđầy đủ cac điều kiện sau đay:\n\n1. Đối với ngan hang thương mại co thời gian hoạt động từ 12 thang trở len (tinh từ ngay khai trương hoạt động đến thời điểm đề nghị):\n\na) Co gia trị thực của vốn điều lệ tại thời điểm 31 thang 12 của năm trước\nliền kề năm đề nghị khong thấp hơn mức vốn phap định;\n\nb) Hoạt động kinh doanh co lai theo bao cao tai chinh hợp nhất va bao cao tai\nchinh rieng lẻ được kiểm toan của năm trước liền kề năm đề nghị;\n\nc) Tuan thủ cac hạn chế để bảo đảm an toan trong hoạt động của tổ chức tin\ndụng quy định tại cac Điều 126, 127, 128, 129; khoản 1 Điều 130 va Điều 135\nLuật Cac tổ chức tin dụng va cac hướng dẫn của Ngan hang Nha nước đối với cac\nquy định nay lien tục trong thời gian 12 thang trước thang đề nghị;\n\nd) Thực hiện đung, đầy đủ cac quy định về phan loại nợ, trich lập dự phong rủi\nro theo quy định của Ngan hang Nha nước; tỷ lệ nợ xấu so với tổng dư nợ tại\nthời điểm 31 thang 12 của năm trước liền kề năm đề nghị khong vượt qua 3% hoặc\nmột tỷ lệ khac theo quyết định của Thống đốc Ngan hang Nha nước trong từng\nthời kỳ;\n\nđ) Tại thời điểm đề nghị, Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm\nsoat co số lượng va cơ cấu theo đung quy định của phap luật, khong bị khuyết\nTổng giam đốc;\n\ne) Tại thời điểm đề nghị, ngan hang thương mại co bộ phận kiểm toan nội bộ va\nhệ thống kiểm soat nội bộ bảo đảm tuan thủ Điều 40, Điều 41 Luật Cac tổ chức\ntin dụng va cac quy định co lien quan của phap luật hiện hanh;\n\ng) Khong thuộc đối tượng phải thực hiện biện phap khong được mở rộng mạng lưới\ntheo quy định của phap luật về xử lý sau thanh tra, giam sat đối với cac tổ\nchức tin dụng va chi nhanh ngan hang nước ngoai;\n\nh) Đap ứng điều kiện về số lượng chi nhanh được phep thanh lập theo quy định\ntại Điều 7 Thong tư nay;\n\ni) Co đầy đủ hồ sơ hợp lệ theo quy định tại Thong tư nay.\n\n2. Đối với ngan hang thương mại co thời gian hoạt động dưới 12 thang (tinh từ ngay khai trương hoạt động đến thời điểm đề nghị):\n\na) Co gia trị thực của vốn điều lệ tại thời điểm đề nghị khong thấp hơn mức\nvốn phap định;\n\nb) Hoạt động kinh doanh co lai đến thời điểm đề nghị;\n\nc) Tuan thủ cac hạn chế để bảo đảm an toan trong hoạt động của tổ chức tin\ndụng quy định tại cac Điều 126, 127, 128, 129; khoản 1 Điều 130 va Điều 135\nLuật Cac tổ chức tin dụng va cac hướng dẫn của Ngan hang Nha nước đối với cac\nquy định nay lien tục từ ngay bắt đầu khai trương hoạt động đến thời điểm đề\nnghị;\n\nd) Thực hiện đung, đầy đủ cac quy định về phan loại nợ, trich lập dự phong rủi\nro theo quy định của Ngan hang Nha nước; tỷ lệ nợ xấu so với tổng dư nợ tại\nthời điểm đề nghị khong vượt qua 3% hoặc một tỷ lệ khac theo quyết định của\nThống đốc Ngan hang Nha nước từng thời kỳ;\n\ne) Cac quy định tại cac điểm đ, e, g, h, i khoản 1 Điều nay.\n\nTren đay la quy định về Điều kiện thanh lập chi nhanh ở trong nước của ngan\nhang thương mại. Để hiểu ro hơn bạn nen tham khảo them tại Thong tư\n21/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 397}}