{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A01E4-hd-quyen-thu-giu-tai-san-bao-dam-va-quyen-chuyen-nhuong-tai-san-bao-dam-de-xu-ly-no-xau-cua-to-chuc-ti.html", "md": "**Cho t oi hỏi theo luật mới thi quyền thu giữ tai sản bảo đảm va quyền chuyển\nnhượng tai sản bảo đảm để xử lý nợ xấu của tổ chức tin dụng quy định thế nao?\nMong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ợ xấu của tổ chức tin dụng gồm những gi?**\n  * **Quy ền thu giữ tai sản bảo đảm va quyền chuyển nhượng tai sản bảo đảm để xử lý nợ xấu của tổ chức tin dụng từ 01/7/2024?**\n  * **Th ứ tự ưu tien thanh toan khi xử lý tai sản bảo đảm của khoản nợ xấu được quy định như thế nao từ 01/7/2024?**\n\n## **N ợ xấu của tổ chức tin dụng gồm những gi?**\n\nTheo Điều 195 [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=U9dsbGRWOHhPVFWk)quy\nđịnh về nợ xấu như sau:\n\n> **N ợ xấu **\n\n> Nợ xấu được áp dụng các quy định tại Chương này bao gồm:\n\n> 1\\. Nợ xấu của tổ chức tin dụng, chi nhanh ngan hang nước ngoai bao gồm\n> khoản nợ xấu đang hạch toán trong bảng can đói ké toán theo quy định\n> của Thống đốc Ngan hàng Nhà nước, khoản nợ xáu đa sử dụng dự phong\n> rủi ro để xử lý nhưng chưa thu hòi được nợ va đang theo doi ngoài bảng\n> can đói ké toán;\n\n> 2\\. Nợ xấu ma tổ chức mua ban, xử lý nợ đa mua của tổ chức tin dụng, chi\n> nhanh ngan hang nước ngoai nhưng chưa thu hòi được nợ.\n\nTheo đo, nợ xấu của tổ chức tin dụng bao gồm:\n\n\\- Khoản nợ xấu đang hạch toán trong bảng can đói ké toán theo quy định\ncủa Thống đốc Ngan hàng Nhà nước\n\n\\- Khoản nợ xáu đa sử dụng dự phong rủi ro để xử lý nhưng chưa thu hòi\nđược nợ va đang theo doi ngoài bảng can đói ké toán\n\n![Quyền thu giữ tài sản bảo đảm và quyền chuyển nhượng tài sản bảo đảm để xử\nlý nợ xấu của tổ chức tín dụng từ\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/CTV/20022024/no-\nxau.jpg)\n\n _Quy ền thu giữ tai sản bảo đảm va quyền chuyển nhượng tai sản bảo đảm để xử\nlý nợ xấu của tổ chức tin dụng từ 01/7/2024? (Hinh từ Internet)_\n\n## **Quy ền thu giữ tai sản bảo đảm va quyền chuyển nhượng tai sản bảo đảm để\nxử lý nợ xấu của tổ chức tin dụng từ 01/7/2024?**\n\nTheo khoản 6 Điều 210 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHlNVEWk)\nquy định về điều khoản chuyển tiếp như sau:\n\n> **Quy định chuyển tiếp**\n\n> ...\n\n> 6\\. Tai sản bảo đảm của khoản nợ xấu la dự an bất động sản đa được thu giữ\n> theo quy định tại Điều 7 của Nghị quyết số 42/2017/QH14 về thi điểm xử lý nợ\n> xấu của cac tổ chức tin dụng (sau đay gọi la Nghị quyết số 42/2017/QH14)\n> hoặc đang thực hiện thủ tục chuyển nhượng theo quy định tại Điều 10 của Nghị\n> quyết số 42/2017/QH14 trước ngay Luật nay co hiệu lực thi hanh ma đến ngay\n> Luật nay co hiệu lực thi hanh chưa xử lý xong thi được tiếp tục ap dụng quy\n> định tại Điều 10 của Nghị quyết số 42/2017/QH14 từ ngay 01 thang 01 năm 2024\n> cho đến khi xử lý xong.\n\n> ...\n\nTại Điều 7 [Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVek5qTTTX&mode=M=dsbGRWODWk)\nquy định về quyền thu giữ tai sản bảo đảm của cac tổ chức tin dụng như sau:\n\n> **Quy ền thu giữ tai sản bảo đảm**\n\n> 1\\. Ben bảo đảm, ben giữ tai sản bảo đảm của khoản nợ xấu co nghĩa vụ giao\n> tai sản bảo đảm kem theo đầy đủ giấy tờ, hồ sơ phap lý của tai sản bảo đảm\n> cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tổ chức mua ban, xử lý\n> nợ xấu để xử lý theo thỏa thuận trong hợp đồng bảo đảm hoặc trong văn bản\n> khac (sau đay gọi la hợp đồng bảo đảm) va quy định của phap luật về giao\n> dịch bảo đảm.\n\n> Trường hợp ben bảo đảm, ben giữ tai sản khong giao tai sản bảo đảm cho tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai, tổ chức mua ban, xử lý nợ xấu\n> để xử lý thi tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tổ chức mua\n> ban, xử lý nợ xấu được thu giữ tai sản bảo đảm theo quy định tại Điều nay.\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tổ chức mua ban, xử lý\n> nợ xấu co quyền thu giữ tai sản bảo đảm của khoản nợ xấu của ben bảo đảm,\n> ben giữ tai sản bảo đảm của khoản nợ xấu khi đap ứng đầy đủ cac điều kiện\n> sau đay:\n\n> ...\n\nĐồng thời tại Điều 10 [Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVek5qTTTX&mode=09dsbGRWOHhNQTWk)\nquy định về xử lý tai sản bảo đảm la dự an bất động sản như sau:\n\n> **X ử lý tai sản bảo đảm la dự an bất động sản**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tổ chức mua ban, xử lý\n> nợ xấu được chuyển nhượng tai sản bảo đảm của khoản nợ xấu la dự an bất động\n> sản khi đap ứng đầy đủ cac điều kiện sau đay:\n\n> ...\n\nQua đo co thể thấy, cac tai sản bảo đảm la bất động sản đa được thu giữ hoặc\nđang thực hiện thủ tục chuyển nhượng theo quy định tại [Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVek5qTTTX&mode=)\nma đến ngay 01/7/2024 vẫn chưa được xử lý xong thi vẫn sẽ tiếp tục ap dụng quy\nđịnh về xử lý chuyển nhượng theo [Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVek5qTTTX&mode=)\ntừ 01/01/2024 đến khi xử lý xong\n\nNgoai ra, từ 01/01/2025 thi cac tổ chức tin dụng được được quyền chuyển nhượng\ntoan bộ hoặc một phần dự an bất động sản la tai sản bảo đảm để thu hồi nợ theo\nkhoản 3 Điều 200 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHlNREWk)\n\n## **Th ứ tự ưu tien thanh toan khi xử lý tai sản bảo đảm của khoản nợ xấu\nđược quy định như thế nao từ 01/7/2024?**\n\nTheo Điều 199 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=s9dsbGRWOHhPVGWk)\nquy định về thứ tự ưu tien thanh toan khi xử lý [tai sản bảo\nđảm](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/tai-san-bao-dam) của\nkhoản nợ xấu như sau:\n\n\\- Chi phi bảo quản tai sản bảo đảm;\n\n\\- Chi phi thu giữ va chi phi xử lý tai sản bảo đảm;\n\n\\- Án phi của bản an, quyết định của Toa an lien quan đến việc xử lý tai sản\nbảo đảm;\n\n\\- Khoản thuế, lệ phi trực tiếp lien quan đến việc chuyển nhượng tai sản bảo\nđảm đo gồm thuế thu nhập ca nhan, lệ phi trước bạ;\n\n\\- Nghĩa vụ nợ được bảo đảm cho tổ chức tin dụng, chi nhanh ngan hang nước\nngoai, tổ chức mua ban, xử lý nợ;\n\n\\- Nghĩa vụ khac khong co bảo đảm theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 21}}