{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1AF7A-hd-lua-tien-trong-ngan-hang-bi-xu-ly-nhu-the-nao.html", "md": "**E t oi lam ngan hang nen hay thực hiện giải chấp cho khach hang bằng cach\nlấy tiền của đồng nghiệp trong cong ty, sau đo trả tiền + lai suất cho đồng\nnghiệp. Tuy nhien, do bị khach hang giựt tiền nen em toi đa lừa đồng nghiệp\nchuyển khoản số tiền la 2 tỉ để ca độ đa banh, cờ bạc tren mạng, số tiền no\nđanh bạc mỗi lần chỉ từ 10 đến 20 triệu nhưng một ngay no đanh nhiều trận,\nnhiều van bai. Xin hỏi: 1. Em toi đa phạm vao tội gi? 2. Với số tiền 2 tỉ lừa\nđảo đo, cộng với việc đanh bạc với số tiền như thế thi khung hinh phạt ma em\ntoi phải chịu la bao nhieu? 3. Khi PC45 co giấy triệu tập, em toi liền co mặt\ntại cơ quan điều tra va thanh khẩn khai bao, bản than no khong co tiền an tiền\nsự, no khong co tai sản gi nen khong thể trả nợ hay khắc phục hậu quả. Với hai\ntinh tiết như tren toa an co xem xet để giảm nhẹ hay tăng nặng bản an hay\nkhong? **\n\n1\\. Nếu em bạn co hanh vi gian dối nhằm chiếm đoạt tai sản của người khac với\nsố tiền chiếm đoạt từ 2 triệu đồng trở len thi sẽ bị xử lý hinh sự về tội lừa\nđảo chiếm đoạt tai sản theo quy định tại Điều 139 BLHS, cụ thể hinh phạt được\nquy định như sau:\n\n\"\n\nĐiều 139. Tội lừa đảo chiếm đoạt tai sản\n\nNgười nao bằng thủ đoạn gian dối chiếm đoạt tai sản của người khac co gia trị\ntừ hai triệu đồng đến dưới năm mươi triệu đồng hoặc dưới hai triệu đồng nhưng\ngay hậu quả nghiem trọng hoặc đa bị xử phạt hanh chinh về hanh vi chiếm đoạt\nhoặc đa bị kết an về tội chiếm đoạt tai sản, chưa được xoa an tich ma con vi\nphạm, thi bị phạt cải tạo khong giam giữ đến ba năm hoặc phạt tu từ sau thang\nđến ba năm.  \nPhạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ hai năm đến\nbảy năm:\n\na) Co tổ chức;  \nb) Co tinh chất chuyen nghiệp;  \nc) Tai phạm nguy hiểm;  \nd) Lợi dụng chức vụ, quyền hạn hoặc lợi dụng danh nghĩa cơ quan, tổ chức;  \nđ) Dung thủ đoạn xảo quyệt;  \ne) Chiếm đoạt tai sản co gia trị từ năm mươi triệu đồng đến dưới hai trăm\ntriệu đồng;  \ng) Gay hậu quả nghiem trọng.\n\nPhạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ bảy năm đến\nmười lăm năm:\n\na) Chiếm đoạt tai sản co gia trị từ hai trăm triệu đồng đến dưới năm trăm\ntriệu đồng;  \nb) Gay hậu quả rất nghiem trọng.\n\nPhạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ mười hai\nnăm đến hai mươi năm hoặc tu chung than:\n\na) Chiếm đoạt tai sản co gia trị từ năm trăm triệu đồng trở len;  \nb) Gay hậu quả đặc biệt nghiem trọng.\n\nNgười phạm tội con co thể bị phạt tiền từ mười triệu đồng đến một trăm triệu\nđồng, tịch thu một phần hoặc toan bộ tai sản, bị cấm đảm nhiệm chức vụ, cấm\nhanh nghề hoặc lam cong việc nhất định từ một năm đến năm năm.\".\n\n2\\. Trong trường hợp cơ quan điều tra con phat hiện em bạn đanh bạc thi em bạn\ncon bị xử lý về tội đanh bạc theo quy định tại Điều 248 BLHS, cụ thể như sau:\n\n\"Điều 248. Tội đanh bạc\n\nNgười nao đanh bạc trai phep dưới bất kỳ hinh thức nao được thua bằng tiền hay\nhiện vật co gia trị từ hai triệu đồng đến dưới năm mươi triệu đồng hoặc dưới\nhai triệu đồng nhưng đa bị kết an về tội nay hoặc tội quy định tại Điều 249\ncủa Bộ luật nay, chưa được xoa an tich ma con vi phạm, thi bị phạt tiền từ năm\ntriệu đồng đến năm mươi triệu đồng, cải tạo khong giam giữ đến ba năm hoặc\nphạt tu từ ba thang đến ba năm.  \nPhạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ hai năm đến\nbảy năm:\n\na) Co tinh chất chuyen nghiệp;  \nb) Tiền hoặc hiện vật dung đanh bạc co gia trị từ năm mươi triệu đồng trở len;  \nc) Tai phạm nguy hiểm.\n\nNgười phạm tội con co thể bị phạt tiền từ ba triệu đồng đến ba mươi triệu\nđồng.\"\n\nMức hinh phạt cụ thể sẽ do toa an quyết định căn cứ vao cac quy định phap luật\nneu tren, tinh chất của vụ việc, nhan than của em bạn va cac tinh tiết tăng\nnặng, giảm nhẹ trach nhiệm hinh sự. Nếu bị xet xử về nhiều tội thi em bạn sẽ\nbị tổng hợp hinh phạt theo quy định tại Điều 50 BLHS để chấp hanh một hinh\nphạt chung.\n\n", "extras": {"page": 437}}