{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E92C-hd-doanh-nghiep-nuoc-ngoai-duoc-gop-von-thanh-lap-ngan-hang-lien-doanh-tai-viet-nam-ke-tu-ngay-1412202.html", "md": "**Cho t oi hỏi Doanh nghiệp nước ngoai co thể gop vốn thanh lập ngan hang lien\ndoanh tại Việt Nam kể từ ngay 14/12/2023? (Cau hỏi của chị Phương - TP.HCM) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Doanh nghi ệp nước ngoai co thể gop vốn thanh lập ngan hang lien doanh tại Việt Nam kể từ ngay 14/12/2023?**\n  * **Th anh vien sang lập ngan hang lien doanh cần đap ứng điều kiện gi?**\n  * **Th ời hạn hoạt động của ngan hang lien doanh la bao lau?**\n\n## **Doanh nghi ệp nước ngoai co thể gop vốn thanh lập ngan hang lien doanh\ntại Việt Nam kể từ ngay 14/12/2023?**\n\nNgay 31/10/2023, Thống đốc Ngan hang Nha nước Việt Nam ban hanh [Thong tư\n13/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RnMU1EVXTl&mode=) về\nviệc sửa đổi, bổ sung một số điều của cac Thong tư quy định về cấp Giấy phep,\ntổ chức, hoạt động va hồ sơ, trinh tự, thủ tục chấp thuận một số nội dung thay\nđổi của ngan hang thương mại, chi nhanh ngan hang nước ngoai.\n\nCăn cứ tại khoản 1 Điều 1 [Thong tư 13/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RnMU1EVXTl&mode=)sửa đổi,\nbổ sung khoản 5 va khoản 13 Điều 2 [Thong tư 40/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RNek1EWXTV&mode=k=dsbGRWOHWk)\nnhư sau:\n\n> **S ửa đổi, bổ sung một số điều của Thong tư số 40/2011/TT-NHNN ngay 15\n> thang 12 năm 2011 của Thống đốc Ngan hang Nha nước Việt Nam quy định về việc\n> cấp Giấy phep va tổ chức, hoạt động của ngan hang thương mại, chi nhanh ngan\n> hang nước ngoai, văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức\n> nước ngoai khac co hoạt động ngan hang tại Việt Nam**\n\n> 1\\. Sửa đổi, bổ sung khoản 5 va khoản 13 Điều 2 như sau:\n\n> \"5\\. Ngan hang lien doanh la ngan hang thương mại được thanh lập tại Việt\n> Nam, bằng vốn gop của Ben Việt Nam (gồm tối thiểu một ngan hang Việt Nam va\n> tối đa một doanh nghiệp Việt Nam khong phải ngan hang) va Ben nước ngoai\n> (gồm tối thiểu một ngan hang nước ngoai va tối đa một doanh nghiệp nước\n> ngoai khong phải ngan hang) tren cơ sở hợp đồng lien doanh; la phap nhan\n> Việt Nam, co trụ sở chinh tại Việt Nam. Ngan hang lien doanh được thanh lập,\n> tổ chức dưới hinh thức cong ty trach nhiệm hữu hạn hai thanh vien trở len\n> nhưng khong qua 05 thanh vien, trong đo một thanh vien va người co lien quan\n> khong được sở hữu vượt qua 50% vốn điều lệ.\"\n\n> \"13\\. Thanh vien gop vốn la ngan hang, doanh nghiệp khong phải ngan hang gop\n> vốn vao ngan hang lien doanh; la tổ chức tin dụng nước ngoai gop vốn vao\n> ngan hang 100% vốn nước ngoai.\"\n\nTheo đo, trước đay, tại [Thong tư 40/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RBd01UWXTl&mode=),\nNgan hang Nha nước quy định ngan hang lien doanh được thanh lập bằng nguồn gop\nvốn của 02 ben tren cơ sở hợp đồng lien doanh, cụ thể như:\n\n\\- Ben Việt Nam gồm một hoặc nhiều ngan hang Việt Nam.\n\n\\- Ben nước ngoai gồm một hoặc nhiều ngan hang nước ngoai.\n\nTuy nhien theo[ Thong tư 13/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RnMU1EVXTl&mode=) sửa\nđổi một số điều của [Thong tư 40/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RNek1EWXTV&mode=) ap\ndụng từ ngay 14/12/2023 cho phep doanh nghiệp nước ngoai khong phải ngan hang\nđược quyền gop vốn thanh lập ngan hang lien doanh tại Việt Nam, số lượng tối\nđa la 01 doanh nghiệp đối vơi ben nước ngoai.\n\nMặt khac, ngan hang lien doanh được tổ chức dưới hinh thức cong ty TNHH 2\nthanh vien trở len nhưng khong qua 05 thanh vien, trong đo một thanh vien va\nngười co lien quan khong được sở hữu vượt qua 50% vốn điều lệ.\n\nVi vậy,[ doanh nghiệp nước ngoai](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/doanh-nghiep-nuoc-ngoai?loc=explorer) được gop vốn thanh lập ngan\nhang lien doanh tại Việt Nam kể từ ngay 14/12/2023.\n\n_[Thong tư 13/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RnMU1EVXTl&mode=) co\nhiệu lực từ ngay 14/12/2023._\n\n![Thông báo: Doanh nghiệp nước ngoài được góp vốn thành lập ngân hàng liên\ndoanh tại Việt Nam kể từ ngày\n14/12/2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/03112023/ngan-\nhang-lien-doanh.jpg)\n\n_Doanh nghi ệp nước ngoai được gop vốn thanh lập ngan hang lien doanh tại Việt\nNam kể từ ngay 14/12/2023? (Hinh từ Internet)_\n\n## **Th anh vien sang lập ngan hang lien doanh cần đap ứng điều kiện gi?**\n\nTheo quy định tại khoản 2 Điều 10 [Thong tư 40/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RNek1EWXTV&mode=09dsbGRWOHhNQTWk)\nsửa đổi bởi khoản 1 va khoản 5 Điều 1 [Thong tư 28/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBeE5UYzTk&mode=g=dsbGRWOHWk),\nthanh vien sang lập Ngan hang lien doanh cần đap ứng điều kiện như sau:\n\n[1] Khong vi phạm nghiem trọng cac quy định về hoạt động ngan hang va cac quy\nđịnh phap luật khac của nước nguyen xứ trong vong 05 năm lien tiếp liền kề\ntrước năm nộp hồ sơ đề nghị cấp Giấy phep va đến thời điểm cấp Giấy phep.\n\n[2] Co kinh nghiệm hoạt động quốc tế, được cac tổ chức xếp hạng tin nhiệm quốc\ntế xếp hạng như sau:\n\n\\- Triển vọng từ mức ổn định trở len.\n\n\\- Thứ hạng tin nhiệm từ mức AA- trở len (theo Standard & Poor's hoặc Fitch\nRatings) hoặc từ mức Aa3 trở len (theo Moody's).\n\nTrường hợp tổ chức xếp hạng tin nhiệm quốc tế co thang thứ hạng tin nhiệm khac\nthang thứ hạng tin nhiệm của Standard & Poor's hoặc Moody's hoặc Fitch Ratings\nthi tổ chức xếp hạng tin nhiệm quốc tế đo phải chuyển đổi thứ hạng tin nhiệm\ntương ứng, phu hợp với thang thứ hạng tin nhiệm của Standard & Poor's hoặc\nMoody's hoặc Fitch Ratings.\n\n[3] Co lai trong 05 năm lien tiếp liền kề trước năm nộp hồ sơ đề nghị cấp Giấy\nphep va đến thời điểm cấp Giấy phep.\n\n[4] Co tổng tai sản co it nhất tương đương 10 tỷ đola Mỹ vao cuối năm liền kề\nnăm nộp hồ sơ đề nghị cấp Giấy phep;\n\n[5] Được cơ quan co thẩm quyền của nước nguyen xứ đanh gia đảm bảo tỷ lệ an\ntoan vốn, cac tỷ lệ bảo đảm an toan khac, tuan thủ đầy đủ cac quy định về quản\ntrị rủi ro va trich lập dự phong đầy đủ theo quy định của nước nguyen xứ vao\nnăm liền kề năm nộp hồ sơ đề nghị cấp Giấy phep va đến thời điểm cấp Giấy\nphep;\n\n[6] Khong phải la chủ sở hữu, thanh vien sang lập, cổ đong chiến lược của tổ\nchức tin dụng Việt Nam khac.\n\n## **Th ời hạn hoạt động của ngan hang lien doanh la bao lau?**\n\nTại khoản 1 Điều 22 [Thong tư 40/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RNek1EWXTV&mode=09dsbGRWOHlNZzWk)\nmột số cụm từ bị bai bỏ bởi khoản 2 Điều 2 [Thong tư 25/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RNd01UQXTk&mode=h5JodllXNWZNbDYT)\nco quy định thời hạn hoạt động như sau:\n\n> **Th ời hạn hoạt động**\n\n> 1\\. Thời hạn hoạt động của ngan hang thương mại, chi nhanh ngan hang nước\n> ngoai được ghi trong Giấy phep tối đa khong qua 99 năm; thời hạn hoạt động\n> của văn phong đại diện tối đa khong qua 5 năm.\n\n> ....\n\nNhư vậy, [ngan hang lien doanh](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-lien-doanh?loc=explorer) la ngan hang thương mại cho nen\nthời hạn hoạt động của ngan hang lien doanh được thể hiện trong Giấy phep tối\nđa khong qua 99 năm.\n\nTran trọng!\n\n", "extras": {"page": 33}}