{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34508-hd-don-gian-hoa-thu-tuc-phe-duyet-cho-vay-nha-o-vung-thuong-xuyen-ngap-lu-dong-bang-song-cuu-long-doi-voi-ho-gia-dinh-vay-von-de-mua-tra-cham-nha-o.html", "md": "** Đơn giản hoa thủ tục phe duyệt cho vay nha ở vung thường xuyen ngập lũ đồng\nbằng song Cửu Long đối với Hộ gia đinh vay vốn để mua trả chậm nha ở được quy\nđịnh như thế nao? Xin chao Ban bien tập. Toi ten la Vinh Hiển, hiện toi đang\nsinh sống tại Quảng Trị. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ\ntục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến những\ngiấy tờ lien quan đến việc phe duyệt cho vay nha ở vung thường xuyen ngập lũ\nđồng bằng song Cửu Long đối với Hộ gia đinh vay vốn để mua trả chậm nha ở, Ban\nbien tập cho toi hỏi cac thủ tục lien quan đến việc phe duyệt cho vay nha ở\nvung thường xuyen ngập lũ đồng bằng song Cửu Long đối với Hộ gia đinh vay vốn\nđể mua trả chậm nha ở được đơn giản hoa như thế nao? Văn bản nao quy định vấn\nđề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(vinh.hien***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục phe duyệt cho vay nha ở vung thường\nxuyen ngập lũ đồng bằng song Cửu Long đối với Hộ gia đinh vay vốn để mua trả\nchậm nha ở được quy định tại Tiểu mục 29 Mục I Phương an đơn giản hoa cac thủ\ntục thuộc thẩm quyền giải quyết của Ngan hang chinh sach xa hội ban hanh kem\ntheo Nghị quyết 64/NQ-CP năm 2010 như sau:\n\n**Th ủ tục phe duyệt cho vay nha ở vung thường xuyen ngập lũ đồng bằng song\nCửu Long đối với Hộ gia đinh vay vốn để mua trả chậm nha ở (B-NCS-110315-TT)**\n\na) Sửa đổi, bổ sung cach thức thực hiện: Người vay nộp hồ sơ đề nghị vay vốn\ncho Tổ Tiết kiệm va vay vốn. Tổ Tiết kiệm va vay vốn gửi bộ hồ sơ xin vay tới\nNgan hang Chinh sach xa hội cấp huyện nơi cho vay để lam thủ tục phe duyệt cho\nvay.\n\nb) Bỏ cac quy định trong thanh phần, số lượng hồ sơ:\n\n\\- Bien bản xac nhận của cơ quan co thẩm quyền về việc nha ở đa được xay dựng\nhoan chỉnh theo quy định của UBND cấp tỉnh: 01 lien (với trường hợp hộ vay vốn\ntự xay dựng nha ở)\n\n\\- Danh sach hộ dan được vay vốn từ Ngan hang Chinh sach xa hội để tự xay dựng\nnha ở do UBND tỉnh hoặc ủy quyền cho UBND huyện phe duyệt: 01 lien.\n\nc) Sửa đổi Giấy đề nghị vay vốn kiem phương an sử dụng vốn vay (mẫu 01/TD)\ntương tự như thủ tục số B-NCS-108891-TT.\n\nd) Bỏ yeu cầu, điều kiện: \"Nha ở đa được xay dựng hoan chỉnh theo quy định của\nUBND cấp tỉnh\".\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục phe duyệt cho\nvay nha ở vung thường xuyen ngập lũ đồng bằng song Cửu Long đối với Hộ gia\nđinh vay vốn để mua trả chậm nha ở. Để hiểu ro hơn về vấn đề nay bạn nen tham\nkhảo them tại Nghị quyết 64/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 299}}