{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33F0B-hd-ty-le-an-toan-von-toi-thieu-cua-to-chuc-tin-dung-nuoc-ngoai.html", "md": "**T ỷ lệ an toan vốn tối thiểu của tổ chức tin dụng nước ngoai được quy định\nnhư thế nao? Xin chao Ban bien tập, toi la Trần Minh Tiền, toi đang co nhu cầu\ntim hiểu cac quy định của phap luật lien quan đến giới hạn, tỷ lệ bảo đảm an\ntoan trong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Cho\ntoi hỏi, tỷ lệ an toan vốn tối thiểu của tổ chức tin dụng nước ngoai được quy\nđịnh cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao?\nMong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! Trần Minh Tiền\n(minhtien*****@gmail.com) **\n\nTheo quy định tại Khoản 2 Điều 9 Thong tư 36/2014/TT-NHNN quy định giới hạn,\ntỷ lệ bảo đảm an toan trong hoạt động của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi tỷ lệ an\ntoan vốn tối thiểu của tổ chức tin dụng nước ngoai được quy định cụ thể như\nsau:\n\na) Tỷ lệ an toan vốn tối thiểu của tổ chức tin dụng gồm tỷ lệ an toan vốn tối\nthiểu rieng lẻ va tỷ lệ an toan vốn tối thiểu hợp nhất.\n\nb) Tỷ lệ an toan vốn tối thiểu rieng lẻ: Từng tổ chức tin dụng phải duy tri tỷ\nlệ an toan vốn tối thiểu rieng lẻ 9%.\n\nTỷ lệ an toan vốn tối thiểu rieng lẻ được xac định bằng cong thức sau:\n\nTỷ lệ an toan vốn tối thiểu rieng lẻ (%) = (Vốn tự co rieng lẻ / Tổng tai sản\nCo rủi ro rieng lẻ) x 100%\n\nTrong đo:\n\n\\- Vốn tự co rieng lẻ được xac định theo quy định tại Phụ lục 1 Thong tư\n36/2014/TT-NHNN\n\n\\- Tổng tai sản Co rủi ro rieng lẻ la tổng gia trị cac tai sản Co nội bảng\nđược xac định theo mức độ rủi ro va gia trị tai sản Co nội bảng tương ứng của\ncam kết ngoại bảng được xac định theo mức độ rủi ro theo quy định tại Phụ lục\n2 Thong tư 36/2014/TT-NHNN\n\nc) Tỷ lệ an toan vốn tối thiểu hợp nhất: Tổ chức tin dụng co cong ty con,\nngoai việc duy tri tỷ lệ an toan vốn tối thiểu rieng lẻ theo quy định tại điểm\nb khoản nay phải đồng thời duy tri tỷ lệ an toan vốn tối thiểu hợp nhất 9%.\n\nTỷ lệ an toan vốn tối thiểu hợp nhất được xac định bằng cong thức sau:\n\nTỷ lệ an toan vốn tối thiểu hợp nhất (%) = (Vốn tự co hợp nhất / Tổng tai sản\nCo rủi ro hợp nhất ) x 100%\n\nTrong đo:\n\n\\- Vốn tự co hợp nhất được xac định theo quy định tại Phụ lục 1 Thong tư\n36/2014/TT-NHNN.\n\n\\- Tổng tai sản Co rủi ro hợp nhất được xac định theo quy định tại Phụ lục 2\nThong tư 36/2014/TT-NHNN.\n\nTren đay la nội dung tư vấn về tỷ lệ an toan vốn tối thiểu của tổ chức tin\ndụng nước ngoai. Để biết them thong tin chi tiết, bạn nen tham khảo them tại\nThong tư 36/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 300}}