{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/390EC-hd-cac-yeu-cau-ky-thuat-lap-dat-va-an-toan-vat-ly-atm.html", "md": "**C ac yeu cầu kỹ thuật lắp đặt va an toan vật lý ATM được quy định như thế\nnao? Xin chao Ban bien tập. Toi ten Bảo Ngan, hiện nay toi đang sống va lam\nviệc tại Binh Thuận. Toi cần tim hiểu một số nội dung về thiết bị phục vụ\nthanh toan thẻ ngan hang. Vi vậy, toi co một số cau hỏi cần được Ban bien tập\nhỗ trợ. Ban bien tập cho toi hỏi: Cac yeu cầu kỹ thuật lắp đặt va an toan vật\nlý ATM được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 7 Thong tư 47/2014/TT-NHNN quy định cac yeu cầu kỹ\nthuật về an toan bảo mật đối với trang thiết bị phục vụ thanh toan thẻ ngan\nhang do Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định\nnhư sau:\n\n1\\. Yeu cầu về lắp đặt ATM\n\na) Tổ chức hoạt động thẻ co cung cấp dịch vụ ATM (sau đay gọi chung la tổ chức\ncung cấp dịch vụ ATM) phải đảm bảo cac yeu cầu về việc lắp đặt ATM theo quy\nđịnh của Ngan hang Nha nước Việt Nam về trang bị, quản lý, vận hanh va đảm bảo\nan toan hoạt động của ATM.\n\nb) Đối với ATM đặt ben ngoai\n\nNgoai cac yeu cầu tại Điểm a Khoản 1 Điều nay, tổ chức cung cấp dịch vụ ATM\nthực hiện them cac biện phap đảm bảo an toan cho ATM đặt ben ngoai đối với\nnhững nguy cơ mất an toan vật lý sau:\n\n\\- Co biện phap đảm bảo ATM tranh bị keo để di dời trai phep;\n\n\\- Che giấu cac thanh phần, bộ phận ATM khong cần thiết để lộ ra ben ngoai.\n\n2\\. Yeu cầu về hệ thống bao động\n\na) Tổ chức cung cấp dịch vụ ATM trang bị thiết bị cảm biến cho ATM đặt ben\nngoai để cảnh bao tac động nhiệt từ cac thiết bị kho han va nhận biết cac lực\ntac động với cường độ lớn, hoặc lien tục từ ben ngoai len than vỏ may;\n\nb) Tổ chức cung cấp dịch vụ ATM trang bị cac thiết bị bao động cho ATM nhằm\nphong chống:\n\n\\- Mở cửa may trai phep;\n\n\\- Di dời trai phep khỏi khu vực đặt may;\n\n\\- Đập pha may trai phep. Cac thiết bị bao động ngoai việc phat tin hiệu bao\nđộng tại chỗ, phải gửi cảnh bao về trung tam giam sat.\n\n3\\. Yeu cầu về ket đựng tiền\n\na) Tổ chức cung cấp dịch vụ ATM trang bị ket đựng tiền của ATM lam bằng vật\nliệu chịu được lực tac động lớn, chống được ăn mon, tản nhiệt nhanh hoặc hấp\nthụ nhiệt chậm nhằm giảm thiểu mức độ hư hỏng vỏ ket va tổn thất tiền ben\ntrong do tac động lực, hoa chất va nhiệt từ ben ngoai;\n\nb) Ket đựng tiền của ATM phải được trang bị it nhất hai khoa, do hai người nắm\ngiữ.\n\n4\\. Ban phim nhập ma PIN phải đạt cac yeu cầu neu tại Điều 13 Thong tư nay.\n\n5\\. ATM phải co chứng nhận xuất xứ va co chứng nhận chất lượng của nha sản\nxuất.\n\nTren đay la nội dung tư vấn về Cac yeu cầu kỹ thuật lắp đặt va an toan vật lý\nATM. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n47/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 231}}