{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1ED78-hd-quan-nhan-tai-ngu-co-duoc-hoan-tra-no-ngan-hang-trong-thoi-gian-tai-ngu.html", "md": "**T oi la binh sĩ tại ngũ, hiện đong quan tại Ba Vi, Ha Nội. Trước khi nhập\nngũ toi la sinh vien thuộc hộ ngheo nen được vay tiền từ ngan hang chinh sach\nxa hội theo quy định. Tuy nhien đến nay do gia đinh toi vẫn kho khăn nen con\nnợ ngan hang 30 triệu đồng. Xin hỏi, trường hợp của toi co được tạm hoan trả\nnợ ngan hang khong, nếu được tạm hoan trả nợ, co phải chịu lai vay trong thời\ngian tạm hoan trả nợ khong? **\n\nTại Điều 5 của Nghị định số 27/NĐ-CP ngay 06/4/2016 của Chinh phủ, quy định\nmột số chế độ, chinh sach đối với hạ sĩ quan, binh sĩ phục vụ tại ngũ, xuất\nngũ va than nhan của hạ sĩ quan, binh sĩ tại ngũ quy định về Một số chế độ,\nchinh sach khac đối với hạ sĩ quan, binh sĩ phục vụ tại ngũ như sau:\n\n\"1\\. Được miễn tiền cước khi chuyển tiền, bưu phẩm, bưu kiện; được cấp 04 tem\nthư/thang, gia tem thư theo quy định của Bộ Thong tin va Truyền thong va được\ncấp cung kỳ phụ cấp quan ham hang thang.\n\n2\\. Trước khi nhập ngũ la thanh vien hộ ngheo, học sinh, sinh vien nếu vay\ntiền từ ngan hang chinh sach xa hội thi được tạm hoan trả va khong tinh lai\nsuất trong thời gian tại ngũ theo quy định hiện hanh.\n\n3\\. Hạ sĩ quan, binh sĩ tại ngũ co đủ Điều kiện, tieu chuẩn về phẩm chất chinh\ntrị, đạo đức, văn hoa, sức khoẻ, độ tuổi thi được tham gia tuyển sinh theo quy\nđịnh của Bộ Quốc phong va được cộng Điểm ưu tien trong tuyển sinh theo quy\nđịnh hiện hanh\".\n\nĐối chiếu với quy định tren, trường hợp của bạn sẽ được tạm hoan trả nợ ngan\nhang va khong phải chịu lai suất trong thời gian tại ngũ.\n\nTuy nhien, để được tạm hoan trả nợ ngan hang va khong phải chịu lai suất trong\nthời gian tại ngũ, bạn phải phải co Giấy đề nghị gia hạn nợ (co xac nhận của\nđơn vị, bạn đang la quan nhan tại ngũ) gửi ngan hang chinh sach xa hội nơi cho\nvay xem xet cho gia hạn nợ cho bạn (quy định tại mục 6, phần II của Hướng dẫn\nsố 2162A/NHCS-TD ngay 02/10/2007 của Ngan hang Chinh sach xa hội).\n\n", "extras": {"page": 453}}