{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F872-hd-phi-loi-nhuan-la-gi-cac-to-chuc-phi-loi-nhuan-o-viet-nam-hien-nay.html", "md": "**Anh ch ị cho thể giải thich giup toi về phi lợi nhuận va co cac tổ chức phi\nlợi nhuận nao ở Việt Nam khong? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Phi l ợi nhuận la gi? Cac tổ chức phi lợi nhuận ở Việt Nam hiện nay?**\n  * **C ac tổ chức phi lợi nhuận cần phải thu thập, cập nhật, lưu trữ thong tin, hồ sơ, tai liệu nao?**\n  * **H ội Chữ thập đỏ Việt Nam hoạt động dựa tren nguyen tắc nao?**\n\n## **Phi l ợi nhuận la gi? Cac tổ chức phi lợi nhuận ở Việt Nam hiện nay?**\n\nHiện nay trong cac văn bản phap luật chưa co quy định cụ thể cho thuật ngữ phi\nlợi nhuận, tuy nhien co thể hiểu về phi lợi nhuận như sau:\n\nPhi lợi nhuận (Nonprofit) la để chỉ những hoạt động, tổ chức khong vi mục đich\ntạo ra gia trị thặng dư, thu về lợi nhuận. Phi lợi nhuận la hoạt động khong\nphan phối cac quỹ thặng dư cho cac cổ đong hoặc ca thể ma sẽ sử dụng quỹ nay\nđể tai trợ cho cac mục đich đặt ra ban đầu, hướng đến những điều tốt đẹp cho\nxa hội.\n\nNoi cach khac, phi lợi nhuận la cac hoạt động co thể tạo ra doanh thu nhưng\nkhong đem lại lợi nhuận cho bất kỳ ca nhan hoặc tổ chức nao. Tất cả gia trị ma\ncac hoạt động nay tạo ra đều lien quan đến phục vụ xa hội.\n\nTheo khoản 14 Điều 3 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=h6JodllXNWZPVjYT)\nquy định về tổ chức phi lợi nhuận như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ....\n\n> 14\\. Tổ chức phi lợi nhuận la tổ chức hoạt động khong vi mục tieu lợi nhuận,\n> bao gồm hội, quỹ xa hội, quỹ từ thiện, tổ chức ton giao, tổ chức phi chinh\n> phủ nước ngoai được thanh lập, đăng ký, hoạt động theo quy định của phap\n> luật Việt Nam.\n\n> ...\n\nHiện nay ở Việt Nam co cac tổ chức phi lợi nhuận sau:\n\n\\- Tổ chức phi lợi nhuận AIESEC\n\n\\- Tổ chức tinh nguyện vi hoa binh Việt Nam\n\n\\- Solidarites Jeunesses Vietnam - SJ Vietnam\n\n\\- Tổ chức phi lợi nhuận Giấc mơ Việt Nam (GMVN)\n\n\\- Tổ chức tinh nguyện vi giao dục - V.E.O\n\n\\- Cau lạc bộ tinh nguyện HOPE\n\n\\- Tổ chức phi lợi nhuận VietAbroader\n\n\\- Save the Children Việt Nam\n\n\\- Hội chữ thập đỏ Việt Nam\n\n![Phi lợi nhuận là gì? Các tổ chức phi lợi nhuận ở Việt Nam hiện\nnay?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/CTV/05012024/phi-\nloi-nhuan.jpg)\n\n _Phi l ợi nhuận la gi? Cac tổ chức phi lợi nhuận ở Việt Nam hiện nay? (Hinh\ntừ Internet)_\n\n## **C ac tổ chức phi lợi nhuận cần phải thu thập, cập nhật, lưu trữ thong\ntin, hồ sơ, tai liệu nao?**\n\nTheo Điều 23 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHlNZzWk)\nquy định về minh bạch trong hoạt động của tổ chức phi lợi nhuận như sau:\n\n> **Minh b ạch trong hoạt động của tổ chức phi lợi nhuận**\n\n> 1\\. [Tổ chức phi lợi nhuận](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/tim-tu-\n> van?searchType=1&q=t%E1%BB%95+ch%E1%BB%A9c+phi+l%E1%BB%A3i+nhu%E1%BA%ADn&searchField=0)\n> phải thu thập, cập nhật, lưu trữ thong tin, hồ sơ, tai liệu sau đay:\n\n> a) Thong tin về tổ chức, ca nhan tai trợ, bao gồm ten đầy đủ, địa chỉ, số\n> tiền tai trợ, phương thức tai trợ va cac thong tin khac (nếu co);\n\n> b) Thong tin về tổ chức, ca nhan tiếp nhận tai trợ, bao gồm ten đầy đủ, địa\n> chỉ, số tiền nhận tai trợ, phương thức nhận tai trợ, mục đich sử dụng tiền\n> tai trợ va cac thong tin khac (nếu co);\n\n> c) Hồ sơ, tai liệu, chứng từ lien quan đến việc tai trợ va tiếp nhận tai\n> trợ.\n\n> 2\\. Tổ chức phi lợi nhuận phải lưu trữ thong tin, hồ sơ, tai liệu quy định\n> tại khoản 1 Điều nay it nhất 05 năm kể từ thời điểm hoạt động tai trợ hoặc\n> tiếp nhận tai trợ kết thuc.\n\n> 3\\. Trường hợp tổ chức phi lợi nhuận giải thể hoặc kết thuc hoạt động, thong\n> tin, hồ sơ, tai liệu quy định tại khoản 1 Điều nay phải được ban giao cho cơ\n> quan co thẩm quyền quản lý đối với tổ chức phi lợi nhuận đo.\n\n> 4\\. Ngan hang Nha nước Việt Nam, cac cơ quan nha nước co thẩm quyền trong\n> qua trinh thực hiện chức năng, nhiệm vụ quản lý nha nước về phong, chống rửa\n> tiền, thực hiện điều tra, truy tố, xet xử co quyền yeu cầu tổ chức phi lợi\n> nhuận cung cấp thong tin, hồ sơ, tai liệu quy định tại khoản 1 Điều nay.\n\nTheo đo, cac [tổ chức phi lợi nhuận](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-\nvan?searchType=1&q=t%E1%BB%95+ch%E1%BB%A9c+phi+l%E1%BB%A3i+nhu%E1%BA%ADn&searchField=0)\ncần phải thu thập, cập nhật, lưu trữ thong tin, hồ sơ, tai liệu sau:\n\n\\- Thong tin về tổ chức, ca nhan tai trợ va cac thong tin khac (nếu co);\n\n\\- Thong tin về tổ chức, ca nhan tiếp nhận tai trợ va cac thong tin khac (nếu\nco);\n\n\\- Hồ sơ, tai liệu, chứng từ lien quan đến việc tai trợ va tiếp nhận tai trợ.\n\n## **H ội Chữ thập đỏ Việt Nam hoạt động dựa tren nguyen tắc nao?**\n\nCăn cứ theo Điều 3 Điều lệ Hội Chữ thập đỏ Việt Nam ban hanh kem theo [Quyết\nđịnh 282/QĐ-TTg năm\n2018](https://thuvienphapluat.vn/documents/law.aspx?id=k=pjMk56UXTX&mode=U9dsbGRWOHpYekWk)\nquy định về nguyen tắc tổ chức va hoạt động như sau:\n\n> **Nguy en tắc tổ chức va hoạt động**\n\n> 1\\. Hội được tổ chức va hoạt động theo nguyen tắc: hiệp thương dan chủ,\n> thống nhất hanh động; tự nguyện, khong vụ lợi; cong khai, minh bạch, đung\n> Mục đich, đung đối tượng, kịp thời va hiệu quả; khong phan biệt đối xử, phu\n> hợp với truyền thống nhan ai của dan tộc; sử dụng Biểu tượng chữ thập đỏ;\n> khong được lợi dụng hoạt động Hội lam phương hại đến an ninh quốc gia, trật\n> tự xa hội, quyền va lợi ich hợp phap của ca nhan, tổ chức.\n\n> 2\\. Quyền quyết định cao nhất của mỗi cấp Hội la đại hội Hội cấp đo; quyết\n> định theo đa số, cấp dưới phục tung cấp tren, ca nhan phục tung tổ chức.\n\n> 3\\. Hội tuan thủ Hiến phap, phap luật Việt Nam va Điều lệ Hội, cac Cong ước\n> Giơ-ne-vơ 1949, cac Nghị định thư bổ sung năm 1977, cac Điều ước quốc tế về\n> nhan đạo ma Cộng hoa xa hội chủ nghĩa Việt Nam la thanh vien; 7 Nguyen tắc\n> cơ bản của Phong trao Chữ thập đỏ va Trăng lưỡi liềm đỏ quốc tế: Nhan đạo,\n> Vo tư, Trung lập, Độc lập, Tự nguyện, Thống nhất, Toan cầu.\n\nTheo đo, Hội Chữ thập đỏ Việt Nam hoạt động dựa tren nguyen tắc;\n\n\\- Hiệp thương dan chủ, thống nhất hanh động;\n\n\\- Tự nguyện, khong vụ lợi;\n\n\\- Cong khai, minh bạch, đung Mục đich, đung đối tượng, kịp thời va hiệu quả;\n\n\\- Khong phan biệt đối xử, phu hợp với truyền thống nhan ai của dan tộc;\n\n\\- Sử dụng Biểu tượng chữ thập đỏ;\n\n\\- Khong được lợi dụng hoạt động Hội lam phương hại đến an ninh quốc gia, trật\ntự xa hội, quyền va lợi ich hợp phap của ca nhan, tổ chức.\n\nTran trọng!\n\n", "extras": {"page": 24}}