{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32784-hd-trach-nhiem-cua-cong-chuc-nguoi-lao-dong-tham-gia-cong-tac-tieu-huy-tien.html", "md": "**Tr ach nhiệm của cong chức, người lao động tham gia cong tac tieu hủy tiền\nđược quy định như thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh\nvien trường Đại học Thương mại. Trong qua trinh học, em co tim hiểu them về\ncong tac quản lý tiền tệ trong đo co hoạt động tieu hủy tiền. Qua một số tai\nliệu, em được biết, việc tieu hủy tiền được tiến hanh qua nhiều giai đoạn chặt\nchẽ. Vậy, cong chức, người lao động tham gia cong tac tieu hủy tiền co trach\nnhiệm ra sao? Vấn đề nay em co thể tham khảo them tại đau? Rất mong sớm nhận\nđược phản hồi từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe!\nThanh An (0127****) **\n\nNgay 25/9/2012, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n27/2012/TT-NHNN quy định về tieu hủy tiền. Thong tư quy định về tieu hủy tiền\nkhong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh (sau đay gọi tắt la tiền\ntieu hủy) gồm: tiền giấy (cotton, polymer) va tiền kim loại.\n\nTheo đo, trach nhiệm của cong chức, người lao động tham gia cong tac tieu hủy\ntiền la một trong những nội dung trọng tam va được quy định tại Điều 23 Thong\ntư 27/2012/TT-NHNN. Cụ thể như sau:\n\n1\\. Kết thuc năm tieu hủy tiền, Hội đồng tieu hủy tổng hợp số liệu, lập bien\nbản về kết quả tieu hủy hoan toan tại mỗi cụm, co xac nhận của Hội đồng giam\nsat. Bien bản được lập thanh 05 (năm) bản: 01 (một) bản gửi Vụ Tai chinh - Kế\ntoan, 01 (một) bản gửi Cục Phat hanh va Kho quỹ, 01 (một) bản gửi Hội đồng\ngiam sat, 01 (một) bản lưu Hội đồng tieu hủy, 01 (một) bản lưu phong Tieu hủy\ntiền.\n\n2\\. Hang thang, hang quý va cả năm, Hội đồng tieu hủy tổng hợp số liệu về tieu\nhủy tiền, kết quả tieu hủy tiền tại mỗi cụm trinh Chủ tịch Hội đồng tieu hủy\nva gửi cho Hội đồng giam sat.\n\n3\\. Hội đồng tieu hủy lam bao cao tổng kết cong tac tieu hủy tiền cả năm trinh\nThống đốc Ngan hang Nha nước, bao cao tổng kết gồm cac nội dung:\n\na) Tổ chức cong tac tieu hủy tiền;\n\nb) Số liệu cac loại tiền tieu hủy đa tieu hủy thực tế;\n\nc) Tinh hinh chấp hanh quy định tieu hủy tiền, nội quy lam việc;\n\nd) Cac kiến nghị, đề xuất.\n\n4\\. Hang năm, Thống đốc Ngan hang Nha nước bao cao Thủ tướng Chinh phủ kết quả\ncong tac tieu hủy tiền, đồng gửi Bộ Tai chinh.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về trach nhiệm của cong\nchức, người lao động tham gia cong tac tieu hủy tiền. Để hiểu chi tiết hơn về\nvấn đề nay, bạn vui long tham khảo them tại Thong tư 27/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 315}}