{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/42082-hd-nguyen-tac-in-quan-ly-seri-trong-qua-trinh-in-tien.html", "md": "**Xin ch ao Ban Tư vấn phap luật. Toi ten la Nguyễn Đại Hung, hiện tại đang\ncong tac tại Thanh phố Hồ Chi Minh. Toi đang co thắc mắc lien quan đến việc\nin, quản lý seri trong qua trinh in tiền cần được giải đap. Xin cho toi hỏi,\ntheo quy định của phap luật hiện hanh thi việc in, quản lý seri trong qua\ntrinh in tiền phải được thực hiện dữa tren cac nguyen tắc nao? **\n\nTheo quy định phap luật hiện hanh thi Seri gồm vần seri va day số tự nhien với\nsố lượng theo quy định của Ngan hang Nha nước được in tren mỗi tờ tiền, mỗi tờ\ntiền co một seri rieng. Trong đo vầ seri được ghep bởi 2 trong số 26 chữ (gồm:\nA, B, C, D, E, F, G, H, I, J, K, L, M, N, O, P, Q, R, S, T, U, V, W, X, Y, Z).\n\nViệc in, quản lý seri trong qua trinh in tiền phải được thực hiện dựa tren cac\nnguyen tắc được phap luật quy định.\n\nTheo đo, theo quy định tại Điều 4 Quyết định 28/2007/QĐ-NHNN thi việc in, quản\nlý seri trong qua trinh in tiền được thực hiện theo nguyen tắc sau đay:\n\n**Vi ệc in seri trong qua trinh in tiền được thực hiện theo nguyen tắc:**\n\n\\- Đối với cac loại tiền Ngan hang Nha nước cong bố phat hanh từ trước năm\n2003, seri gồm vần seri va day số tự nhien gồm 07 chữ số in từ 0000001 trở đi.\n\n\\- Đối với cac loại tiền Ngan hang Nha nước cong bố phat hanh từ năm 2003 trở\nđi, seri gồm vần seri va day số tự nhien gồm 08 chữ số, trong đo hai chữ số\nliền kề với vần seri la hai chữ số cuối của năm sản xuất tờ tiền đo, 06 chữ số\ntiếp theo la day số tự nhien in từ 000001 trở đi.\n\n**Qu ản lý seri trong qua trinh in tiền của nha may in tiền**\n\n\\- Nha may in tiền thực hiện việc đong bo, đong goi, đong bao theo Quy trinh\ncong nghệ của nha may va mở sổ ghi chep seri của từng loại tiền; bảo đảm ghi\nchinh xac, đầy đủ cac yếu tố: vần seri đa sử dụng (kể cả vần phụ), loại tiền,\nnăm sản xuất, ký hiệu của bao, goi, bo tiền. Trường hợp in hỏng (phat hiện sau\ncong đoạn in seri) phải sử dụng tờ tiền co vần phụ thay thế, nha may in tiền\nphải tổ chức ghi chep theo đung quy trinh cong nghệ in tiền của nha may.\n\n\\- Tai liệu về vần seri, sổ ghi chep seri được lưu giữ tại nha may in tiền\ntheo quy trinh cong nghệ in tiền của nha may.\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 159}}