{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31083-hd-viec-dong-goi-tien-mat-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc đong goi tiền mặt được quy định như thế nao? Chao cac anh/chị trong\nBan bien tập Thư Ký Luật. Toi đang la sinh vien năm 4 trường Đại học Ngan hang\nthanh phố Hồ Chi Minh. Sắp tới, toi co kỳ thực tập tại một ngan hang tren địa\nban thanh phố, nen toi muốn tim hiểu một số quy định của phap luật lien quan\nđến việc giao nhận, bảo quản, vận chuyển tiền mặt, tai sản quý va giấy tờ co\ngia khac để thuận lợi cho cong việc thực tập trong thời gian tới. Chinh vi\nvậy, mong Ban bien tập vui long giải đap cho toi thắc mắc sau: Việc đong goi\ntiền mặt được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe\nanh/chị rất nhiều. Kiều Anh (anh***@gmail.com)  **\n\nViệc đong goi tiền mặt được quy định tại Điều 4 Thong tư 01/2014/TT-NHNN quy\nđịnh về giao nhận, bảo quản, vận chuyển tiền mặt, tai sản quý, giấy tờ co gia\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1. Một bo tiền gồm 1.000 (một nghin) tờ tiền giấy cung mệnh gia, cung chất liệu được đong thanh 10 (mười) thếp, mỗi thếp gồm 100 (một trăm) tờ.\n\n2. Một bao tiền gồm 20 (hai mươi) bo tiền cung mệnh gia, cung chất liệu.\n\n3. Một tui tiền gồm 1.000 (một nghin) miếng tiền kim loại đa qua lưu thong, cung mệnh gia được đong thanh 20 (hai mươi) thỏi, mỗi thỏi gồm 50 (năm mươi) miếng.\n\n4. Một hộp tiền gồm 2.000 (hai nghin) miếng tiền kim loại mới đuc, cung mệnh gia được đong thanh 40 (bốn mươi) thỏi, mỗi thỏi gồm 50 (năm mươi) miếng.\n\n5. Một thung tiền kim loại gồm 10 (mười) tui tiền cung mệnh gia.\n\nĐối với kho tiền Trung ương va kho tiền Ngan hang Nha nước chi nhanh tỉnh Binh\nĐịnh, một thung tiền kim loại gồm:\n\na) 50 (năm mươi) tui tiền loại mệnh gia 5.000 đồng;\n\nb) 75 (bảy mươi lăm) tui tiền loại mệnh gia 2.000 đồng; 1.000 đồng; 500 đồng;\n\nc) 100 (một trăm) tui tiền loại mệnh gia 200 đồng.\n\n6. Cục trưởng Cục Phat hanh va Kho quỹ hướng dẫn quy cach đong goi tiền mặt.\n\nTren đay la nội dung tư vấn về việc đong goi tiền mặt. Để co thể hiểu chi tiết\nhơn về quy định nay bạn vui long tham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 334}}