{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0652-hd-bao-hiem-tien-gui-la-gi-ngan-hang-pha-san-thi-han-muc-tra-bao-hiem-tien-gui-toi-da-la-bao-nhieu.html", "md": "**B ảo hiểm tiền gửi la gi? Ngan hang pha sản thi hạn mức trả bảo hiểm tiền\ngửi tối đa la bao nhieu? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **B ảo hiểm tiền gửi la gi? **\n  * **Ng an hang pha sản thi hạn mức trả bảo hiểm tiền gửi tối đa la bao nhieu?**\n  * **Th ủ tục trả tiền bảo hiểm gửi tại Ngan hang như thế nao?**\n\n## **B ảo hiểm tiền gửi la gi? **\n\nCăn cứ Điều 4 [Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. [Bảo hiểm tiền gửi ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/bao-hiem-tien-gui)la sự bảo đảm hoan trả tiền gửi cho người được bảo hiểm\n> tiền gửi trong hạn mức trả tiền bảo hiểm khi tổ chức tham gia bảo hiểm tiền\n> gửi lam vao tinh trạng mất khả năng chi trả tiền gửi cho người gửi tiền hoặc\n> pha sản.\n\n> 2\\. Người được bảo hiểm tiền gửi la ca nhan co tiền gửi được bảo hiểm tại tổ\n> chức tham gia bảo hiểm tiền gửi.\n\n> 3\\. Tổ chức tham gia bảo hiểm tiền gửi la tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai thanh lập va hoạt động theo Luật cac tổ chức tin dụng được\n> nhận tiền gửi của ca nhan.\n\n> 4\\. Tổ chức bảo hiểm tiền gửi la tổ chức tai chinh nha nước, hoạt động khong\n> vi mục tieu lợi nhuận, thực hiện chinh sach bảo hiểm tiền gửi, gop phần duy\n> tri sự ổn định của hệ thống cac tổ chức tin dụng, bảo đảm sự phat triển an\n> toan, lanh mạnh của hoạt động ngan hang.\n\n> ....\n\nNhư vậy co thể hiểu[ bảo hiểm tiền gửi](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/bao-hiem-tien-gui) la sự bảo đảm hoan trả tiền gửi cho người\nđược bảo hiểm tiền gửi trong hạn mức trả tiền bảo hiểm khi tổ chức tham gia\nbảo hiểm tiền gửi lam vao tinh trạng mất khả năng chi trả tiền gửi cho người\ngửi tiền hoặc pha sản.\n\nTrong đo:\n\n\\- Người được bảo hiểm tiền gửi la ca nhan co tiền gửi được bảo hiểm tại tổ\nchức tham gia bảo hiểm tiền gửi.\n\n\\- Tổ chức tham gia bảo hiểm tiền gửi la tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai thanh lập va hoạt động theo [Luật cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=)\nđược nhận tiền gửi của ca nhan.\n\n![Bảo hiểm tiền gửi là gì? Ngân hàng phá sản thì hạn mức trả bảo hiểm tiền gửi\ntối đa là bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/06032024/bao-\nhiem1.jpg)\n\n_B ảo hiểm tiền gửi la gi? Ngan hang pha sản thi hạn mức trả bảo hiểm tiền gửi\ntối đa la bao nhieu? (Hinh từ Internet)_\n\n## **Ng an hang pha sản thi hạn mức trả bảo hiểm tiền gửi tối đa la bao\nnhieu?**\n\nHạn mức trả bảo hiểm tiền gửi tối đa được neu ro tại Điều 3 [Quyết định\n32/2021/QĐ-TTg\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRNE9ESTTk&mode=o=dsbGRWOHWk)như\nsau:\n\n> **H ạn mức trả tiền bảo hiểm**\n\n> Số tiền tối đa tổ chức bảo hiểm tiền gửi trả cho tất cả cac khoản tiền gửi\n> được bảo hiểm theo quy định của Luật Bảo hiểm tiền gửi (gồm cả gốc va lai)\n> của một người tại một tổ chức tham gia bảo hiểm tiền gửi khi phat sinh nghĩa\n> vụ trả tiền bảo hiểm la 125.000.000 đồng (một trăm hai mươi lăm triệu đồng).\n\nTheo đo, hạn mức trả bảo hiểm tiền gửi tối đa cho người gửi tiền tiết kiệm tại\ncac tổ chức tin dụng noi chung hay ngan hang noi rieng sẽ la 125 triệu đồng.\n\nNhư vậy, trong trường hợp ngan hang tuyen bố pha sản, người gửi tiền tiết kiệm\nchỉ co thể nhận khoản tiền bảo hiểm tiền gửi tối đa la 125 triệu đồng cung với\ntiền đền bu qua việc thanh lý tai sản của ngan hang pha sản.\n\n## **Th ủ tục trả tiền bảo hiểm gửi tại Ngan hang như thế nao?**\n\nCăn cứ Điều 26[ Luật Bảo hiểm tiền gửi 2012\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=09dsbGRWOHlOZzWk)quy\nđịnh thủ tục trả tiền bảo hiểm gửi tại ngan hang như sau:\n\n**B ước 1: **Tổ chức tham gia bảo hiểm tiền gửi phải gửi hồ sơ đề nghị trả\ntiền bảo hiểm cho tổ chức bảo hiểm tiền gửi, trong thời hạn 10 ngay lam việc,\nkể từ thời điểm phat sinh nghĩa vụ trả tiền bảo hiểm.\n\nHồ sơ đề nghị trả tiền bảo hiểm bao gồm:\n\n\\- Văn bản đề nghị trả tiền bảo hiểm;\n\n\\- Danh sach người được bảo hiểm tiền gửi;\n\n\\- Số tiền gửi của từng người được bảo hiểm tiền gửi va số tiền bảo hiểm đề\nnghị tổ chức bảo hiểm tiền gửi chi trả.\n\n**B ước 2:** Tổ chức bảo hiểm tiền gửi tiến hanh kiểm tra cac chứng từ, sổ\nsach để xac định số tiền chi trả trong thời hạn 05 ngay lam việc, kể từ ngay\nnhận đủ hồ sơ\n\n**B ước 3:** Tổ chức bảo hiểm tiền gửi phải co phương an trả tiền bảo hiểm cho\nngười được bảo hiểm tiền gửi;\n\n\\- Thong bao cong khai về địa điểm, thời gian, phương thức trả tiền bảo hiểm\ntren ba số lien tiếp của một tờ bao trung ương, một tờ bao địa phương nơi đặt\ntrụ sở chinh, cac chi nhanh của tổ chức tham gia bảo hiểm tiền gửi va tren một\nbao điện tử của Việt Nam; niem yết danh sach người được trả tiền bảo hiểm tại\nđịa điểm đa thong bao.\n\n**L ưu ý: **Trong thời hạn 10 ngay lam việc, kể từ ngay kết thuc kiểm tra.\n\n**B ước 4: **Khi nhận tiền bảo hiểm, người được bảo hiểm tiền gửi phải xuất\ntrinh cac giấy tờ chứng minh quyền sở hữu hợp phap đối với cac khoản tiền gửi\nđược bảo hiểm tại tổ chức tham gia bảo hiểm tiền gửi.\n\n**B ước 5:** Tổ chức bảo hiểm tiền gửi trực tiếp trả tiền bảo hiểm cho người\nđược bảo hiểm tiền gửi hoặc ủy quyền cho tổ chức tham gia bảo hiểm tiền gửi\nkhac thực hiện.\n\n**B ước 6:** Sau thời hạn 10 năm, kể từ ngay tổ chức bảo hiểm tiền gửi co\nthong bao lần thứ nhất về việc trả tiền bảo hiểm, những khoản tiền bảo hiểm\nkhong co người nhận sẽ được xac lập quyền sở hữu nha nước va bổ sung vao nguồn\nvốn hoạt động của tổ chức bảo hiểm tiền gửi, người co quyền sở hữu khoản tiền\ngửi được bảo hiểm sẽ khong co quyền yeu cầu tổ chức bảo hiểm tiền gửi trả số\ntiền bảo hiểm đo.\n\nTran trọng!\n\n", "extras": {"page": 18}}