{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DFC2-hd-mot-so-diem-luu-y-khi-kiem-sat-viec-giai-quyet-vu-an-tranh-chap-hop-dong-tin-dung.html", "md": "**Cho h ỏi: Một số điểm lưu ý khi kiểm sat việc giải quyết vụ an tranh chấp\nhợp đồng tin dụng? Cau hỏi của chị Dung (Gia Lai) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ột số điểm lưu ý khi kiểm sat việc giải quyết vụ an tranh chấp hợp đồng tin dụng?**\n  * **Vi ệc thỏa thuận về lai, lai suất cao hơn mức lai, lai suất trong hợp đồng tin dụng co bị vo hiệu khong?**\n  * **H ợp đồng tin dụng co bắt buộc lập thanh văn bản khong?**\n\n## **M ột số điểm lưu ý khi kiểm sat việc giải quyết vụ an tranh chấp hợp đồng\ntin dụng?**\n\nViện Kiểm sat nhan dan tối cao ban hanh [Hướng dẫn 25/HD-VKSTC năm\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFd05UazTl&mode=) về\nmột số nội dung kiểm sat giải quyết vụ an kinh doanh, thương mại về \"Tranh\nchấp hợp đồng tin dụng\".\n\nTại Mục 2 [Hướng dẫn 25/HD-VKSTC năm\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFd05UazTl&mode=0=hWalh6STYl)\nViện Kiểm sat nhan dan tối cao cũng đa chỉ ra một số sai phạm phổ biến va một\nsố điểm cần lưu ý trong qua trinh xet xử vụ an tranh chấp \"hợp đồng tin dụng\"\nbao gồm những vấn đề sau:\n\n\\- Xac định khong đung tư cach tố tụng của đương sự.\n\n\\- Bỏ sot vợ hoặc chồng tham gia tố tụng đối với trường hợp tai sản thế chấp\nđứng ten một người trong thời kỳ hon nhan.\n\n\\- Bỏ sot thanh vien hộ gia đinh co quyền đối với tai sản thế chấp la quyền sử\ndụng đất va tai sản gắn liền với đất đứng ten \"hộ gia đinh\".\n\n\\- Đinh chỉ giải quyết vụ an do doanh nghiệp chấm dứt hoạt động, bị giải thể\nkhong đung.\n\n\\- Đinh chỉ giải quyết vụ an hoặc trả lại đơn khởi kiện do bị đơn thay đổi địa\nchỉ khong đung.\n\n\\- Việc xac định thời hiệu khởi kiện.\n\n\\- Vi phạm trong việc phạt vi phạm va tinh lai.\n\n\\- Khong xem xet việc thẩm định tại chỗ tai sản thế chấp.\n\n\\- Việc tuyen hợp đồng thế chấp bị vo hiệu khong đung.\n\n\\- Xac định việc thế chấp tai sản của ben thứ ba vo hiệu khong đung.\n\n\\- Vi phạm do vượt qua phạm vi bảo đảm cho khoản tiền vay.\n\n\\- Hủy toan bộ bản an, quyết định khong đung.\n\n\\- Vụ an co dấu hiệu hinh sự nhưng vẫn giải quyết theo tố tụng dan sự.\n\nTheo đo, cần lưu ý, đối với [hợp đồng](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/hop-dong?loc=explorer) tin dụng bị tranh chấp do chi nhanh,\nphong giao dịch xac lập thi đương sự trong vụ an chinh la ngan hang (trụ sở\nchinh), khong phải chi nhanh, phong giao dịch.\n\nTrường hợp khach hang trong hợp đồng tin dụng la doanh nghiệp tư nhan thi\nđương sự của vụ an sẽ la chủ doanh nghiệp đo, khong phải bản than doanh nghiệp\ntư nhan hay giam đốc.\n\nTại thời điểm giải quyết tranh chấp, nếu cong ty vay vốn bị giải thể hoặc chấm\ndứt hoạt động thi vụ an vẫn tiếp tục được giải quyết, khong bị đinh chỉ, luc\nnay cac thanh vien cong ty co trach nhiệm tham gia tố tụng.\n\nVụ an tranh chấp [hợp đồng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/hop-dong?loc=explorer) tin dụng khong bị giới hạn thời hiệu khởi kiện la 3\nnăm theo Điều 429 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=s9dsbGRWODBNamWk).\n\nTrường hợp vụ an co cac dấu hiệu hinh sự như giả mạo giấy tờ, thế chấp tai sản\nnhiều nơi, cho vay khong đung quy trinh,... thi khong được xet xử theo thủ tục\ntố tụng dan sự, phải chuyển sang xet xử theo thủ tục tố tụng hinh sự.\n\n![Một số điểm lưu ý khi kiểm sát việc giải quyết vụ án tranh chấp hợp đồng tín\ndụng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-9/diem-\nluu-y.jpg)\n\n_M ột số điểm lưu ý khi kiểm sat việc giải quyết vụ an tranh chấp hợp đồng tin\ndụng? (Hinh từ Internet)_\n\n## **Vi ệc thỏa thuận về lai, lai suất cao hơn mức lai, lai suất trong hợp\nđồng tin dụng co bị vo hiệu khong?**\n\nCăn cứ theo Điều 9 [Nghị quyết 01/2019/NQ-\nHĐTP](https://thuvienphapluat.vn/documents/law.aspx?id=c=pZM01UTXTX&mode=U=dsbGRWODWk)\nquy định về việc xử lý thỏa thuận về lai, lai suất cao hơn mức lai, lai suất\nđược phap luật quy định cụ thể như sau:\n\n> **X ử lý thỏa thuận về lai, lai suất cao hơn mức lai, lai suất được phap\n> luật quy định**\n\n> Hợp đồng vay tai sản co thỏa thuận về lai suất, lai tren nợ gốc qua hạn, **l\n> ai tren nợ lai qua hạn** **cao h ơn mức lai suất, lai tren nợ gốc qua hạn,\n> lai tren nợ lai qua hạn được phap luật quy định thi mức lai suất, lai tren\n> nợ gốc qua hạn, lai tren nợ lai qua hạn vượt qua khong co hiệu lực;** số\n> tiền lai đa trả vượt qua mức lai suất, lai tren nợ gốc qua hạn, lai tren nợ\n> lai qua hạn quy định được trừ vao số tiền nợ gốc tại thời điểm trả lai; số\n> tiền lai đa trả vượt qua con lại sau khi đa trừ hết nợ gốc thi được trả lại\n> cho ben vay.\n\nNhư vậy, theo quy định tren việc thỏa thuận về lai, lai suất cao hơn mức lai,\nlai suất trong [hợp đồng tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/hop-dong-tin-dung?loc=explorer) được phap luật quy định thi mức\nlai suất, lai tren nợ gốc qua hạn, lai tren nợ lai qua hạn vượt qua khong co\nhiệu lực.\n\nDo đo, co thể hiểu số lai, lai suất trong hợp đồng tin dụng thi sẽ khong phải\ntrả ma nếu đa trả thi sẽ được trừ vao nợ gốc, nếu con dư thi trả lại cho ben\nvay.\n\n## **H ợp đồng tin dụng co bắt buộc lập thanh văn bản khong?**\n\nCo thể hiểu, [hợp đồng tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/hop-dong-tin-dung?loc=explorer) la sự thỏa thuận giữa tổ chức tin\ndụng (ben cho vay) va cac tổ chức, ca nhan (ben vay) về việc chuyển giao một\nkhoản tiền cho ben vay sử dụng trong một thời gian nhất định dựa tren nguyen\ntắc hoan trả.\n\nCăn cứ theo Điều 23 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHlNdzWk)\nquy định về việc thỏa thuận cho vạy cụ thể như sau:\n\n> **Th ỏa thuận cho vay**\n\n> 1\\. Thỏa thuận cho vay phải được lập thanh văn bản, trong đo tối thiểu co\n> cac nội dung sau:\n\n> a) Ten, địa chỉ, ma số doanh nghiệp của tổ chức tin dụng cho vay; ten, địa\n> chỉ, số chứng minh nhan dan hoặc thẻ căn cước hoặc hộ chiếu hoặc ma số doanh\n> nghiệp của khach hang;\n\n> b) Số tiền cho vay; hạn mức cho vay đối với trường hợp cho vay theo hạn mức;\n> hạn mức cho vay dự phong đối với trường hợp cho vay theo hạn mức cho vay dự\n> phong; hạn mức thấu chi đối với trường hợp cho vay theo hạn mức thấu chi\n> tren tai khoản thanh toan;\n\n> c) Mục đich sử dụng vốn vay;\n\n> d) Đồng tiền cho vay, đồng tiền trả nợ;\n\n> đ) Phương thức cho vay;\n\n> e) Thời hạn cho vay; thời hạn duy tri hạn mức đối với trường hợp cho vay\n> theo hạn mức, thời hạn hiệu lực của hạn mức cho vay dự phong đối với trường\n> hợp cho vay theo hạn mức cho vay dự phong, hoặc thời hạn duy tri hạn mức\n> thấu chi đối với trường hợp cho vay theo hạn mức thấu chi tren tai khoản\n> thanh toan;\n\n> ...\n\nNhư vậy, đối với hợp đồng tin dụng phải bắt buộc lập thanh văn bản để đung quy\nđịnh của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 36}}