{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EC4C-hd-chung-tu-thanh-toan-khong-dung-tien-mat-la-gi-chung-tu-thanh-toan-khong-dung-tien-mat-co-bao-nhieu-.html", "md": "**T oi co một thắc mắc: Chứng từ thanh toan khong dung tiền mặt la gi va co\nbao nhieu loại chứng từ thanh toan khong dung tiền mặt hiện nay? Mong được\ngiải đap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch ứng từ thanh toan la gi? Chứng từ thanh toan khong dung tiền mặt la gi?**\n  * **Ch ứng từ thanh toan khong dung tiền mặt co bao nhieu loại?**\n  * **Đ iều kiện của chứng từ thanh toan ngan hang la gi?**\n\n## **Ch ứng từ thanh toan la gi? Chứng từ thanh toan khong dung tiền mặt la\ngi?**\n\n**[1]** Chứng từ thanh toan la giấy tờ, vật mang tin phản anh nghiệp vụ kinh\ntế tai chinh phat sinh va đa hoan thanh, dung lam căn cứ để thực hiện cac\nkhoản chi trả.\n\nChứng từ thanh toan co vai tro quan trọng trong việc quản lý kinh tế tai chinh\ncủa doanh nghiệp, tổ chức va ca nhan. Chứng từ thanh toan giup cho việc ghi\nchep, kiểm tra, đối chiếu, lưu trữ thong tin về cac nghiệp vụ kinh tế tai\nchinh được chinh xac va thuận tiện.\n\n**[2]** Chứng từ thanh toan khong dung tiền mặt la giấy tờ, vật mang tin phản\nanh nghiệp vụ kinh tế tai chinh phat sinh va đa hoan thanh, dung lam căn cứ để\nthực hiện cac khoản chi trả nhưng khong sử dụng tiền mặt.\n\n_N ội dung tren chỉ mang tinh chất tham khảo_\n\n![Chứng từ thanh toán không dùng tiền mặt là gì? Chứng từ thanh toán không\ndùng tiền mặt có bao nhiêu\nloại?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/16112023/chung-\ntu-thanh-toan.jpg)\n\n _Ch ứng từ thanh toan khong dung tiền mặt la gi? Chứng từ thanh toan khong\ndung tiền mặt co bao nhieu loại? (Hinh từ Internet)_\n\n## **Ch ứng từ thanh toan khong dung tiền mặt co bao nhieu loại?**\n\nTheo Điều 15 [Thong tư 219/2013/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJd056WXTW&mode=09dsbGRWOHhOUTWk)\nđược sửa đổi bởi khoản 10 Điều 1 [Thong tư 26/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=A=pZM01UYzTW&mode===JodllXNWZNVEJmTVE9PQYT)\nquy định về điều kiện khấu trừ thuế gia trị gia tăng đầu vao như sau:\n\n> **Đ iều kiện khấu trừ thuế gia trị gia tăng đầu vao**\n\n> ...\n\n> 2\\. Co chứng từ thanh toan khong dung tiền mặt đối với hang hoa, dịch vụ mua\n> vao (bao gồm cả hang hoa nhập khẩu) từ hai mươi triệu đồng trở len, trừ cac\n> trường hợp gia trị hang hoa, dịch vụ nhập khẩu từng lần co gia trị dưới hai\n> mươi triệu đồng, hang hoa, dịch vụ mua vao từng lần theo hoa đơn dưới hai\n> mươi triệu đồng theo gia đa co thuế GTGT va trường hợp cơ sở kinh doanh nhập\n> khẩu hang hoa la qua biếu, qua tặng của tổ chức, ca nhan ở nước ngoai.\n\n> Chứng từ thanh toan khong dung tiền mặt gồm chứng từ thanh toan qua ngan\n> hang va chứng từ thanh toan khong dung tiền mặt khac hướng dẫn tại khoản 3\n> va khoản 4 Điều nay.\n\n> ...\n\nTheo đo, co 02 loại chứng từ thanh toan khong dung tiền mặt la: chứng từ thanh\ntoan qua ngan hang va chứng từ thanh toan khong dung tiền mặt khac, cụ thể la:\n\n**[1] Ch ứng từ thanh toan qua ngan hang**: la co chứng từ chứng minh việc\nchuyển tiền từ tai khoản của ben mua sang tai khoản của ben ban mở tại cac tổ\nchức cung ứng dịch vụ thanh toan theo cac hinh thức thanh toan phu hợp với quy\nđịnh của phap luật hiện hanh như sec, uỷ nhiệm chi hoặc lệnh chi, uỷ nhiệm\nthu, nhờ thu, thẻ ngan hang, thẻ tin dụng, sim điện thoại (vi điện tử) va cac\nhinh thức thanh toan khac theo quy định\n\n**[2] C ac trường hợp thanh toan khong dung tiền mặt khac:**\n\nCac trường hợp thanh toan khong dung tiền mặt khac để khấu trừ thuế GTGT đầu\nvao gồm:\n\n\\- Trường hợp hang hoa, dịch vụ mua vao theo phương thức thanh toan bu trừ\ngiữa gia trị hang hoa, dịch vụ mua vao với gia trị hang hoa, dịch vụ ban ra,\nvay mượn hang ma phương thức thanh toan nay được quy định cụ thể trong hợp\nđồng.\n\nTrường hợp bu trừ cong nợ qua ben thứ ba phải co bien bản bu trừ cong nợ của\nba ben lam căn cứ khấu trừ thuế.\n\n\\- Trường hợp hang hoa, dịch vụ mua vao theo phương thức bu trừ cong nợ như\nvay, mượn tiền; cấn trừ cong nợ qua người thứ ba ma phương thức thanh toan nay\nđược quy định cụ thể trong hợp đồng.\n\n\\- Trường hợp hang hoa, dịch vụ mua vao được thanh toan uỷ quyền qua ben thứ\nba thanh toan qua ngan hang.\n\n\\- Trường hợp hang hoa, dịch vụ mua vao được thanh toan qua ngan hang vao tai\nkhoản của ben thứ ba mở tại Kho bạc Nha nước để thực hiện cưỡng chế bằng biện\nphap thu tiền, tai sản do tổ chức, ca nhan khac đang nắm giữ.\n\n## **Đ iều kiện của chứng từ thanh toan ngan hang la gi?**\n\nTheo Điều 4 [Thong tư 46/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pZeU1USXTW&mode=A=dsbGRWODWk)\nquy định về chứng từ thanh toan như sau:\n\n> **Ch ứng từ thanh toan**\n\n> 1\\. Chứng từ sử dụng trong thanh toan phải được lập, ký, kiểm soat, luan\n> chuyển, quản lý, sử dụng va bảo quản theo đung quy định về chế độ chứng từ\n> kế toan ngan hang va phu hợp với quy định tại Thong tư nay.\n\n> 2\\. Chứng từ sử dụng trong thanh toan qua Ngan hang Nha nước thực hiện theo\n> quy định của Ngan hang Nha nước về quy cach, mẫu biểu, in ấn, phat hanh va\n> sử dụng.\n\n> 3\\. Chứng từ sử dụng trong thanh toan qua ngan hang, quỹ tin dụng nhan dan,\n> tổ chức tai chinh vi mo do ngan hang, quỹ tin dụng nhan dan, tổ chức tai\n> chinh vi mo quy định quy cach, mẫu biểu, in ấn, phat hanh va hướng dẫn thực\n> hiện đảm bảo phu hợp với quy trinh thanh toan đối với từng loại hinh dịch vụ\n> theo quy định tại Thong tư nay va cac quy định của phap luật lien quan.\n\n> 4\\. Cac thong tin, dữ liệu của chứng từ điện tử phải được kiểm soat đầy đủ\n> đảm bảo tinh hợp phap, hợp lệ va tinh toan vẹn của thong tin. Đồng thời,\n> chứng từ phải được kiểm soat, quản lý bảo mật để ngăn ngừa va tranh việc lợi\n> dụng khai thac, xam nhập, sao chep thong tin bất hợp phap.\n\nTheo đo, chứng từ thanh toan trong ngan hang cần những điều kiện sau:\n\n\\- Chứng từ sử dụng trong thanh toan phải được lập, ký, kiểm soat, luan\nchuyển, quản lý, sử dụng va bảo quản\n\n\\- Chứng từ sử dụng trong thanh toan qua Ngan hang Nha nước thực hiện theo quy\nđịnh của [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-nha-nuoc-viet-nam?loc=explorer) về quy cach, mẫu biểu,\nin ấn, phat hanh va sử dụng\n\n\\- Chứng từ sử dụng trong thanh toan qua ngan hang, quỹ tin dụng nhan dan, tổ\nchức tai chinh vi mo do ngan hang, quỹ tin dụng nhan dan, tổ chức tai chinh vi\nmo quy định quy cach, mẫu biểu, in ấn, phat hanh va hướng dẫn thực hiện đảm\nbảo phu hợp với quy trinh thanh toan đối với từng loại hinh dịch vụ\n\n\\- Cac thong tin, dữ liệu của chứng từ điện tử phải được kiểm soat đầy đủ đảm\nbảo tinh hợp phap, hợp lệ va tinh toan vẹn của thong tin.\n\n\\- Chứng từ phải được kiểm soat, quản lý bảo mật để ngăn ngừa va tranh việc\nlợi dụng khai thac, xam nhập, sao chep thong tin bất hợp phap.\n\nTran trọng!\n\n", "extras": {"page": 31}}