{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A26B7-hd-huong-dan-quet-cccd-de-xac-thuc-sinh-trac-hoc-moi-nhat-2024.html", "md": "**H ướng dẫn quet CCCD để xac thực sinh trắc học mới nhất 2024? Xac thực sinh\ntrắc học ngan hang để lam gi? Thong tin sinh trắc học của cong dan gồm những\ngi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ướng dẫn quet CCCD để xac thực sinh trắc học mới nhất 2024?**\n  * **X ac thực sinh trắc học ngan hang để lam gi?**\n  * **Đ ộ tuổi nao bắt buộc phải lấy thong tin sinh trắc học khi lam thẻ căn cước?**\n\n## **H ướng dẫn quet CCCD để xac thực sinh trắc học mới nhất 2024?**\n\nĐể co thể xac thực sinh trắc học ngan hang bạn hay lam như sau:\n\n**B ước 1:** Mở ứng dụng ngan hang ma bạn đang sử dụng tren điện thoại của\nminh len\n\n**B ước 2:** Đăng nhập tai khoản ngan hang của minh\n\n**B ước 3:** Chọn mục thu thập sinh trắc học\n\nThong bao yeu cầu cập nhật sinh trắc học sẽ nằm ngay trung tam để người dung\nco thể dễ dang nhận thấy.\n\nHay nhấn chọn vao thong bao thu thập sinh trắc học ngan hang. Sau đo tiến hanh\nđưa 02 mặt thẻ CCCD gắn chip của minh vao để chụp xac minh.\n\nSau đo ngan hang sẽ yeu cầu bạn đưa mặt co chip của thẻ Căn cước/Căn cước cong\ndan (CCCD) ap vao than may để co thể đọc dữ liệu qua NFC.\n\nNếu bạn chưa bật NFC tren điện thoại hay lam cach như sau:\n\n**[1] Đối với Iphone:**\n\n**B ước 1:** Đầu tien, bạn vao ứng dụng Phim tắt, chuyển sang mục Tự động hoa.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang7/0701/Hinh-15.jpg)\n\n**B ước 2:** Tại đay, bạn hay nhấn vao Tạo mục tự động hoa ca nhan.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang7/0701/Hinh-16.jpg)\n\n**B ước 3:** Tim đến va chọn vao mục NFC.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang7/0701/Hinh-17.jpg)\n\n**B ước 4:** Nhấn vao nut Quet để hoan tất.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang7/0701/Hinh-18.jpg)\n\n**[2] Đối với Airdroi:**\n\nVao Cai đặt => Chọn Them => Tại NFC, keo thanh trượt để bật hoặc tắt.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang7/0701/Hinh-14.jpg)\n\nLuc nay bạn chỉ cần chạm nhẹ mặt co chứa chip tren CCCD vao mặt lưng của điện\nthoại va giữ yen trong vong 05 - 10 giay để hệ thống co thể đọc va xac nhận\nthong tin nhe.\n\n**_V i dụ:_** Sau đay la một hướng dẫn quet CCCD để xac thực sinh trắc học mới\nnhất 2024 theo ngan hang Agribank như sau:\n\n**B ước 1:** Đăng nhập ứng dụng Agribank Plus, Chọn tinh năng \"Thu thập sinh\ntrắc học\", đọc kỹ thong tin trong phần thong bao, Chọn \"Đồng ý\".\n\n**B ước 2:** Chụp mặt trước của thẻ căn cước cong dan, đọc ma QR tren căn cước\ncong dan.\n\n**B ước 3:** Đọc thong tin tren CHIP của căn cước cong dan (thu thập thong tin\nsinh trắc học NFC), chụp mặt sau của thẻ căn cước cong dan.\n\n(**_L ưu ý:_** Đay la bước quan trọng để xac thực thong tin khach hang với Bộ\nCong An va lưu trữ để xac thực cho những giao dịch về sau)\n\n**B ước 4:** Xac thực khuon mặt, đọc va kiểm tra kết quả xac thực, Chọn \"Tiếp\ntục\".\n\n**B ước 5:** Nhập ma OTP được gửi qua SMS theo số điện thoại của Quý khach\nhang để hoan tất thao tac Thu thập sinh trắc học.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang7/0701/Hinh-13.jpg)\n\n_(_**_L ưu ý:_**_T inh năng Thu thập sinh trắc học được cung cấp từ phien bản\n5.0.3 với thiết bị iOS va phien bản 5.0.4 với thiết bị Android)_\n\n![Hướng dẫn quét CCCD để xác thực sinh trắc học mới nhất\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang7/0701/XAC-\nTHUC-SINH-TRAC-HOC.jpg)\n\n_H ướng dẫn quet CCCD để xac thực sinh trắc học mới nhất 2024? (Hinh từ\nInternet)_\n\n## **X ac thực sinh trắc học ngan hang để lam gi?**\n\nCăn cứ theo [Quyết định 2345/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RreE9EazTl&mode=) va\nĐiều 13 [Nghị định 70/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pFME9UTTTm&mode=09dsbGRWOHhNdzWk),\nbắt đầu từ ngay 1 thang 7 năm 2024, cac tổ chức tin dụng tại Việt Nam sẽ bắt\nbuộc ap dụng biện phap xac thực sinh trắc học cho một số loại giao dịch thanh\ntoan trực tuyến tren internet theo yeu cầu của Ngan hang Nha nước.\n\nTheo đo, giao dịch chuyển tiền ngan hang (khac chủ tai khoản) hoặc nộp tiền\nvao vi điện tử tren 10 triệu đồng hoặc tổng gia trị giao dịch chuyển tiền,\nthanh toan trong ngay vượt qua 20 triệu đồng phải được xac thực bằng sinh trắc\nhọc.\n\nKhi thực hiện giao dịch thanh toan trực tuyến, hệ thống Internet\nBanking/Mobile Banking, khach hang trinh diện dấu hiệu nhận dạng sinh trắc học\nđể xac thực giao dịch (như khuon mặt, tĩnh mạch ngon tay hoặc ban tay, van\ntay, mống mắt, giọng noi).\n\nDấu hiệu sinh trắc học co thể được xac định bằng dữ liệu sinh trắc học lưu\ntrong chip của Căn cước cong dan, tai khoản VNeID hoặc dữ liệu sinh trắc học -\nlưu trong cơ sở dữ liệu của ngan hang.\n\nCong nghệ nay được xem nang cao an toan cho cac giao dịch trực tuyến, hạn chế\ntối đa khả năng lam giả va bảo vệ tai khoản của khach hang.\n\n## **Đ ộ tuổi nao bắt buộc phải lấy thong tin sinh trắc học khi lam thẻ căn\ncước?**\n\nCăn cứ khoản 2 Điều 23 [Luật Căn cước 2023\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=RVeU5ESXTl&mode=09dsbGRWOHlNdzWk)quy\nđịnh về thủ tục lam thẻ căn cước như sau như sau:\n\n> **Đ iều 23. Trinh tự, thủ tục cấp thẻ căn cước**\n\n> ...\n\n> 1\\. Trinh tự, thủ tục cấp thẻ căn cước cho **ng ười từ đủ 14 tuổi trở len**\n> được thực hiện như sau:\n\n> ...\n\n> **b) Ng ười tiếp nhận thu nhận thong tin nhan dạng va thong tin sinh trắc\n> học gồm ảnh khuon mặt, van tay, mống mắt của người cần cấp thẻ căn cước;**\n\n> ...\n\n> 2\\. Người dưới 14 tuổi hoặc người đại diện hợp phap của người dưới 14 tuổi\n> được đề nghị cơ quan quản lý căn cước cấp thẻ căn cước. Trinh tự, thủ tục\n> cấp thẻ căn cước cho người dưới 14 tuổi được thực hiện như sau:\n\n> a) Người đại diện hợp phap thực hiện thủ tục cấp thẻ căn cước cho người dưới\n> 06 tuổi thong qua cổng dịch vụ cong hoặc ứng dụng định danh quốc gia. Trường\n> hợp người dưới 06 tuổi chưa đăng ký khai sinh thi người đại diện hợp phap\n> thực hiện thủ tục cấp thẻ căn cước thong qua cac thủ tục lien thong với đăng\n> ký khai sinh tren cổng dịch vụ cong, ứng dụng định danh quốc gia hoặc trực\n> tiếp tại cơ quan quản lý căn cước.**C ơ quan quản lý căn cước khong thu nhận\n> thong tin nhan dạng va thong tin sinh trắc học đối với người dưới 06 tuổi;**\n\n> b) **Ng ười từ đủ 06 tuổi đến dưới 14 tuổi cung người đại diện hợp phap đến\n> cơ quan quản lý căn cước để thu nhận thong tin nhan dạng va thong tin sinh\n> trắc học** theo quy định tại điểm b khoản 1 Điều nay.\n\n> Người đại diện hợp phap của người từ đủ 06 tuổi đến dưới 14 tuổi thực hiện\n> thủ tục cấp thẻ căn cước thay cho người đo.\n\n> ...\n\nNhư vậy, người từ đủ 06 tuổi trở len bắt buộc phải được lấy thong tin sinh\ntrắc học để lam thẻ căn cước theo quy định của Luật Căn cước mới.\n\nĐối với trẻ em dưới 06 tuổi khi lam thẻ căn cước thi khong cần lấy bất kỳ\nthong tin nhan dạng va thong tin sinh trắc học nao.\n\n", "extras": {"page": 4}}