{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33FF4-hd-don-gian-hoa-thu-tuc-gia-han-no-b-npt-097382-tt.html", "md": "** Đơn giản hoa thủ tục gia hạn nợ (B-NPT-097382-TT) được quy định như thế\nnao? Xin chao Ban bien tập. Toi ten la Hoang Phương, hiện toi đang sinh sống\ntại TPHCM. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh\nchinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến lĩnh vực vay\nvốn tin dụng để đầu tư, Ban bien tập cho toi hỏi thủ tục gia hạn nợ được đơn\ngiản hoa như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư\nvấn từ Ban bien tập. Xin chan thanh cảm ơn! (phuong***@hotmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục gia hạn nợ được quy định tại Tiểu mục\n15 Mục II Phần 1 Phương an đơn giản hoa cac thủ tục thuộc thẩm quyền giải\nquyết của Ngan hang phat triển Việt Nam do Chinh phủ ban hanh kem theo Nghị\nquyết 63/NQ-CP năm 2010 như sau:\n\nThủ tục Cho vay vốn tin dụng đầu tư của Nha nước (Áp dụng cho cả cac quỹ quay\nvong: Gia hạn nợ cac trường hợp con lại - B-NPT-097382-TT\n\na) Sửa ten thủ tục thanh \"Cho vay vốn tin dụng đầu tư của Nha nước (Áp dụng\ncho cả cac quỹ quay vong): Gia hạn nợ cac trường hợp khong thuộc thẩm quyền\ncủa NHPT\".\n\nb) Bỏ cac tai liệu:\n\n\\- Văn bản đề nghị gia hạn nợ của chủ đầu tư.\n\n\\- Văn bản đề nghị gia hạn nợ cho khach hang của cơ quan quản lý Nha nước cấp\ntren theo phan cấp quản lý (đối với khach hang la doanh nghiệp Nha nước).\n\n\\- Bao cao tai chinh 2 năm gần nhất.\n\n\\- Bien bản xac định thiệt hại được lập sau khi xảy ra thiệt hại; Bien bản xac\nđịnh thiệt hại phải ghi ro mức độ (số lượng) va gia trị thiệt hại của từng\nloại gia trị tai sản, hang hoa.\n\n\\- Cac văn bản, tai liệu khac co lien quan đến hồ sơ vay nợ của Nha nước, tinh\nhinh tai chinh doanh nghiệp va việc khong trả được nợ như đa cam kết.\n\nc) Quy định hinh thức phap lý của những tai liệu sau:\n\n\\- Bien bản xac định gia trị doanh nghiệp kem chi tiết cong nợ thực tế phải\ntrả tại thời điểm xac định gia trị doanh nghiệp của cơ quan chức năng - bản\nsao co chứng thực.\n\n\\- Quyết định phe duyệt gia trị doanh nghiệp của cơ quan Nha nước co thẩm\nquyền - bản sao co chứng thực.\n\nd) Quy định đối với dự an đề nghị gia hạn nợ đa đi vao hoạt động phải co: Bao\ncao tinh hinh SXKD của dự an từ thời điểm đưa vao hoạt động đến thời điểm đề\nnghị gia hạn nợ co phan tich cac nguyen nhan ảnh hưởng đến khả năng trả nợ của\ndự an va đưa ra phương an tổ chức lại SXKD của dự an co đanh gia lại về hiệu\nquả kinh tế tai chinh va kế hoạch trả nợ vay (gốc, lai) sau khi được gia hạn\nnợ.\n\nđ) Thời hạn giải quyết\n\nQuy định trong thời hạn tối đa 20 ngay lam việc kể từ khi NHPT co cong văn đề\nnghị Bộ Tai chinh gia hạn nợ cho dự an, Bộ Tai chinh phải tổ chức thẩm định va\nco quyết định đồng ý hoặc khong đồng ý gia hạn nợ cho dự an.\n\ne) Mẫu đơn, mẫu tờ khai:\n\n\\- Bỏ cac Mẫu đơn tờ khai:\n\n\\+ Tờ trinh thẩm định hồ sơ đề nghị XLRR (Mẫu 12.03).\n\n\\+ Bien bản xac định thiệt hại (Mẫu 12.04)\n\n\\+ Phiếu đối chiếu số liệu (Mẫu 12.06).\n\n\\- Trong Đơn đề nghị xử lý rủi ro (Mẫu 12.02): Áp dụng nội dung đơn giản hoa\nnhư điểm b) khoản 8 (B-NPT-096490-TT) mục II phần I phương an nay.\n\ng) Viết lại cac yeu cầu, điều kiện thanh:\n\n\\- Khach hang gặp kho khăn tạm thời về tai chinh va trả nợ vay do một trong\nnhững nguyen nhan rủi ro bất khả khang hoặc khach hang la doanh nghiệp Nha\nnước gặp kho khăn tạm thời về tai chinh va trả nợ vay do thực hiện chuyển đổi\nsở hữu.\n\n\\- Thời gian khach hang đề nghị gia hạn nợ vượt qua 1/3 thời hạn cho vay trong\nHợp đồng tin dụng lần đầu đa ký với NHPT.\n\nh) Cac nội dung khac:\n\nSửa đổi khoản 2 Điều 25 Quy chế cho vay vốn tin dụng đầu tư của Nha nước ban\nhanh kem theo Quyết định số 41/QĐ-HĐQL ngay 14 thang 09 năm 2007 thanh: Biện\nphap xử lý rủi ro bao gồm gia hạn nợ, khoanh nợ, xoa nợ (gốc, lai) va ban nợ.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục gia hạn nợ. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết 63/NQ-CP năm\n2010.\n\nTran trọng!\n\n", "extras": {"page": 287}}