{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31483-hd-trach-nhiem-cua-doi-tuong-giam-sat-ngan-hang-khi-nhan-duoc-cac-khuyen-nghi-canh-bao-cua-don-vi-thuc-hien-giam-sat.html", "md": "**Tr ach nhiệm của đối tượng giam sat ngan hang khi nhận được cac khuyến nghị,\ncảnh bao của đơn vị thực hiện giam sat được quy định như thế nao? Xin chao cac\nchuyen gia Thư Ký Luật. Em la sinh vien nganh Tai chinh - Ngan hang trường Đại\nhọc Kinh tế quốc dan. Trong qua trinh học, em co tim hiểu them về hoạt động\ngiam sat ngan hang. Qua một số tai liệu, em được biết cac biện phap xử lý\ntrong giam sat ngan hang bao gồm: khuyến nghị, cảnh bao; xử phạt vi phạm hanh\nchinh theo quy định của phap luật va kiến nghị cấp co thẩm quyền cac biện phap\nxử lý giam sat ngan hang khac theo quy định của phap luật. Vậy, khi nhận được\ncac khuyến nghị, cảnh bao của đơn vị thực hiện giam sat thi đối tượng giam sat\nngan hang co trach nhiệm gi? Vấn đề nay được quy định cụ thể tại đau? Rất mong\nsớm nhận được phản hồi từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc\nsức khỏe! Vũ Thanh Vinh (vinh***@gmail.com) **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, giam sat ngan hang la hoạt động của đơn vị thực hiện giam sat ngan\nhang trong việc thu thập, tổng hợp, phan tich thong tin về đối tượng giam sat\nngan hang thong qua hệ thống thong tin, bao cao nhằm phong ngừa, phat hiện\nngăn chặn va xử lý kịp thời cac rủi ro gay mất an toan hoạt động ngan hang vi\nphạm quy định an toan hoạt động ngan hang va cac quy định khac của phap luật\nco lien quan.\n\nTrach nhiệm của đối tượng giam sat ngan hang khi nhận được cac khuyến nghị,\ncảnh bao của đơn vị thực hiện giam sat la một trong những nội dung trọng tam\nva được quy định tại Khoản 3 Điều 18 Thong tư 08/2017/TT- NHNN. Cụ thể như\nsau:\n\na) Kịp thời bao cao, giải trinh cac khuyến nghị, cảnh bao của đơn vị thực hiện\ngiam sat ngan hang bao gồm tối thiểu cac nội dung như thực trạng, nguyen nhan\nva kế hoạch khắc phục gửi đơn vị thực hiện giam sat ngan hang. Thời hạn nộp\nbao cao, giải trinh của đối tượng giam sat ngan hang do đơn vị thực hiện giam\nsat ngan hang quyết định va được neu cụ thể trong văn bản gửi khuyến nghị,\ncảnh bao đối tượng giam sat ngan hang;\n\nb) Trường hợp đối tượng giam sat ngan hang tiếp tục tiềm ẩn nhiều rủi ro, co\nnguy cơ gay mất an toan trong hoạt động hoặc dẫn đến vi phạm phap luật về tiền\ntệ va ngan hang sau khi thực hiện kế hoạch khắc phục, đơn vị thực hiện giam\nsat ngan hang thực hiện kiến nghị cấp co thẩm quyền ap dụng cac biện phap xử\nlý giam sat ngan hang theo quy định của phap luật.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về trach nhiệm của đối\ntượng giam sat ngan hang khi nhận được cac khuyến nghị, cảnh bao của đơn vị\nthực hiện giam sat. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo\nthem tại Thong tư 08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 328}}