{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F3C7-hd-xay-dung-he-thong-mang-cua-to-chuc-tin-dung-can-dap-ung-yeu-cau-toi-thieu-nao.html", "md": "**T oi ten Khải Ha sinh sống va lam việc tại thanh phố Cần Thơ. Theo thong tin\ntoi được biết Ngan hang Nha nước Việt Nam co ban hanh Thong tư về an toan hệ\nthống thong tin trong hoạt động ngan hang. Vi nhu cầu cong việc nen toi co tim\nhiểu đoi chut, tuy nhien gặp một chut kho khăn do khong co kiến thức nganh nen\nkho ma hiểu được, nen nhờ đến sự hỗ trợ từ cac bạn, cụ thể: Xay dựng hệ thống\nmạng của tổ chức tin dụng cần đap ứng yeu cầu tối thiểu nao? Mong sớm nhận\nđược phản hồi từ cac bạn. (0123***) **\n\nCăn cứ theo quy định tại Khoản 3 Điều 22 Thong tư 18/2018/TT-NHNN quy định về\nan toan hệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước\nViệt Nam ban hanh, co hiệu lực từ 01/01/2019, Xay dựng hệ thống mạng của tổ\nchức tin dụng cần đap ứng yeu cầu tối thiểu sau:\n\na) Chia tach thanh cac vung mạng khac nhau theo đối tượng sử dụng, mục đich sử\ndụng va hệ thống thong tin, tối thiểu: (i) Co phan vung mạng rieng cho may chủ\ncủa hệ thống thong tin từ mức độ 2 trở len; (ii) Co phan vung mạng trung gian\n(DMZ) để cung cấp dịch vụ tren mạng Internet; (iii) Co phan vung mạng rieng để\ncung cấp dịch vụ mạng khong day;\n\nb) Co thiết bị co chức năng tường lửa để kiểm soat cac kết nối, truy cập vao\nra cac vung mạng quan trọng;\n\nc) Co thiết bị co chức năng tường lửa va chức năng phat hiện phong chống xam\nnhập để kiểm soat kết nối, truy cập từ mạng khong tin cậy vao hệ thống mạng\ncủa tổ chức;\n\nd) Co giải phap kiểm soat, phat hiện va ngăn chặn kịp thời cac kết nối, truy\ncập trai phep vao hệ thống mạng nội bộ của tổ chức co hệ thống thong tin từ\nmức độ 2 trở len;\n\nđ) Co phương an can bằng tải va phương an ứng pho tấn cong từ chối dịch vụ đối\nvới cac hệ thống thong tin từ mức độ 2 trở len cung cấp dịch vụ tren mạng\nInternet.\n\nTren đay la nội dung tư vấn về yeu cầu tối thiểu xay dựng hệ thống mạng của tổ\nchức tin dụng. Để hiểu ro va chi tiết hơn vui long tim hiểu them tại Thong tư\n18/2018/TT-NHNN. Mong la những thong tin chia sẻ tren đay sẽ giup ich cho bạn.\n\nTran trọng!\n\n", "extras": {"page": 177}}