{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2808-hd-chi-tiet-bang-luong-cong-chuc-ngan-hang-sau-khi-luong-co-so-tang-len-234-trieu-dong.html", "md": "**Chi ti ết bảng lương cong chức ngan hang sau khi lương cơ sở tăng len 2.34\ntriệu đồng? Tieu chuẩn chung về phẩm chất của cong chức ngan hang được quy\nđịnh thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Chi ti ết bảng lương cong chức ngan hang sau khi lương cơ sở tăng len 2.34 triệu đồng?**\n  * **Ti eu chuẩn chung về phẩm chất của cong chức ngan hang được quy định thế nao?**\n  * **Ki ểm soat vien cao cấp ngan hang phải co cac bằng cấp nao?**\n\n## **Chi ti ết bảng lương cong chức ngan hang sau khi lương cơ sở tăng len\n2.34 triệu đồng?**\n\nCăn cứ Điều 3 [Nghị định 73/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFMU5EUTTm&mode=o=dsbGRWOHWk)\nquy định mức lương cơ sở:\n\n> **Đ iều 3. Mức lương cơ sở**\n\n> 1\\. Mức lương cơ sở dung lam căn cứ:\n\n> a) Tinh mức lương trong cac bảng lương, mức phụ cấp va thực hiện cac chế độ\n> khac theo quy định của phap luật đối với cac đối tượng quy định tại Điều 2\n> Nghị định nay;\n\n> b) Tinh mức hoạt động phi, sinh hoạt phi theo quy định của phap luật;\n\n> c) Tinh cac khoản trich va cac chế độ được hưởng theo mức lương cơ sở.\n\n> **2\\. T ừ ngay 01 thang 7 năm 2024, mức lương cơ sở la 2.340.000\n> đồng/thang.**\n\n> ...\n\nCăn cứ Điều 2 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=k=dsbGRWOHWk)\nquy định chức danh va ma số ngạch cac ngạch cong chức chuyen nganh Ngan hang,\ngồm:\n\n> **Đ iều 2. Chức danh va ma số ngạch cac ngạch cong chức chuyen nganh Ngan\n> hang, gồm:**\n\n> 1\\. Kiểm soat vien cao cấp ngan hang Ma số: 07.044\n\n> 2\\. Kiểm soat vien chinh ngan hang Ma số: 07.045\n\n> 3\\. Kiểm soat vien ngan hang Ma số: 07.046\n\n> 4\\. Thủ kho, thủ quỹ ngan hang Ma số: 07.048\n\n> 5\\. Nhan vien Tiền tệ \\- Kho quỹ Ma số: 07.047\n\nCăn cứ khoản 1 Điều 10 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=09dsbGRWOHhNQTWk)\nquy định xếp lương cac ngạch cong chức chuyen nganh Ngan hang:\n\n> **Đ iều 10. Xếp lương cac ngạch cong chức chuyen nganh Ngan hang**\n\n> 1\\. Cac ngạch cong chức chuyen nganh Ngan hang quy định tại Thong tư nay ap\n> dụng Bảng 2 (Bảng lương chuyen mon, nghiệp vụ đối với can bộ, cong chức\n> trong cac cơ quan nha nước) ban hanh kem theo Nghị định số 204/2004/NĐ-CP\n> ngay 14 thang 12 năm 2004 của Chinh phủ về chế độ tiền lương đối với can bộ,\n> cong chức, vien chức va lực lượng vũ trang (đa được sửa đổi, bổ sung) như\n> sau:\n\n> a) Ngạch Kiểm soat vien cao cấp ngan hang ap dụng bảng lương cong chức loại\n> A3, nhom 1 (A3.1), từ hệ số lương 6,20 đến hệ số lương 8,00;\n\n> b) Ngạch Kiểm soat vien chinh ngan hang ap dụng bảng lương cong chức loại\n> A2, nhom 1 (A2.1), từ hệ số lương 4,40 đến hệ số lương 6,78;\n\n> c) Ngạch Kiểm soat vien ngan hang ap dụng bảng lương cong chức loại A1, từ\n> hệ số lương 2,34 đến hệ số lương 4,98;\n\n> d) Ngạch Thủ kho, thủ quỹ ngan hang ap dụng bảng lương cong chức loại A0, từ\n> hệ số lương 2,10 đến hệ số lương 4,89;\n\n> đ) Ngạch Nhan vien Tiền tệ \\- Kho quỹ ap dụng bảng lương cong chức loại B,\n> từ hệ số lương 1,86 đến hệ số lương 4,06.\n\n> ...\n\nTheo quy định tren, từ ngay 01/7/2024 mức lương cơ sở tăng từ 1.800.000 đồng\nlen 2.345.000 đồng/thang. Mức lương cong chức ngan hang sau khi lương cơ sở\ntăng len 2.34 triệu đồng được tinh theo cong thức sau:\n\n**M ức lương = Hệ số lương x Lương cơ sở**\n\nNhư vậy, chi tiết bảng lương cong chức ngan hang sau khi lương cơ sở tăng len\n2.34 triệu đồng như sau:\n\n**[1] Ki ểm soat vien cao cấp ngan hang**\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang7/0706/a3-1.jpg)\n\n**[2] Ki ểm soat vien chinh ngan hang**\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang7/0706/A2-1.jpg)\n\n**[3] Ki ểm soat vien ngan hang**\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang7/0706/A1.jpg)\n\n**[4] Th ủ kho, thủ quỹ ngan hang**\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang7/0706/A0.jpg)\n\n**[5] Nh an vien Tiền tệ \\- Kho quỹ**\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang7/0706/B.jpg)\n\n _*M ức lương tren chưa bao gồm cac khoản phụ cấp._\n\n![Chi tiết bảng lương công chức ngân hàng sau khi lương cơ sở tăng lên 2.34\ntriệu\nđồng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang7/0706/CONG-\nCHUC-NGAN-HANG.jpg)\n\n_Chi ti ết bảng lương cong chức ngan hang sau khi lương cơ sở tăng len 2.34\ntriệu đồng? (Hinh từ Internet)_\n\n## **Ti eu chuẩn chung về phẩm chất của cong chức ngan hang được quy định thế\nnao?**\n\nCăn cứ Điều 3 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=o=dsbGRWOHWk)\nquy định tieu chuẩn chung về phẩm chất của cong chức ngan hang như sau:\n\n\\- Co bản lĩnh chinh trị vững vang, kien định với chủ nghĩa Mac - Lenin, tư\ntưởng Hồ Chi Minh\n\n\\- Nắm vững chủ trương, đường lối, quy định của Đảng, chinh sach, phap luật\ncủa Nha nước\n\n\\- Trung thanh với Tổ quốc; bảo vệ lợi ich của Nha nước, của nhan dan.\n\n\\- Thực hiện đầy đủ nghĩa vụ của cong chức theo quy định của phap luật; nghiem\ntuc chấp hanh sự phan cong nhiệm vụ của cấp tren\n\n\\- Tuan thủ phap luật, giữ vững kỷ luật, kỷ cương, trật tự hanh chinh; gương\nmẫu thực hiện nội quy, quy chế của cơ quan.\n\n\\- Tận tụy, trach nhiệm, liem khiết, trung thực, khach quan, cong tam va gương\nmẫu trong thực thi cong vụ; lịch sự, văn hoa va chuẩn mực trong giao tiếp,\nphục vụ nhan dan.\n\n\\- Co lối sống va sinh hoạt lanh mạnh, khiem tốn, đoan kết; cần, kiệm, liem,\nchinh, chi cong vo tư; khong lợi dụng việc cong để mưu cầu lợi ich ca nhan;\nkhong quan lieu, tham nhũng, lang phi, tieu cực.\n\n\\- Thường xuyen co ý thức học tập, ren luyện nang cao phẩm chất chinh trị, đạo\nđức lối sống, đạo đức cong vụ va trinh độ, năng lực.\n\n## **Ki ểm soat vien cao cấp ngan hang phải co cac bằng cấp nao?**\n\nCăn cứ Điều 4 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=A=dsbGRWODWk)\nquy định ngạch Kiểm soat vien cao cấp ngan hang:\n\n> **Đ iều 4. Ngạch Kiểm soat vien cao cấp ngan hang**\n\n> ...\n\n> h) Co kỹ năng sử dụng cong nghệ thong tin cơ bản va sử dụng được ngoại ngữ\n> theo yeu cầu của vị tri việc lam;\n\n> i) Co kinh nghiệm tren cac lĩnh vực nghiệp vụ tiền tệ, tin dụng, ngan hang.\n\n> 4\\. Tieu chuẩn về trinh độ đao tạo, bồi dưỡng\n\n> a) Co bằng tốt nghiệp đại học trở len với nganh hoặc chuyen nganh: kinh tế,\n> tai chinh, ngan hang, kế toan, kiểm toan, cong nghệ thong tin, xay dựng,\n> luật;\n\n> b) Co bằng tốt nghiệp cao cấp lý luận chinh trị hoặc bằng cao cấp lý luận\n> chinh trị \\- hanh chinh hoặc co giấy xac nhận trinh độ lý luận chinh trị\n> tương đương cao cấp lý luận chinh trị của cơ quan co thẩm quyền;\n\n> c) Co chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý nha nước đối với cong\n> chức ngạch chuyen vien cao cấp (hoặc tương đương) hoặc co bằng cao cấp lý\n> luận chinh trị \\- hanh chinh.\n\n> 5\\. Yeu cầu đối với cong chức dự thi nang ngạch len ngạch Kiểm soat vien cao\n> cấp ngan hang\n\n> a) Hiện đang giữ ngạch Kiểm soat vien chinh ngan hang, co thời gian giữ\n> ngạch Kiểm soat vien chinh ngan hang va tương đương từ đủ 06 năm trở len.\n> Trường hợp co thời gian tương đương với ngạch Kiểm soat vien chinh ngan hang\n> thi thời gian giữ ngạch Kiểm soat vien chinh ngan hang tối thiểu 01 năm (đủ\n> 12 thang) tinh đến ngay hết thời hạn nộp hồ sơ đăng ký dự thi nang ngạch;\n\n> ...\n\nNhư vậy, kiểm soat vien cao cấp ngan hang phải co cac bằng cấp sau:\n\n\\- Bằng tốt nghiệp đại học trở len với nganh hoặc chuyen nganh: kinh tế, tai\nchinh, ngan hang, kế toan, kiểm toan, cong nghệ thong tin, xay dựng, luật\n\n\\- Bằng tốt nghiệp cao cấp lý luận chinh trị hoặc bằng cao cấp lý luận chinh\ntrị \\- hanh chinh hoặc co giấy xac nhận trinh độ lý luận chinh trị tương đương\ncao cấp lý luận chinh trị của cơ quan co thẩm quyền\n\n\\- Chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý nha nước đối với cong chức\nngạch chuyen vien cao cấp hoặc co bằng cao cấp lý luận chinh trị \\- hanh\nchinh.\n\n", "extras": {"page": 2}}