{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A27C7-hd-ban-hanh-thong-tu-262024ttnhnn-quy-dinh-ve-hoat-dong-cho-thue-tai-chinh-cua-cong-ty-tai-chinh-tong-.html", "md": "**Ban h anh Thong tư 26/2024/TT-NHNN quy định về hoạt động cho thue tai chinh\ncủa cong ty tai chinh tổng hợp, cong ty cho thue tai chinh? Cho thue tai chinh\nđược hiểu như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ban h anh Thong tư 26/2024/TT-NHNN quy định về hoạt động cho thue tai chinh của cong ty tai chinh tổng hợp, cong ty cho thue tai chinh?**\n  * **Cho thu e tai chinh được hiểu như thế nao?**\n  * **H ồ sơ đề nghị thue tai chinh bao gồm cac tai liệu nao?**\n\n## **Ban h anh Thong tư 26/2024/TT-NHNN quy định về hoạt động cho thue tai\nchinh của cong ty tai chinh tổng hợp, cong ty cho thue tai chinh?**\n\nNgay 28/6/2024, Thống đốc Ngan hang Nha nước Việt Nam ban hanh [Thong tư\n26/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU9UUTTm&mode=) quy\nđịnh về hoạt động cho thue tai chinh của cong ty tai chinh tổng hợp, cong ty\ncho thue tai chinh\n\n[Thong tư 26/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU9UUTTm&mode=) ap\ndụng với cac đối tượng sau:\n\n\\- Cong ty tai chinh tổng hợp, cong ty cho thue tai chinh quy định tại [Luật\nCac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=).\n\n\\- Tổ chức, ca nhan co lien quan đến hoạt động cho thue tai chinh của cong ty\ntai chinh tổng hợp, cong ty cho thue tai chinh quy định tại khoản 1 Điều 2\n[Thong tư 26/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU9UUTTm&mode=).\n\n[Thong tư 26/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU9UUTTm&mode=) co\nhiệu lực từ ngay 01/07/2024\n\n![Ban hành Thông tư 26/2024/TT-NHNN quy định về hoạt động cho thuê tài chính\ncủa công ty tài chính tổng hợp, công ty cho thuê tài\nchính?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTK/thang-7/cho-\nthue-tai-chinh.jpg)\n\n _Ban h anh Thong tư 26/2024/TT-NHNN quy định về hoạt động cho thue tai chinh\ncủa cong ty tai chinh tổng hợp, cong ty cho thue tai chinh? (Hinh từ\nInternet)_\n\n## **Cho thu e tai chinh được hiểu như thế nao?**\n\nCăn cứ theo khoản 1 Điều 3 [Thong tư 26/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU9UUTTm&mode=) quy\nđịnh như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Cho thue tai chinh la hoạt động cấp tinh dụng trung hạn, dai hạn tren cơ\n> sở hợp đồng cho thue ben tai chinh giữa ben cho thue tai chinh với ben thue\n> tai chinh. Ben cho thue tai chinh mua tai sản cho thue tai chinh theo yeu\n> cầu của ben thue tai chinh va nắm giữ quyền sở hữu đối với tai sản cho thue\n> tai chinh trong suốt thời hạn cho thue. Ben thue tai chinh sử dụng tai sản\n> thue tai chinh va thanh toan tiền thue trong suốt thời hạn thue theo quy\n> định trong hợp đồng cho thue tai chinh.\n\n> ...\n\nNhư vậy, cho thue tai chinh la hoạt động cấp tinh dụng trung hạn, dai hạn tren\ncơ sở hợp đồng cho thue ben tai chinh giữa ben cho thue tai chinh với ben thue\ntai chinh.\n\n\\- Ben cho thue tai chinh mua tai sản cho thue tai chinh theo yeu cầu của ben\nthue tai chinh va nắm giữ quyền sở hữu đối với tai sản cho thue tai chinh\ntrong suốt thời hạn cho thue.\n\n\\- Ben thue tai chinh sử dụng tai sản thue tai chinh va thanh toan tiền thue\ntrong suốt thời hạn thue theo quy định trong hợp đồng cho thue tai chinh.\n\n## **H ồ sơ đề nghị thue tai chinh bao gồm cac tai liệu nao?**\n\nCăn cứ theo Điều 6 [Thong tư 26/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU9UUTTm&mode=) quy\nđịnh như sau:\n\n> **Đ iều 6. Hồ sơ đề nghị thue tai chinh**\n\n> Ben thue tai chinh gửi cho ben cho thue tai chinh giấy đề nghị thue tai\n> chinh va cac tai liệu sau:\n\n> 1\\. Cac tai lieu chứng minh đủ điều kiện thue tai chinh theo quy định tại\n> Điều 5 Thong tư nay.\n\n> 2\\. Thong tin về người co lien quan với ben thue tai chinh, bao gồm:\n\n> a) Thong tin về người co lien quan với ben thue tai chinh thuộc trường hợp\n> hạn chế cấp tinh dụng theo quy định của Luật Cac tổ chức tin dụng;\n\n> b) Thong tin về người co lien quan với ben thue tai chinh theo quy định của\n> Luật Cac tổ chức tin dụng trong trường hợp, tại thời điểm đề nghị thue tai\n> chinh, ben thue tai chinh co dư nợ cấp tinh dụng tại ben cho thue tai chinh\n> (bao gồm cả số tiền nợ goc đang đề nghị thue tai chinh) lớn hơn hoặc bằng\n> 0.5% vốn tự co của ben cho thue tai chinh tại cuối ngay lam việc gần nhất.\n> Trường hợp ben cho thue tai chinh co vốn tự co am, tỷ lệ tren được ap dụng\n> tren vốn điều lệ.\n\n> ...\n\nNhư vậy, hồ sơ đề nghị thue tai chinh bao gồm cac tai liệu sau:\n\n**[1]** Cac tai lieu chứng minh đủ điều kiện thue tai chinh theo quy định tại\nĐiều 5 [Thong tư 26/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU9UUTTm&mode=).\n\n**[2]** Thong tin về người co lien quan với ben thue tai chinh, bao gồm:\n\n\\- Thong tin về người co lien quan với ben thue tai chinh thuộc trường hợp hạn\nchế cấp tinh dụng theo quy định của [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=);\n\n\\- Thong tin về người co lien quan với ben thue tai chinh theo quy định của\n[Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)\ntrong trường hợp, tại thời điểm đề nghị thue tai chinh, ben thue tai chinh co\ndư nợ cấp tinh dụng tại ben cho thue tai chinh (bao gồm cả số tiền nợ goc đang\nđề nghị thue tai chinh) lớn hơn hoặc bằng 0.5% vốn tự co của ben cho thue tai\nchinh tại cuối ngay lam việc gần nhất. Trường hợp ben cho thue tai chinh co\nvốn tự co am, tỷ lệ tren được ap dụng tren vốn điều lệ.\n\n**[3]** Thong tin về người co lien quan với ben thue tai chinh quy định tại\nkhoản 2 Điều 6 [Thong tư 26/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU9UUTTm&mode=)\ngồm:\n\n\\- Thong tin về người co lien quan la ca nhan, bao gồm: họ, ten, số định danh\nca nhan đối với cong dan Việt Nam; quốc tịch, số hiệu chiếu, ngay cấp, nơi cấp\nđối với người nước ngoai; mối quan hệ với ben thue tai chinh;\n\n\\- Thong tin về người co lien quan đối với tổ chức, bao gồm: ten, ma số doanh\nnghiệp, địa chỉ trụ sở chinh của doanh nghiệp, số Giấy chứng nhan đăng ký\ndoanh nghiệp hoặc giấy tờ phap lý tương đương đối với tổ chức khong phải doanh\nnghiệp; người đại diện theo phap luật, mối quan hệ với ben thue tai chinh.\n\n**[4]** Ben cho thue tai chinh hướng dẫn ben thue tai chinh cung cấp cac thong\ntin, tai liệu quy định tại Điều 6 [Thong tư 26/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU9UUTTm&mode=).\n\n", "extras": {"page": 2}}