{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D957-hd-tai-khoan-vay-tra-no-nuoc-ngoai-cua-ben-di-vay-khong-phai-la-ngan-hang-thuong-mai-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**T ai Khoản vay, trả nợ nước ngoai của Ben đi vay khong phải la ngan hang\nthương mại, chi nhanh ngan hang nước ngoai được quy định như thế nao? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu những quy định\ncủa phap luật về việc mở va sử dụng tai khoản vay, trả nợ nước ngoai, nhưng co\nmột số vấn đề toi chưa được ro lắm. Vi thế, toi co một thắc mắc mong nhận được\nsự giải đap từ phia anh/chị trong Ban bien tập. Tai Khoản vay, trả nợ nước\nngoai của Ben đi vay khong phải la ngan hang thương mại, chi nhanh ngan hang\nnước ngoai được quy định ra sao? Văn bản nao quy định nội dung nay? Rất mong\nnhận được phản hồi từ Ban bien tập. Toi xin chan thanh cảm ơn Ban bien tập Thư\nKý Luật. Diễm Loan (loan***@gmail.com) **\n\nTai Khoản vay, trả nợ nước ngoai của Ben đi vay khong phải la ngan hang thương\nmại, chi nhanh ngan hang nước ngoai được quy định tại Điều 24 Thong tư\n03/2016/TT-NHNN hướng dẫn về quản lý ngoại hối đối với việc vay, trả nợ nước\nngoai của doanh nghiệp do Thống đốc Ngan hang Nha nước Việt Nam ban hanh (được\nsửa đổi bởi Khoản 2 Điều 1 Thong tư 05/2016/TT-NHNN) như sau:\n\n1. Tai Khoản vay, trả nợ nước ngoai la tai Khoản thanh toan của Ben đi vay mở tại ngan hang cung ứng dịch vụ tai Khoản để thực hiện rut vốn, trả nợ Khoản vay nước ngoai va cac giao dịch chuyển tiền khac lien quan đến hoạt động vay, trả nợ nước ngoai, bảo lanh cho Khoản vay nước ngoai.\n\n2\\. Đối với Ben đi vay la doanh nghiệp co vốn đầu tư trực tiếp nước ngoai:  \n  \na) Đối với Khoản vay trung, dai hạn nước ngoai: Tai Khoản vay, trả nợ nước\nngoai la tai Khoản vốn đầu tư trực tiếp. Ngoai cac nội dung thu, chi lien quan\nđến hoạt động vay, trả nợ nước ngoai quy định tại Điều 26 va Điều 27 Thong tư\nnay, Ben đi vay la doanh nghiệp co vốn đầu tư trực tiếp nước ngoai sử dụng tai\nKhoản vốn đầu tư trực tiếp (đồng thời la tai Khoản vay, trả nợ nước ngoai) cho\ncac nội dung thu, chi khac lien quan đến hoạt động đầu tư trực tiếp nước ngoai\nvao Việt Nam theo quy định của phap luật hiện hanh về quản lý ngoại hối đối\nvới hoạt động đầu tư trực tiếp nước ngoai vao Việt Nam.  \n  \nb) Đối với Khoản vay ngắn hạn nước ngoai: Ben đi vay co thể sử dụng tai Khoản\nvốn đầu tư trực tiếp theo quy định tại Điểm a Khoản nay hoặc tai Khoản vay,\ntrả nợ nước ngoai khac (khong phải la tai Khoản vốn đầu tư trực tiếp) để thực\nhiện cac giao dịch thu, chi lien quan đến Khoản vay nước ngoai. Mỗi Khoản vay\nngắn hạn nước ngoai chỉ được thực hiện thong qua 01 (một) ngan hang cung ứng\ndịch vụ tai Khoản. Ben đi vay co thể dung 01 (một) tai Khoản cho 01 (một) hoặc\nnhiều Khoản vay nước ngoai ngắn hạn. Nội dung thu, chi của tai Khoản nay được\nquy định tại Điều 26 va Điều 27 Thong tư nay.\n\n3. Ben đi vay khong phải la doanh nghiệp co vốn đầu tư trực tiếp nước ngoai phải mở tai Khoản vay, trả nợ nước ngoai tại ngan hang cung ứng dịch vụ tai Khoản để thực hiện cac giao dịch chuyển tiền lien quan đến Khoản vay nước ngoai (rut vốn, trả nợ gốc, nợ lai). Mỗi Khoản vay nước ngoai chỉ được thực hiện qua 01 (một) ngan hang cung ứng dịch vụ tai Khoản. Ben đi vay co thể dung 01 (một) tai Khoản cho 01 (một) hoặc nhiều Khoản vay nước ngoai. Nội dung thu, chi của tai Khoản nay được quy định tại Điều 26 va Điều 27 Thong tư nay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về tai Khoản vay, trả\nnợ nước ngoai của Ben đi vay khong phải la ngan hang thương mại, chi nhanh\nngan hang nước ngoai. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo\nthem tại Thong tư 03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 358}}