{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34400-hd-trach-nhiem-cua-co-quan-thanh-tra-giam-sat-ngan-hang-doi-voi-kiem-toan-doc-lap.html", "md": "**Tr ach nhiệm của Cơ quan Thanh tra, giam sat Ngan hang đối với kiểm toan độc\nlập được quy định ra sao? Xin chao Quý Ban bien tập, toi la Xuan Dũng, gần đay\ntoi đang tim hiểu quy định của phap luật về kiểm toan độc lập đối với tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai, nhưng co thắc mắc muốn nhờ Ban bien\ntập giải đap giup, cụ thể la trach nhiệm của Cơ quan Thanh tra, giam sat Ngan\nhang đối với kiểm toan độc lập được quy định ra sao? Toi co thể tim hiểu nội\ndung nay tại văn bản nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan\nthanh cảm ơn! **\n\nTrach nhiệm của Cơ quan Thanh tra, giam sat Ngan hang đối với kiểm toan độc\nlập được quy định tại Điều 17 Thong tư 39/2011/TT-NHNN quy định về kiểm toan\nđộc lập đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Ngan hang\nNha nước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Tổng hợp, đanh gia va xử lý cac bao cao của Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố quy định tại khoản 1 va khoản 3 Điều 16 Thong tư nay.\n\n2\\. Phan tich, đanh gia va kiến nghị việc xử lý kết quả kiểm toan độc lập của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n3\\. Bao cao, đề xuất Thống đốc Ngan hang Nha nước xem xet, giải quyết đối với\ncac trường hợp quy định tại khoản 6 Điều 15 Thong tư nay va yeu cầu tổ chức\ntin dụng sử dụng một hoặc một số dịch vụ kiểm toan độc lập theo quy định tại\nkhoản 2 Điều 4 Thong tư nay.\n\n4\\. Thanh tra, kiểm tra tinh hinh thực hiện quy định tại Thong tư nay va xử lý\ntheo thẩm quyền hoặc kiến nghị Thống đốc Ngan hang Nha nước xử lý đối với tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai vi phạm cac quy định của Thong\ntư nay va cac quy định khac của phap luật về kiểm toan độc lập.\n\n5\\. Trước ngay 30 thang 6 hằng năm, bao cao Thống đốc Ngan hang Nha nước xem\nxet, cong bố Danh sach khong được kiểm toan tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai.\n\n6\\. Co ý kiến về nghiệp vụ chuyen mon thuộc lĩnh vực tiền tệ, ngan hang trong\nbao cao kiểm toan va thư quản lý của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai khi co yeu cầu của cơ quan phap luật.\n\nTren đay la nội dung cau trả lời về trach nhiệm của Cơ quan Thanh tra, giam\nsat Ngan hang đối với kiểm toan độc lập theo quy định. Để hiểu ro va chi tiết\nhơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư\n39/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 291}}