{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F921-hd-ty-gia-usd-thang-01-nam-2024-la-bao-nhieu.html", "md": "**Anh ch ị cho toi hỏi: đa co thong tin gi của Kho bạc nha nước về tỷ gia USD\ncho thang 01 năm 2024 hay chưa, nếu co cho toi xin them thong tin được khong?\nMong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ỷ gia USD thang 01 năm 2024 la bao nhieu?**\n  * **Nguy en tắc khi xac định tỷ gia hạch toan ngoại tệ la gi?**\n  * **Kho ản thu ngan sach bằng ngoại tệ được quy đổi ra đồng Việt Nam theo tỷ gia hạch toan ngoại tệ tại thời điểm nao?**\n\n## **T ỷ gia USD thang 01 năm 2024 la bao nhieu?**\n\nNgay 29 thang 12 năm 2023, Kho bạc Nha nước đa ban hanh Thong bao 7745/TB-KBNN\nnăm 2023 [tải\nvề](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/CTV/08012024/ty-\ngia-thang-1-nam-2024.pdf) về tỷ gia hạch toan [ngoại\ntệ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngoai-te) thang 01 năm\n2024\n\nTheo Thong bao 7745/TB-KBNN năm 2023 [tải\nvề](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/CTV/08012024/ty-\ngia-thang-1-nam-2024.pdf) thi tỷ gia USD trong thang 01 năm 2024 sẽ la:\n\nTỷ gia hạch toan giữa đồng Việt Nam với đola Mỹ (USD) thang 01 năm 2024 hay\ncon gọi la tỷ gia USD la:\n\n**1 USD = 23.919 đồng.**\n\nBen cạnh tỷ gia USD thi một số ngoại tệ khac co tỷ gia như sau:\n\n\\- Tỷ gia hạch toan giữa đồng Việt Nam với UERO la: 1 UER = 26.063 đồng\n\n\\- Tỷ gia hạch toan giữa đồng Việt Nam với WON la: 1 KRW = 18 đồng\n\nSau đay la bảng chi tiết tỷ gia hạch toan ngoại tệ giữa đồng Việt Nam với một\nsố quốc gia khac trong thang 01 năm 2024:\n\n![](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/CTV/08012024/ty-\ngia.jpg)\n\n## **Nguy en tắc khi xac định tỷ gia hạch toan ngoại tệ la gi?**\n\nCăn cứ theo điểm đ khoản 1 Điều 8 [Thong tư 328/2016/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=c=pJek5ESXTX&mode=Q=dsbGRWODWk)\nđược sửa đổi bởi điểm b khoản 8 Điều 1 [Thong tư 72/2021/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=RnMk1UQTTk&mode=g=dsbGRWOHWk)\nquy định về thu ngan sach nha nước bằng ngoại tệ như sau:\n\n> **Thu ng an sach nha nước bằng [ngoại tệ](https://thuvienphapluat.vn/hoi-\n> dap-phap-luat/chu-de/ngoai-te)**\n\n> 1\\. Nguyen tắc quản lý:\n\n> ...\n\n> đ. Bộ trưởng Bộ Tai chinh ủy quyền cho Tổng Giam đốc KBNN xac định va thong\n> bao tỷ gia hạch toan ngoại tệ hang thang. Cụ thể:\n\n> \\- Tỷ gia hạch toan giữa đồng Việt Nam va đồng đo la Mỹ được tinh binh quan\n> theo tỷ gia trung tam do Ngan hang Nha nước Việt Nam cong bố trong thời gian\n> 30 ngay trước ngay thong bao.\n\n> \\- Tỷ gia hạch toan giữa đồng Việt Nam va cac loại ngoại tệ khac được tinh\n> binh quan theo tỷ gia tinh cheo của đồng Việt Nam với cac loại ngoại tệ khac\n> do Ngan hang Nha nước Việt Nam cong bố trong thời gian 30 ngay trước ngay\n> thong bao. Đối với cac ngoại tệ chưa được Ngan hang Nha nước Việt Nam cong\n> bố tỷ gia tinh cheo thi được tinh thong qua đong đo la Mỹ theo tỷ gia thống\n> ke quy đổi giữa đo la Mỹ va cac ngoại tệ khac do Ngan hang thương mại cổ\n> phần Ngoại thương Việt Nam cung cấp vao ngay lam việc cuối cung của thang.\n\n> ...\n\nTheo đo, việc thong bao tỷ gia hạch toan ngoại tệ hằng thang sẽ do Tổng Giam\nđốc Kho bạc Nha nước thực hiện theo sự ủy quyền của Bộ trưởng Bộ Tai chinh\ntheo quy định như sau:\n\n[1] Tỷ gia hạch toan giữa đồng Việt Nam va đồng đo la Mỹ được tinh binh quan\ntheo tỷ gia trung tam do Ngan hang Nha nước Việt Nam cong bố;\n\n[2] Tỷ gia hạch toan giữa đồng Việt Nam va cac loại ngoại tệ khac được tinh\nbinh quan theo tỷ gia tinh cheo của đồng Việt Nam với cac loại ngoại tệ khac\ndo Ngan hang Nha nước Việt Nam cong bố;\n\n[3] Đối với cac ngoại tệ chưa được Ngan hang Nha nước Việt Nam cong bố tỷ gia\ntinh cheo thi được tinh thong qua đong đo la Mỹ theo tỷ gia thống ke quy đổi\ngiữa đo la Mỹ va cac ngoại tệ khac.\n\n![Tỷ giá USD tháng 01 năm 2024 là bao\nnhiêu?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/CTV/08012024/ty-\ngia-usd.jpg)\n\n_T ỷ gia USD thang 01 năm 2024 la bao nhieu? (Hinh từ Internet)_\n\n## **Kho ản thu ngan sach bằng ngoại tệ được quy đổi ra đồng Việt Nam theo tỷ\ngia hạch toan ngoại tệ tại thời điểm nao?**\n\nTại khoản 3 Điều 3 [Thong tư 328/2016/TT-BTC\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=pJek5ESXTX&mode=o=dsbGRWOHWk)co\nquy định nguyen tắc quản lý thu ngan sach nha nước như sau:\n\n> **Nguy en tắc quản lý thu ngan sach nha nước**\n\n> ...\n\n> 3\\. Tất cả cac khoản thu NSNN được hạch toan bằng đồng Việt Nam, chi tiết\n> theo nien độ ngan sach, mục lục NSNN va được phan chia cho cac cấp ngan sach\n> theo tỷ lệ phần trăm (%) do cấp co thẩm quyền quy định. Cac khoản thu NSNN\n> bằng ngoại tệ được quy đổi ra đồng Việt Nam theo tỷ gia hạch toan ngoại tệ\n> tại thời điểm hạch toan.\n\n> 4\\. Việc hoan trả cac khoản thu NSNN được thực hiện theo quy định tại Điều\n> 10 Thong tư nay. Quy trinh thu, thủ tục thu, nộp, miễn, giảm, hoan trả cac\n> khoản thu NSNN phải được thong bao va niem yết cong khai tại cơ quan thu va\n> KBNN nơi giao dịch trực tiếp với người nộp NSNN.\n\nNhư vậy, khoản thu ngan sach ngoại tệ bằng ngoại tệ được quy đổi ra đồng Việt\nNam theo tỷ gia hạch toan ngoại tệ được xac định tại thời điểm hạch toan.\n\nTran trọng!\n\n", "extras": {"page": 24}}