{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E319-hd-chuyen-von-loi-nhuan-va-nguon-thu-hop-phap-ra-nuoc-ngoai.html", "md": "**Ho ạt động chuyển vốn, lợi nhuận va nguồn thu hợp phap ra nước ngoai được\nquy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Peter Ngọc, la\nViệt kiều, toi co gop vốn thanh lập doanh nghiệp tại Việt Nam, hiện tại doanh\nnghiệp bị giải thể va toi nhận lại phần vốn ma minh đa gop bằng ngoại tệ, bay\ngiờ toi muốn chuyển số vố nay ra nước ngoai thi phải thực hiện như thế nao?\nToi co thể tim hiểu thong tin nay tại văn bản phap luật nao? Mong nhận được sự\nphản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn. Peter Ngọc\n(ngoc*****@gmail.com) **\n\nHoạt động chuyển vốn, lợi nhuận va nguồn thu hợp phap ra nước ngoai được quy\nđịnh được quy định tại Điều 9 Thong tư 19/2014/TT-NHNN hướng dẫn về quản lý\nngoại hối đối với hoạt động đầu tư trực tiếp nước ngoai vao Việt Nam. Cụ thể\nla:  \n  \n1\\. Nha đầu tư nước ngoai được chuyển ra nước ngoai vốn đầu tư trực tiếp khi\ngiải thể, chấm dứt hoạt động của doanh nghiệp co vốn đầu tư trực tiếp nước\nngoai, giảm vốn đầu tư hoặc kết thuc, thanh lý, chấm dứt hoạt động của dự an\nđầu tư va hợp đồng hợp tac kinh doanh theo quy định của phap luật về đầu tư,\ntiền gốc, lai va chi phi vay nước ngoai, lợi nhuận va cac nguồn thu hợp phap\nlien quan đến hoạt động đầu tư trực tiếp tại Việt Nam thong qua tai khoản vốn\nđầu tư trực tiếp, trừ một số trường hợp quy định tại khoản 2 Điều nay va khoản\n2, khoản 3 Điều 10 Thong tư nay.\n\n2\\. Trường hợp doanh nghiệp co vốn đầu tư trực tiếp nước ngoai phải đong tai\nkhoản vốn đầu tư trực tiếp do giải thể, chấm dứt hoạt động của doanh nghiệp\nhoặc do thực hiện chuyển nhượng vốn đầu tư lam thay đổi phap nhan ban đầu của\ndoanh nghiệp co vốn đầu tư trực tiếp nước ngoai, nha đầu tư nước ngoai được sử\ndụng tai khoản thanh toan bằng ngoại tệ, tai khoản thanh toan bằng đồng Việt\nNam của minh mở tại ngan hang được phep để thực hiện cac giao dịch mua ngoại\ntệ, chuyển vốn đầu tư trực tiếp va nguồn thu hợp phap ra nước ngoai.\n\n3\\. Nha đầu tư nước ngoai được sử dụng cac nguồn thu hợp phap bằng đồng Việt\nNam từ hoạt động đầu tư trực tiếp tại Việt Nam để mua ngoại tệ tại tổ chức tin\ndụng được phep va chuyển ra nước ngoai trong thời hạn 30 ngay lam việc kể từ\nngay mua được ngoại tệ.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc chuyển vốn,\nlợi nhuận va nguồn thu hợp phap ra nước ngoai. Để biết them thong tin chi tiết\nbạn nen tham khảo tại Thong tư 19/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 345}}