{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/375E1-hd-so-sach-theo-doi-hach-toan-va-bao-cao-ket-qua-tieu-huy-tien-in-duc-hong-cua-hoi-dong-tieu-huy.html", "md": "**S ổ sach theo doi, hạch toan va bao cao kết quả tieu hủy tiền in, đuc hỏng\ncủa Hội đồng tieu hủy được quy định như thế nao? Xin chao Quý Ban bien tập. Em\nla sinh vien khoa Luật, trường Đại học Vinh. Trong qua trinh học, khi học đến\nmon Luật Ngan hang, em co tim hiểu them một số thong tin về hoạt động in đuc,\nquản lý qua trinh lưu thong tiền tệ ở nước ta. Em thấy một vai tai liệu đề cập\nđến quy trinh tieu hủy tiền gồm nhiều cong đoạn. Em thắc mắc khong biết trong\nqua trinh nay, sổ sach theo doi, hạch toan va bao cao kết quả tieu hủy tiền\nin, đuc hỏng của Hội đồng tieu hủy được thực hiện theo quy định nao? Vấn đề\nnay em co thể tham khảo them tại đau? Rất mong sớm nhận được hồi am từ cac\nchuyen gia. Em xin chan thanh cảm ơn va kinh chuc sức khỏe! Minh Nhật\n(nhat***@gmail.com) **\n\nNgay 07/01/2014, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n02/2014/TT-NHNN quy định về tieu hủy tiền in hỏng, đuc hỏng, giấy in tiền\nhỏng, kim loại đuc tiền hỏng.\n\nTheo đo, sổ sach theo doi, hạch toan va bao cao kết quả tieu hủy tiền in, đuc\nhỏng của Hội đồng tieu hủy la một trong những nội dung trọng tam va được quy\nđịnh tại Điều 16 Thong tư 02/2014/TT-NHNN. Cụ thể như sau:\n\n1. Tại mỗi tổ cong tac phải mở va thực hiện ghi chep cac loại sổ sach theo doi việc nhập kho, xuất kho, kiểm đếm, giao nhận, cắt hủy, gửi/nhập lại kho hang ngay.\n\n2. Kế toan phải thực hiện ghi chep đầy đủ kịp thời tinh hinh nhập, xuất, tồn kho tiền in, đuc hỏng vao cac loại sổ chi tiết, tổng hợp theo đung quy định (theo Mẫu biểu số 02A, 02B, 02C, 02D, 03A, 03B, 04A, 04B đinh kem Thong tư nay).\n\n3. Kết thuc đợt tieu hủy tiền in, đuc hỏng, Hội đồng tieu hủy lập bao cao kết quả tieu hủy tiền in, đuc hỏng co xac nhận của Hội đồng giam sat (theo Mẫu biểu số 17 đinh kem Thong tư nay) để bao cao Thống đốc Ngan hang Nha nước va gửi cac đơn vị lien quan: Hội đồng giam sat, Vụ Kiểm toan nội bộ, Vụ Tai chinh -Kế toan, Cục Phat hanh va Kho quỹ, cơ sở in, đuc tiền.\n\n4. Cac loại bien bản chứng từ, sổ sach, bao cao dung trong cong tac tieu hủy tiền in, đuc hỏng phải co đủ chữ ký của cac thanh phần được quy định cụ thể tại Phụ lục mẫu biểu bao cao đinh kem Thong tư nay va được quản lý theo chế độ \"Mật\" \"\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về sổ sach theo doi, hạch toan va bao cao kết quả tieu hủy tiền in,\nđuc hỏng của Hội đồng tieu hủy. Để hiểu chi tiết hơn vấn đề, bạn vui long xem\nthem tại Thong tư 02/2014/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 263}}