{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33571-hd-ban-dau-gia-tai-san-duoc-cong-ty-quan-ly-tai-san-mua-cua-to-chuc-tin-dung-trong-truong-hop-chi-co-mot-nguoi-tham-gia-dau-gia.html", "md": "**B an đấu gia tai sản được Cong ty Quản lý tai sản mua của tổ chức tin dụng\ntrong trường hợp chỉ co một người tham gia đấu gia được quy định như thế nao?\nChao cac anh/chị trong Ban bien tập. Toi đang la sinh vien trường Đại học Kinh\ntế TP. HCM, hiện tại đang muốn tim hiểu một số nội dung lien quan đến trinh\ntự, thủ tục ban đấu gia tai sản la khoản nợ xấu va tai sản bảo đảm của khoản\nnợ xấu được Cong ty Quản lý tai sản mua của cac tổ chức tin dụng Việt Nam để\nphục vụ cho bai bao cao của minh. Tuy nhien, trong qua trinh tim hiểu co một\nvai nội dung toi chưa ro lắm. Chinh vi thế, toi co cau hỏi nay mong nhận được\nsự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Việc ban đấu gia\ntai sản được Cong ty Quản lý tai sản mua của tổ chức tin dụng trong trường hợp\nchỉ co một người tham gia đấu gia được quy định như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan\nthanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Thanh Hien\n(hien***@gmail.com) **\n\nBan đấu gia tai sản được Cong ty Quản lý tai sản mua của tổ chức tin dụng\ntrong trường hợp chỉ co một người tham gia đấu gia được quy định tại Điều 10\nThong tư 18/2014/TT-BTP hướng dẫn việc ban đấu gia tai sản tại Nghị định\n53/2013/NĐ-CP về thanh lập, tổ chức va hoạt động của Cong ty Quản lý tai sản\ncủa cac tổ chức tin dụng Việt Nam do Bộ trưởng Bộ Tư phap ban hanh như sau:\n\n1\\. Trong trường hợp đa hết thời hạn đăng ký tham gia đấu gia tai sản ma chỉ\nco một người đăng ký mua tai sản ban đấu gia hoặc co nhiều người đăng ký tham\ngia đấu gia nhưng chỉ co một người tham gia cuộc ban đấu bằng gia khởi điểm\nthi tai sản được ban cho người đo.\n\n2\\. Cong ty Quản lý tai sản chỉ được ban tai sản trong trường hợp quy định tại\nkhoản 1 Điều nay sau khi đa thực hiện đầy đủ cac quy định về niem yết, thong\nbao cong khai va khong co khiếu nại về trinh tự, thủ tục cho đến khi kết thuc\ncuộc ban đấu gia.\n\nTren đay la nội dung tư vấn về việc ban đấu gia tai sản được Cong ty Quản lý\ntai sản mua của tổ chức tin dụng trong trường hợp chỉ co một người tham gia\nđấu gia. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo\nthem tại Thong tư 18/2014/TT-BTP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 312}}