{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3ADD3-hd-quy-tin-dung-nhan-dan-chi-trich-lap-du-phong-bao-gom-nhung-khoan-nao.html", "md": "**Qu ỹ tin dụng nhan dan chi trich lập dự phong bao gồm những khoản nao? Xin\nchao Ban bien tập. Toi ten la Hồng Phượng, toi sinh sống va lam việc tại\nTPHCM. Toi co thắc mắc muốn nhờ Ban bien tập giải đap giup toi. Ban bien tập\ncho toi hỏi: Quỹ tin dụng nhan dan chi trich lập dự phong bao gồm những khoản\nnao? Văn bản nao quy định về vấn đề nay? Toi hy vọng sớm nhận được phản hồi từ\nBan bien tập. Xin chan thanh cảm ơn! (0907***) **\n\nCac khoản quỹ tin dụng nhan dan chi trich lập dự phong được quy định tại Khoản\n9 Điều 7 Thong tư 20/2018/TT-BTC hướng dẫn về chế độ tai chinh đối với quỹ tin\ndụng nhan dan do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\na) Chi trich lập dự phong bao gồm:\n\n\\- Chi trich lập dự phong rủi ro trong hoạt động theo quy định tại Điều 131\nLuật cac tổ chức tin dụng;\n\n\\- Chi trich lập dự phong rủi ro đối với trai phiếu đặc biệt do Cong ty Quản\nlý tai sản của cac tổ chức tin dụng Việt Nam phat hanh theo quy định tại điểm\na khoản 2 Điều 21 Nghị định số 53/2013/NĐ-CP ngay 18 thang 5 năm 2013 của\nChinh phủ về thanh lập, tổ chức va hoạt động của Cong ty Quản lý tai sản của\ncac tổ chức tin dụng Việt Nam va khoản 12 Điều 1 Nghị định số 34/2015/NĐ-CP\nngay 31 thang 3 năm 2015 của Chinh phủ sửa đổi, bổ sung một số điều của Nghị\nđịnh số 53/2013/NĐ-CP ; hướng dẫn của Ngan hang Nha nước Việt Nam va cac văn\nbản phap luật sửa đổi, bổ sung (nếu co);\n\n\\- Chi trich lập dự phong giảm gia hang tồn kho, dự phong nợ phải thu kho đoi\nva cac khoản dự phong khac (nếu co) theo quy định chung ap dụng đối với doanh\nnghiệp.\n\nb) Phần chi phi trich lập dự phong rủi ro được trừ khi xac định thuế thu nhập\ndoanh nghiệp thực hiện theo quy định phap luật về thuế thu nhập doanh nghiệp.\n\nTren đay la nội dung quy định về cac khoản quỹ tin dụng nhan dan chi trich lập\ndự phong. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư\n20/2018/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 201}}