{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343D3-hd-pham-vi-kiem-toan-doc-lap-doi-voi-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Ph ạm vi kiểm toan độc lập đối với tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai được quy định ra sao? Xin chao Quý Ban bien tập, toi la Nguyễn\nThanh Lương , gần đay toi đang tim hiểu quy định của phap luật về kiểm toan\nđộc lập đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai, nhưng co\nthắc mắc muốn nhờ Ban bien tập giải đap giup, cụ thể la phạm vi kiểm toan độc\nlập đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định ra\nsao? Toi co thể tim hiểu nội dung nay tại văn bản nao? Mong sớm nhận được phản\nhồi từ Ban bien tập, chan thanh cảm ơn! **\n\nPhạm vi kiểm toan độc lập đối với tổ chức tin dụng, chi nhanh ngan hang nước\nngoai được quy định tại Điều 4 Thong tư 39/2011/TT-NHNN quy định về kiểm toan\nđộc lập đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Ngan hang\nNha nước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Định kỳ hằng năm, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải\nlựa chọn tổ chức kiểm toan độc lập theo quy định của Thong tư nay để kiểm toan\nđộc lập:\n\na) Bao cao tai chinh;\n\nb) Hoạt động của hệ thống kiểm soat nội bộ.\n\n2\\. Ngan hang Nha nước yeu cầu tổ chức tin dụng sử dụng một hoặc một số dịch\nvụ kiểm toan độc lập khi xet thấy cần thiết trong cac trường hợp sau đay:\n\na) Tổ chức tin dụng co nguy cơ bị đặt vao tinh trạng kiểm soat đặc biệt.\n\nb) Tổ chức tin dụng được xem xet để chấm dứt thời hạn kiểm soat đặc biệt.\n\nc) Tổ chức tin dụng được tổ chức lại theo quy định tại Điều 153 Luật cac tổ\nchức tin dụng.\n\nd) Cac trường hợp khac theo quy định của phap luật.\n\n3\\. Việc kiểm toan bao cao tai chinh ban nien, bao cao quyết toan dự an hoan\nthanh va cac cong việc kiểm toan khac của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai (nếu co) thực hiện theo quy định của phap luật co lien quan.\n\nTren đay la nội dung cau trả lời về phạm vi kiểm toan độc lập đối với tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai theo quy định. Để hiểu ro va chi tiết\nhơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư\n39/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 291}}