{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31098-hd-quy-dinh-ve-viec-giao-nhan-tien-mat-voi-kho-bac-nha-nuoc-don-vi-lam-dich-vu-ngan-quy-cua-to-chuc-tin-dung.html", "md": "**Quy định về việc giao nhận tiền mặt với Kho bạc Nha nước, đơn vị lam dịch vụ\nngan quỹ của tổ chức tin dụng như thế nao? Chao cac anh/chị trong Ban bien tập\nThư Ký Luật. Toi đang la sinh vien năm 4 trường Đại học Ngan hang thanh phố Hồ\nChi Minh. Sắp tới, toi co kỳ thực tập tại một ngan hang tren địa ban thanh\nphố, nen toi muốn tim hiểu một số quy định của phap luật lien quan đến việc\nkiểm đếm va giao nhận tiền mặt, ngoại tệ va giấy tờ co gia khac để thuận lợi\ncho cong việc thực tập trong thời gian tới. Chinh vi vậy. Mong Ban bien tập\nvui long giải đap cho toi thắc mắc sau: Tiền mặt với Kho bạc Nha nước, đơn vị\nlam dịch vụ ngan quỹ của tổ chức tin dụng được giao nhận như thế nao? Văn bản\nnao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi\nchan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.  Kiều Oanh\n(oanh***@gmail.com) **\n\nGiao nhận tiền mặt với Kho bạc Nha nước, đơn vị lam dịch vụ ngan quỹ của tổ\nchức tin dụng được quy định tại Điều 14 Thong tư 01/2014/TT-NHNN quy định về\ngiao nhận, bảo quản, vận chuyển tiền mặt, tai sản quý, giấy tờ co gia do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1. Việc giao nhận tiền mặt giữa Sở Giao dịch, Ngan hang Nha nước chi nhanh, tổ chức tin dụng, chi nhanh ngan hang nước ngoai với Kho bạc Nha nước va ngược lại thực hiện như việc giao nhận tiền mặt giữa Sở Giao dịch, Ngan hang Nha nước chi nhanh với tổ chức tin dụng, chi nhanh ngan hang nước ngoai quy định tại Thong tư nay.\n\n2. Đơn vị lam dịch vụ ngan quỹ của tổ chức tin dụng được nộp bo tiền đủ 10 thếp nguyen niem phong cho Sở Giao dịch, Ngan hang Nha nước chi nhanh thong qua tai khoản tiền gửi thanh toan của tổ chức tin dụng đo mở tại Sở Giao dịch, Ngan hang Nha nước chi nhanh. Việc giao nhận, kiểm đếm cac bo tiền tren trong nganh Ngan hang, giữa Ngan hang Nha nước với Kho bạc Nha nước thực hiện theo quy định tại Khoản 1 Điều 11 va Điều 12 Thong tư nay.\n\nTren đay la nội dung tư vấn về việc giao nhận tiền mặt với Kho bạc Nha nước,\nđơn vị lam dịch ụ ngan quỹ của tổ chức tin dụng. Để co thể hiểu chi tiết hơn\nvề quy định nay bạn vui long tham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 334}}