{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E377-hd-bao-nhieu-tuoi-co-the-mo-so-tiet-kiem.html", "md": "**Xin h ỏi: Bao nhieu tuổi co thể mở sổ tiết kiệm?- Cau hỏi của chị Ngan\n(Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Bao nhi eu tuổi co thể mở sổ tiết kiệm?**\n  * **S ổ tiết kiệm bao gồm những nội dung gi?**\n  * **H inh thức tiền gửi tiết kiệm được phan loại như thế nao?**\n\n## **Bao nhi eu tuổi co thể mở sổ tiết kiệm?**\n\nTại Điều 3 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=o=dsbGRWOHWk)\nco quy định về người gửi tiền như sau:\n\n> **Ng ười gửi tiền**\n\n> 1\\. Cong dan Việt Nam từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy\n> đủ theo quy định của phap luật.\n\n> 2\\. Cong dan Việt Nam từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị hạn chế\n> năng lực hanh vi dan sự hoặc khong mất năng lực hanh vi dan sự theo quy định\n> của phap luật.\n\n> 3\\. Cong dan Việt Nam bị hạn chế năng lực hanh vi dan sự hoặc mất năng lực\n> hanh vi dan sự theo quy định của phap luật hoặc chưa đủ 15 tuổi thực hiện\n> giao dịch tiền gửi tiết kiệm thong qua người đại diện theo phap luật; Cong\n> dan Việt Nam co kho khăn trong nhận thức, lam chủ hanh vi theo quy định của\n> phap luật thực hiện giao dịch tiền gửi tiết kiệm thong qua người giam hộ.\n\nNhư vậy, người co thể mở [sổ tiết kiệm](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/so-tiet-kiem?loc=explorer) sẽ co độ tuổi như sau:\n\n\\- Từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ;\n\n\\- Từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị hạn chế năng lực hanh vi dan sự\nhoặc khong mất năng lực hanh vi dan sự;\n\n\\- Chưa đủ 15 tuổi thực hiện giao dịch tiền gửi tiết kiệm thong qua người đại\ndiện theo phap luật.\n\n![Bao nhiêu tuổi có thể mở sổ tiết\nkiệm?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang10/tien-\ntiet-kiem.jpg)\n\n_Bao nhi eu tuổi co thể mở sổ tiết kiệm? (Hinh từ Internet)_\n\n## **S ổ tiết kiệm bao gồm những nội dung gi?**\n\nTại Điều 7 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=M=dsbGRWODWk)\nco quy định về thẻ tiết kiệm như sau:\n\n> **Th ẻ tiết kiệm**\n\n> 1\\. Thẻ tiết kiệm hoặc sổ tiết kiệm (sau đay gọi chung la Thẻ tiết kiệm) la\n> chứng chỉ xac nhận quyền sở hữu tiền gửi tiết kiệm của người gửi tiền tại tổ\n> chức tin dụng, được ap dụng đối với trường hợp nhận tiền gửi tiết kiệm tại\n> địa điểm giao dịch hợp phap thuộc mạng lưới hoạt động của tổ chức tin dụng.\n\n> 2\\. Nội dung Thẻ tiết kiệm\n\n> a) Thẻ tiết kiệm phải co tối thiểu cac nội dung sau:\n\n> (i) Ten tổ chức tin dụng, con dấu; Họ ten, chữ ký của giao dịch vien va của\n> người đại diện hợp phap của tổ chức tin dụng;\n\n> (ii) Họ ten, số va ngay cấp Giấy tờ xac minh thong tin của người gửi tiền\n> hoặc của tất cả người gửi tiền (đối với tiền gửi tiết kiệm chung) va thong\n> tin của người đại diện theo phap luật của người gửi tiền trong trường hợp\n> gửi tiền gửi tiết kiệm thong qua người đại diện theo phap luật;\n\n> (iii) Số Thẻ tiết kiệm; số tiền; đồng tiền; ngay gửi tiền; ngay đến hạn (đối\n> với tiền gửi tiết kiệm co kỳ hạn); thời hạn gửi tiền; lai suất; phương thức\n> trả lai;\n\n> (iv) Biện phap để người gửi tiền, tra cứu khoản tiền gửi tiết kiệm;\n\n> (v) Xử lý đối với trường hợp nhau nat, rach, mất Thẻ tiết kiệm;\n\n> b) Ngoai cac nội dung quy định tại điểm a khoản nay, Thẻ tiết kiệm co thể co\n> cac nội dung khac theo quy định của tổ chức tin dụng.\n\nNhư vậy, [sổ tiết kiệm](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/so-tiet-kiem?loc=explorer) bao gồm những nội dung sau:\n\n\\- Ten [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/to-chuc-tin-dung?loc=explorer), con dấu;\n\n\\- Họ ten, chữ ký của giao dịch vien va của người đại diện hợp phap của tổ\nchức tin dụng;\n\n\\- Họ ten, số va ngay cấp Giấy tờ xac minh thong tin của người gửi tiền hoặc\ncủa tất cả người gửi tiền (đối với tiền gửi tiết kiệm chung);\n\n\\- Thong tin của người đại diện theo phap luật của người gửi tiền trong trường\nhợp gửi tiền gửi tiết kiệm thong qua người đại diện theo phap luật;\n\n\\- Số Thẻ tiết kiệm; số tiền; đồng tiền;\n\n\\- Ngay gửi tiền; ngay đến hạn (đối với tiền gửi tiết kiệm co kỳ hạn); thời\nhạn gửi tiền; lai suất; phương thức trả lai;\n\n\\- Biện phap để người gửi tiền, tra cứu khoản tiền gửi tiết kiệm;\n\n\\- Xử lý đối với trường hợp nhau nat, rach, mất Thẻ tiết kiệm;\n\nNgoai ra, thẻ tiết kiệm co thể co cac nội dung khac theo quy định của tổ chức\ntin dụng.\n\n## **H inh thức tiền gửi tiết kiệm được phan loại như thế nao?**\n\nTại Điều 6 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=I=dsbGRWODWk)\nco quy định về hinh thức tiền gửi tiết kiệm như sau:\n\n> **H inh thức tiền gửi tiết kiệm**\n\n> 1\\. Hinh thức tiền gửi tiết kiệm phan loại theo:\n\n> a) Thời hạn gửi tiền bao gồm tiền gửi tiết kiệm khong kỳ hạn, tiền gửi tiết\n> kiệm co kỳ hạn. Thời hạn gửi tiền cụ thể do tổ chức tin dụng xac định;\n\n> b) Tieu chi khac do tổ chức tin dụng xac định.\n\n> 2\\. Tổ chức tin dụng quy định cụ thể về từng hinh thức tiền gửi tiết kiệm\n> phu hợp với quy định tại Thong tư nay va quy định của phap luật co lien\n> quan, đảm bảo an toan tai sản cho người gửi tiền va an toan hoạt động cho tổ\n> chức tin dụng. Quy định về hinh thức tiền gửi tiết kiệm phải co tối thiểu\n> cac nội dung về phương thức trả lai, phương phap tinh lai, keo dai thời hạn\n> gửi tiền, rut trước hạn tiền gửi tiết kiệm, cac trường hợp người gửi tiền\n> phải thong bao trước việc rut trước hạn tiền gửi tiết kiệm.\n\nNhư vậy, hinh thức tiền gửi tiết kiệm được phan loại theo:\n\n\\- Thời hạn gửi tiền;\n\n\\- Tieu chi khac do tổ chức tin dụng xac định.\n\nTran trọng!\n\n", "extras": {"page": 35}}