{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A172E-hd-thuc-hien-cat-giam-ho-so-thay-doi-muc-von-dieu-le-cua-ngan-hang-hop-tac-xa-trong-quy-2-nam-2024.html", "md": "**Xin cho t oi hỏi: Co phải sắp tới hồ sơ thay đổi mức vốn điều lệ của ngan\nhang hợp tac xa sẽ được cắt giảm đung khong? (Cau hỏi từ chị Yến - TP Hồ Chi\nMinh). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ồ sơ đề nghị thay đổi mức vốn điều lệ của ngan hang hợp tac xa hiện nay bao gồm cac giấy tờ nao?**\n  * **Th ực hiện cắt giảm hồ sơ thay đổi mức vốn điều lệ của ngan hang hợp tac xa trong quý 2 năm 2024?**\n  * **M ẫu đơn đề nghị chấp thuận thay đổi mức vốn điều lệ của ngan hang hợp tac xa mới nhất 2024?**\n\n## **H ồ sơ đề nghị thay đổi mức vốn điều lệ của ngan hang hợp tac xa hiện nay\nbao gồm cac giấy tờ nao?**\n\nCăn cứ khoản 1 Điều 9[ Thong tư 05/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjM05UZzTX&mode=U=dsbGRWODWk)\nsửa đổi bởi khoản 6 Điều 1 [Thong tư 22/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RRNU9EUXTl&mode=h4JodllXNWZObDYT)\nquy định về hồ sơ đề nghị thay đổi mức vốn điều lệ của [ngan hang hợp tac\nxa](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=ng%C3%A2n+h%C3%A0ng+h%E1%BB%A3p+t%C3%A1c+x%C3%A3) như sau:\n\n> **Đ iều 9. Thay đổi mức vốn Điều lệ**\n\n> 1\\. Hồ sơ đề nghị gồm:\n\n> a) Văn bản đề nghị chấp thuận thay đổi mức vốn điều lệ theo mẫu tại Phụ lục\n> 05 ban hanh kem theo Thong tư nay;\n\n> b) Phương an tăng mức vốn điều lệ bao gồm tối thiểu cac nội dung:\n\n> (i) Nguồn sử dụng để bổ sung vốn điều lệ;\n\n> (ii) Nguồn sử dụng để hoan trả vốn gop cho thanh vien va mức độ đap ứng cac\n> điều kiện để hoan trả vốn gop cho thanh vien (nếu co);\n\n> c) Phương an giảm mức vốn điều lệ bao gồm tối thiểu cac nội dung:\n\n> (i) Nguồn sử dụng để bổ sung vốn điều lệ (nếu co);\n\n> (ii) Nguồn sử dụng để hoan trả vốn gop cho thanh vien va mức độ đap ứng cac\n> điều kiện để hoan trả vốn gop cho thanh vien;\n\n> (iii) Thời gian dự kiến hoan thanh việc giảm vốn điều lệ;\n\n> d) Nghị quyết của Đại hội thanh vien bao gồm tối thiểu cac nội dung sau:\n\n> (i) Thay đổi mức vốn điều lệ;\n\n> (ii) Thong qua danh sach kết nạp thanh vien mới, cho thanh vien ra khỏi quỹ\n> tin dụng nhan dan; quyết định khai trừ thanh vien;\n\n> Trường hợp đề nghị chấp thuận giảm mức vốn điều lệ, mức vốn điều lệ đề nghị\n> giảm phải phu hợp với cac quy định của phap luật về vốn phap định va co cac\n> phương an đảm bảo quy định về cac tỷ lệ đảm bảo an toan trong hoạt động của\n> tổ chức tin dụng la hợp tac xa;\n\n> đ) Danh sach thanh vien gop vốn va dự kiến được hoan trả vốn trong năm theo\n> mẫu tại Phụ lục số 06 ban hanh kem theo Thong tư nay.\n\n> ...\n\nTheo đo, hồ sơ đề nghị thay đổi mức vốn điều lệ của[ ngan hang hợp tac\nxa](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=ng%C3%A2n+h%C3%A0ng+h%E1%BB%A3p+t%C3%A1c+x%C3%A3) bao gồm\ncac giấy tờ sau:\n\n\\- Đơn đề nghị chấp thuận thay đổi mức vốn điều lệ;\n\n\\- Phương an tăng mức vốn điều lệ;\n\n\\- Phương an giảm mức vốn điều lệ;\n\n\\- Nghị quyết của Đại hội thanh vien;\n\n\\- Danh sach thanh vien gop vốn va dự kiến được hoan trả vốn trong năm.\n\n![Thực hiện cắt giảm hồ sơ thay đổi mức vốn điều lệ của ngân hàng hợp tác xã\ntrong quý 2 năm\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang5/thay-\ndoi-muc-von-dieu-le.jpg)\n\n_Th ực hiện cắt giảm hồ sơ thay đổi mức vốn điều lệ của ngan hang hợp tac xa\ntrong quý 2 năm 2024? (Hinh từ Internet)_\n\n## **Th ực hiện cắt giảm hồ sơ thay đổi mức vốn điều lệ của ngan hang hợp tac\nxa trong quý 2 năm 2024?**\n\nCăn cứ Mục 3 Phần 3 Phương an cắt giảm, đơn giản hoa quy định lien quan đến\nhoạt động kinh doanh thuộc phạm vi chức năng quản lý của Ngan hang Nha nước\nViệt Nam ban hanh kem theo [Quyết định 381/QĐ-TTg năm\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=E=pBNU1EZzTm&mode=09JoMWIyNW5YekWT)\nvề việc cắt giảm hồ sơ thay đổi mức vốn điều lệ của ngan hang hợp tac xa như\nsau:\n\n> **3\\. Th ủ tục hanh chinh 3: Thay đổi mức vốn điều lệ của ngan hang hợp tac\n> xa (ma TTHC: 1.001660)**\n\n> a) Nội dung cắt giảm, đơn giản hoa\n\n> Bai bỏ cac thanh phần hồ sơ sau: Phương an tăng mức vốn điều lệ; Phương an\n> giảm mức vốn điều lệ; Danh sach thanh vien gop vốn va dự kiến được hoan trả\n> vốn trong năm theo mẫu tại Phụ lục số 06 Thong tư 05/2018/TT-NHNN.\n\n> Lý do: Theo quy định tại điểm g khoản 3 Điều 86 va khoản 8 Điều 88 Luật Cac\n> tổ chức tin dụng năm 2024: \"Việc kết nạp va cho ra thanh vien thuộc thẩm\n> quyền của Hội đồng quản trị\". Như vậy, vốn gop của cac thanh vien của quỹ\n> tin dụng nhan dan co thể sẽ biến động (tăng, giảm) thường xuyen. Để tạo điều\n> kiện thuận lợi cho tổ chức tin dụng la hợp tac xa, NHNN quy định việc thay\n> đổi mức vốn điều lệ 01 năm 01 lần. Hồ sơ, trinh tự, thủ tục thay đổi mức vốn\n> điều lệ quy định theo hướng tinh gọn, giup cắt giảm chi phi in ấn, tiết kiệm\n> thời gian, thuận lợi cho đối tượng thực hiện.\n\n> ...\n\n> \\- Lộ trinh thực hiện: Quý II năm 2024.\n\nTheo đo, [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)đa giao\nthẩm quyền kết nạp va cho ra thanh vien cho Hội đồng quản trị của ngan hang\nhợp tac xa. Vậy nen, vốn gop của cac thanh vien sẽ biến động thường xuyen.\n\nDo đo, Ngan hang nha nước đa quyết định cắt giảm hồ sơ thay đổi mức vốn điều\nlệ của ngan hang hợp tac xa va quy định việc thay đổi mức vốn điều lệ 01 năm\n01 lần đề tạo điều kiện thuận lợi cho ngan hang hợp tac xa thực hiện thủ tục.\n\nNhư vậy, theo lộ trinh, trong quý 2 năm 2024, hồ sơ thay đổi mức vốn điều lệ\ncủa ngan hang hợp tac xa sẽ được cắt giảm cac loại giấy tờ gồm: Phương an\ntăng, giảm mức vốn điều lệ, danh sach thanh vien gop vốn va dự kiến được hoan\ntrả vốn trong năm.\n\n**_L ưu ý:_**_[Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) co\nhiệu lực thi hanh từ ngay 01/7/2024, ngoại trừ khoản 3 Điều 200 va khoản 15\nĐiều 210 co hiệu lực thi hanh từ ngay 01/01/2025._\n\n## **M ẫu đơn đề nghị chấp thuận thay đổi mức vốn điều lệ của ngan hang hợp\ntac xa mới nhất 2024?**\n\nĐơn đề nghị chấp thuận thay đổi mức vốn điều lệ của ngan hang hợp tac xa hiện\nnay được sử dụng theo Mẫu tại Phụ lục 05 ban hanh kem theo [Thong tư\n22/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RRNU9EUXTl&mode===1sbGRXMWhkVjl3YkY4MQWW).\n\nTải về Mẫu đơn đề nghị chấp thuận thay đổi mức vốn điều lệ của ngan hang hợp\ntac xa mới nhất 2024 [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang5/mau-\ndon-de-nghi-chap-thuan-thay-doi-muc-von-dieu-le-nh-htx.doc).\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang5/mau-\ndon-de-nghi-chap-thuan-thay-doi-muc-von-dieu-le-nh-htx.jpg)\n\nTran trọng!\n\n", "extras": {"page": 10}}