{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3C27B-hd-quan-ly-va-su-dung-von-tai-san-cua-ngan-hang-hop-tac-xa.html", "md": "**Qu ản lý va sử dụng vốn, tai sản của ngan hang hợp tac xa được quy định như\nthế nao? Xin chao Ban bien tập, toi la Thanh Lam hiện đang sống va lam việc\ntại Long An. Toi hiện đang tim hiểu về chế độ tai chinh đối với Ngan hang Hợp\ntac xa. Vậy Ban bien tập cho toi hỏi quản lý va sử dụng vốn, tai sản của ngan\nhang hợp tac xa được quy định như thế nao? Vấn đề nay được quy định tại cụ thể\ntại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va\nchuc sức khỏe Ban bien tập! **\n\nQuản lý va sử dụng vốn, tai sản của ngan hang hợp tac xa được quy định tại\nĐiều 4 Thong tư 19/2018/TT-BTC hướng dẫn về chế độ tai chinh đối với Ngan hang\nHợp tac xa Việt Nam do Bộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\n1\\. Ngan hang co trach nhiệm quản lý va sử dụng vốn, tai sản theo quy định tại\nChương II Nghị định số 93/2017/NĐ-CP , quy định phap luật co lien quan va\nhướng dẫn cụ thể tại Thong tư nay.\n\n2\\. Đối với cac bất động sản nắm giữ do việc xử lý nợ vay theo quy định tại\nkhoản 3 Điều 132 Luật cac tổ chức tin dụng:\n\na) Đối với cac bất động sản Ngan hang nắm giữ tạm thời để ban, chuyển nhượng\nnhằm thu hồi vốn trong thời hạn 03 năm, Ngan hang khong hạch toan tăng tai sản\ncố định, khong trich khấu hao.\n\nb) Đối với cac bất động sản được Ngan hang mua lại để phục vụ trực tiếp cho\nhoạt động kinh doanh, Ngan hang hạch toan tăng tai sản, trich khấu hao theo\nquy định của phap luật va phải đảm bảo giới hạn đầu tư, mua sắm tai sản cố\nđịnh theo quy định tại khoản 3 Điều 6 Nghị định số 93/2017/NĐ-CP.\n\n3\\. Trong suốt qua trinh hoạt động kinh doanh, Ngan hang phải đảm bảo duy tri\ngiới hạn đầu tư, mua sắm tai sản cố định phục vụ trực tiếp cho hoạt động kinh\ndoanh theo nguyen tắc: gia trị con lại của tai sản cố định khong vượt qua 50%\nvốn điều lệ va quỹ dự trữ bổ sung vốn điều lệ ghi tren sổ sach kế toan của\nNgan hang.\n\nTren đay la tư vấn về quản lý va sử dụng vốn, tai sản của ngan hang hợp tac\nxa. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư 19/2018/TT-\nBTC. Mong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng\nmắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 193}}