{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EF5B-hd-ngan-hang-hop-tac-xa-co-phai-tham-gia-bao-hiem-tien-gui-khong.html", "md": "**Anh ch ị ban bien tập co thể giải đap giup toi ngan hang hợp tac xa co phải\ntham gia bảo hiểm tiền gửi khong? Cau hỏi của chị Ngọc Lan que Thanh Hoa) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang hợp tac xa co phải tham gia bảo hiểm tiền gửi khong?**\n  * **Quy ền va nghĩa vụ của tổ chức tham gia bảo hiểm tiền gửi được quy định như thế nao?**\n  * **Ti ền gửi nao khong được bảo hiểm?**\n\n## **Ng an hang hợp tac xa co phải tham gia bảo hiểm tiền gửi khong?**\n\nCăn cứ quy định Điều 4 [Nghị định 68/2013/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RrM01qSTTV&mode=A=dsbGRWODWk)\nquy định về tổ chức tham gia bảo hiềm tiền gửi như sau:\n\n> **T ổ chức tham gia bảo hiềm tiền gửi**\n\n> 1\\. Tổ chức tham gia bảo hiểm tiền gửi la cac tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai được nhận tiền gửi của ca nhan, bao gồm ngan hang\n> thương mại, **[ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/lam-ngan-hang?loc=explorer) hợp tac xa**, quỹ tin dụng nhan dan va chi\n> nhanh ngan hang nước ngoai được thanh lập va hoạt động theo quy định của\n> Luật cac tổ chức tin dụng.\n\n> 2\\. Tổ chức tai chinh vi mo phải tham gia bảo hiểm tiền gửi đối với tiền gửi\n> của ca nhan bao gồm cả tiền gửi tự nguyện của khach hang tai chinh vi mo,\n> trừ tiền gửi tiết kiệm bắt buộc theo quy định của tổ chức tai chinh vi mo.\n\n> 3\\. [Ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lam-\n> ngan-hang?loc=explorer) chinh sach khong phải tham gia bảo hiểm tiền gửi.\n\nNhư vậy, tổ chức tham gia bảo hiểm tiền gửi la cac tổ chức tin dụng, chi nhanh\nngan hang nước ngoai được nhận tiền gửi của ca nhan, bao gồm ngan hang thương\nmại, ngan hang hợp tac xa, quỹ tin dụng nhan dan va chi nhanh ngan hang nước\nngoai được thanh lập va hoạt động theo quy định của phap luật.\n\nDo đo ngan hang hợp tac xa bắt buộc phải tham gia bảo hiểm tiền gửi.\n\n![Ngân hàng hợp tác xã có phải tham gia bảo hiểm tiền gửi\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang%2010/ngan-\nhang-hop-tac-xa.jpg)\n\n_Ng an hang hợp tac xa co phải tham gia bảo hiểm tiền gửi khong? (Hinh từ\nInternet)_\n\n## **Quy ền va nghĩa vụ của tổ chức tham gia bảo hiểm tiền gửi được quy định\nnhư thế nao?**\n\nCăn cứ quy định Điều 12 [Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=09dsbGRWOHhNZzWk)\nquy định về quyền va nghĩa vụ của tổ chức tham gia bảo hiểm tiền gửi như sau:\n\n> **Quy ền va nghĩa vụ của tổ chức tham gia bảo hiểm tiền gửi**\n\n> 1\\. Nộp hồ sơ đề nghị cấp Chứng nhận tham gia bảo hiểm tiền gửi.\n\n> 2\\. Được cấp Chứng nhận tham gia bảo hiểm tiền gửi.\n\n> 3\\. Nộp phi bảo hiểm tiền gửi đầy đủ va đung thời hạn.\n\n> 4\\. Yeu cầu tổ chức bảo hiểm tiền gửi chi trả tiền bảo hiểm cho người được\n> bảo hiểm tiền gửi tại tổ chức tham gia bảo hiểm tiền gửi khi phat sinh nghĩa\n> vụ trả tiền bảo hiểm.\n\n> 5\\. Khiếu nại, tố cao, khởi kiện cơ quan, tổ chức, ca nhan co lien quan đến\n> bảo hiểm tiền gửi theo quy định của phap luật.\n\n> 6\\. Cung cấp thong tin về tiền gửi được bảo hiểm cho tổ chức bảo hiểm tiền\n> gửi theo định kỳ hoặc theo yeu cầu của tổ chức bảo hiểm tiền gửi.\n\nNhư vậy, quyền va nghĩa vụ của tổ chức tham gia bảo hiểm tiền gửi được quy\nđịnh như sau:\n\n\\- Nộp hồ sơ đề nghị cấp Chứng nhận tham gia bảo hiểm tiền gửi.\n\n\\- Được cấp Chứng nhận tham gia bảo hiểm tiền gửi.\n\n\\- Nộp phi bảo hiểm tiền gửi đầy đủ va đung thời hạn.\n\n\\- Yeu cầu tổ chức bảo hiểm tiền gửi chi trả tiền bảo hiểm cho người được bảo\nhiểm tiền gửi tại tổ chức tham gia bảo hiểm tiền gửi khi phat sinh nghĩa vụ\ntrả tiền bảo hiểm.\n\n\\- Khiếu nại, tố cao, khởi kiện cơ quan, tổ chức, ca nhan co lien quan đến bảo\nhiểm tiền gửi theo quy định của phap luật.\n\n\\- Cung cấp thong tin về tiền gửi được bảo hiểm cho tổ chức bảo hiểm tiền gửi\ntheo định kỳ hoặc theo yeu cầu của tổ chức bảo hiểm tiền gửi.\n\n## **Ti ền gửi nao khong được bảo hiểm?**\n\nCăn cứ quy định Điều 19 [Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=09dsbGRWOHhPUTWk)\nquy định về tiền gửi khong được bảo hiểm như sau:\n\n> **Ti ền gửi khong được bảo hiểm**\n\n> 1\\. Tiền gửi tại tổ chức tin dụng của ca nhan la người sở hữu tren 5% vốn\n> điều lệ của chinh tổ chức tin dụng đo.\n\n> 2\\. Tiền gửi tại tổ chức tin dụng của ca nhan la thanh vien Hội đồng thanh\n> vien, thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng giam đốc\n> (Giam đốc), Pho Tổng giam đốc (Pho Giam đốc) của chinh tổ chức tin dụng đo;\n> tiền gửi tại chi nhanh ngan hang nước ngoai của ca nhan la Tổng giam đốc\n> (Giam đốc), Pho Tổng giam đốc (Pho Giam đốc) của chinh chi nhanh ngan hang\n> nước ngoai đo.\n\n> 3\\. Tiền mua cac giấy tờ co gia vo danh do tổ chức tham gia bảo hiểm tiền\n> gửi phat hanh.\n\nNhư vậy, tiền gửi khong được bảo hiểm bao gồm:\n\n\\- Tiền gửi tại tổ chức tin dụng của ca nhan la người sở hữu tren 5% vốn điều\nlệ của chinh tổ chức tin dụng đo.\n\n\\- Tiền gửi tại tổ chức tin dụng của ca nhan la thanh vien Hội đồng thanh\nvien, thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng giam đốc\n(Giam đốc), Pho Tổng giam đốc (Pho Giam đốc) của chinh tổ chức tin dụng đo;\ntiền gửi tại chi nhanh ngan hang nước ngoai của ca nhan la Tổng giam đốc (Giam\nđốc), Pho Tổng giam đốc (Pho Giam đốc) của chinh chi nhanh ngan hang nước\nngoai đo.\n\n\\- Tiền mua cac giấy tờ co gia vo danh do tổ chức tham gia bảo hiểm tiền gửi\nphat hanh.\n\nTran trọng!\n\n", "extras": {"page": 28}}