{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2AE67-hd-ke-hoach-va-viec-giam-sat-tai-chinh-cua-vamc-duoc-quy-dinh-the-nao.html", "md": "**K ế hoạch va việc giam sat tai chinh của VAMC được quy định thế nao? Chao\ncac anh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim hiểu những\nquy định của phap luật về chế độ tai chinh đối với Cong ty quản lý tai sản của\ncac tổ chức tin dụng Việt Nam (VAMC). Vi vậy, toi co một thắc mắc mong nhận\nđược sự giải đap từ phia anh/chị trong Ban bien tập. Kế hoạch va việc giam sat\ntai chinh của VAMC được quy định thế nao? Văn bản nao quy định điều nay? Mong\nnhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập\nThư Ký Luật. Ngọc Anh (anh***@gmail.com) **\n\nKế hoạch tai chinh, giam sat tai chinh, đanh gia hiệu quả hoạt động va xếp\nloại của VAMC được quy định tại Khoản 1 Điều 10 Thong tư 01/2017/TT-BTC hướng\ndẫn chế độ tai chinh đối với Cong ty quản lý tai sản của cac tổ chức tin dụng\nViệt Nam do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\n1. Kế hoạch tai chinh, giam sat tai chinh, đanh gia hiệu quả hoạt động va xếp loại của VAMC được thực hiện theo quy định hiện hanh của Nha nước đối với Cong ty trach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều lệ va quy định tại Thong tư nay về đặc thu của VAMC, cụ thể:\n\n1.1 VAMC co trach nhiệm lập va gửi Ngan hang Nha nước Việt Nam, Bộ Tai chinh\ndự kiến kế hoạch tai chinh trước ngay 01 thang 3 năm kế hoạch.\n\n1.2. Ngan hang Nha nước Việt Nam chủ tri, phối hợp với Bộ Tai chinh thực hiện\nra soat kế hoạch tai chinh do VAMC lập để co ý kiến chinh thức bằng văn bản va\ngiao cho VAMC trước ngay 30 thang 4 năm kế hoạch cac chỉ tieu kế hoạch; cac\nchỉ tieu đanh gia hiệu quả hoạt động va xếp loại VAMC. Cac chỉ tieu đanh gia\nhiệu quả hoạt động va xếp loại khong được điều chỉnh trong suốt kỳ thực hiện\nkế hoạch (trừ cac trường hợp bất khả khang lớn).\n\n1.3. Căn cứ cac chỉ tieu kế hoạch được Ngan hang Nha nước Việt Nam giao, Chủ\ntịch Hội đồng thanh vien VAMC phe duyệt kế hoạch tai chinh chi tiết để thực\nhiện.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về kế hoạch tai\nchinh, giam sat tai chinh, đanh gia hiệu quả hoạt động va xếp loại của VAMC.\nĐể hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại Thong tư\n01/2017/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 383}}