{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3706B-hd-tuyen-dung-hoac-phan-cong-nhiem-vu-dam-bao-an-toan-bao-mat-he-thong-cong-nghe-thong-tin-trong-ngan-hang.html", "md": "**Tuy ển dụng hoặc phan cong nhiệm vụ đảm bảo an toan, bảo mật hệ thống cong\nnghệ thong tin trong ngan hang được quy định như thế nao? Xin chao Ban Bien\ntập. Toi ten Lam Khanh Ngọc, hiện nay toi đang lam việc trong lĩnh vực ngan\nhang. Toi cần tim hiểu một số quy định về đảm bảo an toan, bảo mật hệ thống\ncong nghệ thong tin trong hoạt động ngan hang. Ban Bien tập cho toi hỏi: Tuyển\ndụng hoặc phan cong nhiệm vụ đảm bảo an toan, bảo mật hệ thống cong nghệ thong\ntin trong ngan hang được quy định như thế nao? Văn bản nao quy định vấn đề\nnay? Mong sớm nhận được cau trả lời của Ban Bien tập. Toi xin chan thanh cảm\nơn. **\n\nTheo quy định tại Điều 11 Thong tư 31/2015/TT-NHNN Quy định về đảm bảo an\ntoan, bảo mật hệ thống cong nghệ thong tin trong hoạt động ngan hang do Thống\nđốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Xac định trach nhiệm trong việc đảm bảo an toan, bảo mật hệ thống cong\nnghệ thong tin của vị tri cần tuyển dụng hoặc phan cong.\n\n2\\. Khi tuyển dụng, phan cong người lam việc tại cac vị tri quan trọng của hệ\nthống cong nghệ thong tinnhư quản trị hệ thống, quản trị hệ thống an ninh bảo\nmật, vận hanh hệ thống, quản trị cơ sở dữ liệu, đơn vị phải xem xet, đanh gia\nnghiem ngặt tư cach đạo đức, trinh độ chuyen mon thong qua lý lịch, lý lịch tư\nphap.\n\n3\\. Yeu cầu người được tuyển dụng phải cam kết bảo mật thong tin bằng văn bản\nrieng hoặc cam kết trong hợp đồng lao động. Cam kết nay phải bao gồm cac điều\nkhoản về trach nhiệm đảm bảo an toan, bảo mật hệ thống cong nghệ thong tin\ntrong va sau khi lam việc tại đơn vị.\n\n4\\. Nhan sự mới tuyển dụng phải được đao tạo, phổ biến cac quy định của đơn vị\nvề an toan, bảo mật hệ thống cong nghệ thong tin.\n\nTren đay la nội dung tư vấn về Tuyển dụng hoặc phan cong nhiệm vụ đảm bảo an\ntoan, bảo mật hệ thống cong nghệ thong tin trong ngan hang. Để hiểu ro hơn về\nvấn đề nay vui long tham khảo them tại Thong tư 31/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 267}}