{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D27B-hd-chuyen-ngoai-te-ra-nuoc-ngoai-de-tro-cap-cho-nguoi-than-co-ap-dung-doi-voi-nguoi-than-dang-hoc-tap-.html", "md": "**Xin h ỏi: Chuyển ngoại tệ ra nước ngoai để trợ cấp cho người than co ap dụng\nđối với người than đang học tập, chữa bệnh khong?- Cau hỏi của anh Nhật (Ha\nNội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười cư tru la cong dan Việt Nam được mua, chuyển, mang ngoại tệ ra nước ngoai với những mục đich gi?**\n  * **Chuy ển ngoại tệ ra nước ngoai để trợ cấp cho người than co ap dụng đối với người than đang học tập, chữa bệnh khong?**\n  * **Ngu ồn ngoại tệ chuyển ra nước ngoai để trợ cấp cho người than đang ở nước ngoai la từ đau?**\n\n## **Ng ười cư tru la cong dan Việt Nam được mua, chuyển, mang ngoại tệ ra\nnước ngoai với những mục đich gi?**\n\nTại Điều 9 [Thong tư 20/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RFeU1EZ3Tl&mode=U=dsbGRWODWk)\nco quy định cac trường hợp mua, chuyển, mang [ngoại\ntệ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngoai-te?loc=explorer)\nra nước ngoai cho mục đich chuyển tiền một chiều của người cư tru la cong dan\nViệt Nam như sau:\n\n> **C ac trường hợp mua, chuyển, mang ngoại tệ ra nước ngoai cho mục đich\n> chuyển tiền một chiều của người cư tru la cong dan Việt Nam**\n\n> 1\\. Người cư tru la cong dan Việt Nam được mua, chuyển, mang ngoại tệ ra\n> nước ngoai cho cac mục đich chuyển tiền một chiều quy định tại khoản 2 Điều\n> 7 Nghị định số 70/2014/NĐ-CP.\n\n> 2\\. Việc mua, chuyển, mang ngoại tệ do người cư tru la cong dan Việt Nam\n> thực hiện hoặc người đại diện hợp phap của cong dan Việt Nam thực hiện hoặc\n> than nhan của cong dan Việt Nam đang học tập, chữa bệnh ở nước ngoai thực\n> hiện theo hướng dẫn của ngan hang được phep phu hợp với quy định của phap\n> luật.\n\nTại Điều 7[ Nghị định 70/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=pRd016VXTW&mode=M=dsbGRWODWk)\nco quy định chuyển tiền một chiều từ Việt Nam ra nước ngoai như sau:\n\n> **Chuy ển tiền một chiều từ Việt Nam ra nước ngoai**\n\n> 1\\. Người cư tru la tổ chức được thực hiện chuyển tiền một chiều ra nước\n> ngoai để phục vụ mục đich tai trợ, viện trợ hoặc cac mục đich khac theo quy\n> định của Ngan hang Nha nước Việt Nam.\n\n> 2\\. Người cư tru la cong dan Việt Nam được mua, chuyển, mang ngoại tệ ra\n> nước ngoai theo quy định của Ngan hang Nha nước Việt Nam cho cac mục đich\n> sau:\n\n> a) Học tập, chữa bệnh ở nước ngoai;\n\n> b) Đi cong tac, du lịch, thăm viếng ở nước ngoai;\n\n> c) Trả cac loại phi, lệ phi cho nước ngoai;\n\n> d) Trợ cấp cho than nhan đang ở nước ngoai;\n\n> đ) Chuyển tiền thừa kế cho người hưởng thừa kế ở nước ngoai;\n\n> e) Chuyển tiền trong trường hợp định cư ở nước ngoai;\n\n> g) Chuyển tiền một chiều cho cac nhu cầu hợp phap khac.\n\n> 3\\. Người khong cư tru, người cư tru la người nước ngoai co ngoại tệ tren\n> tai khoản hoặc cac nguồn thu ngoại tệ hợp phap được chuyển, mang ra nước\n> ngoai; trường hợp co nguồn thu hợp phap bằng đồng Việt Nam thi được mua\n> ngoại tệ để chuyển, mang ra nước ngoai.\n\n> 4\\. Tổ chức tin dụng được phep co trach nhiệm xem xet cac chứng từ, giấy tờ\n> do người cư tru, người khong cư tru xuất trinh để ban, chuyển, xac nhận\n> nguồn ngoại tệ tự co hoặc mua từ tổ chức tin dụng được phep để mang ra nước\n> ngoai căn cứ vao yeu cầu thực tế, hợp lý của từng giao dịch chuyển tiền.\n\nNhư vậy, người cư tru la cong dan Việt Nam được mua, chuyển, mang ngoại tệ ra\nnước ngoai với những mục đich:\n\n\\- Học tập, chữa bệnh ở nước ngoai;\n\n\\- Đi cong tac, du lịch, thăm viếng ở nước ngoai;\n\n\\- Trả cac loại phi, lệ phi cho nước ngoai;\n\n\\- Trợ cấp cho than nhan đang ở nước ngoai;\n\n\\- Chuyển tiền thừa kế cho người hưởng thừa kế ở nước ngoai;\n\n\\- Chuyển tiền trong trường hợp định cư ở nước ngoai;\n\n\\- Chuyển tiền một chiều cho cac nhu cầu hợp phap khac.\n\n![Chuyển ngoại tệ ra nước ngoài để trợ cấp cho người thân có áp dụng đối với\nngười thân đang học tập, chữa bệnh\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang6/chuyen-\nngoai-te-ra-nuoc-ngoai.jpg)\n\n_Chuy ển ngoại tệ ra nước ngoai để trợ cấp cho người than co ap dụng đối với\nngười than đang học tập, chữa bệnh khong? (Hinh từ Internet)_\n\n## **Chuy ển ngoại tệ ra nước ngoai để trợ cấp cho người than co ap dụng đối\nvới người than đang học tập, chữa bệnh khong?**\n\nTại khoản 4 Điều 13 [Thong tư 20/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RFeU1EZ3Tl&mode=09dsbGRWOHhNdzWk)\nco quy định việc mua, chuyển [ngoại tệ](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/ngoai-te?loc=explorer) ra nước ngoai như sau:\n\n> **M ức ngoại tệ mua, chuyển, mang ra nước ngoai**\n\n> 1\\. Mức ngoại tệ mua, chuyển, mang ra nước ngoai cho cac mục đich học tập,\n> chữa bệnh quy định tại điểm a khoản 2 Điều 7 Nghị định số 70/2014/NĐ-CP được\n> căn cứ vao cac chi phi tại thong bao của phia nước ngoai.\n\n> Trường hợp khong co thong bao của nước ngoai về cac chi phi sinh hoạt va cac\n> chi phi khac co lien quan đối với cac mục đich học tập, chữa bệnh, ngoai\n> tiền học phi, viện phi va cac chi phi khac đa được phia nước ngoai thong\n> bao, cac ngan hang được phep quyết định mức mua, chuyển, mang them ngoại tệ\n> cho cac mục đich tren theo quy định tại điểm a, b khoản 4 Điều nay.\n\n> ...\n\n> 4\\. Mức ngoại tệ mua, chuyển ra nước ngoai cho mục đich trợ cấp than nhan\n> đang ở nước ngoai quy định tại điểm d khoản 2 Điều 7 Nghị định số\n> 70/2014/NĐ-CP được thực hiện theo quy định sau:\n\n> a) Cac ngan hang được phep quyết định mức ngoại tệ mua, chuyển tren cơ sở\n> nhu cầu hợp lý của ca nhan va phu hợp với mục đich hỗ trợ chi phi sinh hoạt,\n> ổn định cuộc sống của người được trợ cấp ở nước ngoai;\n\n> b) Mức ngoại tệ mua, chuyển cho một người được hưởng trợ cấp ở nước ngoai\n> trong một năm khong vượt qua thu nhập binh quan đầu người theo gia hiện hanh\n> của nước nơi người được trợ cấp đang sinh sống. Định kỳ hang năm, ngan hang\n> được phep cập nhật số liệu về thu nhập binh quan đầu người theo gia hiện\n> hanh của cac nước được cong bố tại thời điểm gần nhất tren trang tin điện tử\n> của Ngan hang Thế giới (World Bank) để lam cơ sở xac định mức ngoại tệ mua,\n> chuyển cho mục đich trợ cấp than nhan ở nước ngoai;\n\n> **c) Vi ệc mua, chuyển ngoại tệ ra nước ngoai cho mục đich trợ cấp than nhan\n> khong ap dụng đối với trường hợp than nhan đang học tập, chữa bệnh, cong\n> tac, du lịch, thăm viếng ở nước ngoai.**\n\nNhư vậy, việc mua, chuyển ngoại tệ ra nước ngoai để trợ cấp cho người than\nđược ap dụng đối với người than đang học tập, chữa bệnh.\n\n## **Ngu ồn ngoại tệ chuyển ra nước ngoai để trợ cấp cho người than đang ở\nnước ngoai la từ đau?**\n\nTại Điều 10 [Thong tư 20/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RFeU1EZ3Tl&mode=09dsbGRWOHhNQTWk)\nco quy định nguồn ngoại tệ chuyển, mang ra nước ngoai để trợ cấp cho người\nthan đang ở nước ngoai la từ:\n\n\\- Ngoại tệ tự co của ca nhan (ngoại tệ tren tai khoản thanh toan, tiền gửi co\nkỳ hạn bằng ngoại tệ, tiền gửi tiết kiệm bằng ngoại tệ, ngoại tệ tự cất giữ).\n\n\\- Ngoại tệ mua của ngan hang được phep.\n\nTran trọng!\n\n", "extras": {"page": 39}}