{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E0FD-hd-sec-la-gi-thoi-han-xuat-trinh-yeu-cau-thanh-toan-sec-la-bao-lau.html", "md": "**Cho t oi hỏi sec la gi? Thời hạn xuất trinh yeu cầu thanh toan sec la bao\nlau? Cau hỏi từ anh Nguyen (Ninh Thuận) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Se ́c là gì? **\n  * **Tr en sec co cac nội dung nao?**\n  * **Th ời hạn xuất trinh yeu cầu thanh toan sec la bao lau?**\n\n## **Se ́c là gì? **\n\nCăn cứ khoản 1 Điều 3 [Thong tư 22/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnM05qQTTW&mode=o=dsbGRWOHWk)\nquy định về sec:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, những từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Sec la [giấy tờ co gia](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/chu-de/giay-to-co-gia?loc=explorer) do người ký phat lập, ra lệnh cho\n> người bị ký phat trich một số tiền nhất định từ tai khoản thanh toan của\n> minh để thanh toan cho người thụ hưởng.\n\n> ...\n\nNhư vậy, sec la [giấy tờ co gia](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/giay-to-co-gia?loc=explorer) do người ký phat lập, ra lệnh cho\nngười bị ký phat trich một số tiền nhất định từ tai khoản thanh toan của minh\nđể thanh toan cho người thụ hưởng.\n\nSec chứa thong tin về người thanh toan, số tiền cần thanh toan va thong tin\nngan hang. Người nhận co thể đến ngan hang để đổi sec thanh tiền mặt hoặc gửi\nvao tai khoản ngan hang của họ.\n\n![Séc là gì? Thời hạn xuất trình yêu cầu thanh toán séc là bao\nlâu?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/PVHM/Thang9/230926/THANH-\nTOAN-SEC.jpg)\n\n_S ec la gi? Thời hạn xuất trinh yeu cầu thanh toan sec la bao lau? (Hinh từ\nInternet)_\n\n## **Tr en sec co cac nội dung nao?**\n\nCăn cứ Điều 58 [Luật Cac cong cụ chuyển nhượng 2005\n](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODFPQTWk)quy\nđịnh nội dung của sec như sau:\n\n> **C ac nội dung của sec**\n\n> 1\\. Mặt trước sec co cac nội dung sau đay:\n\n> a) Từ \"Sec\" được in phia tren sec;\n\n> b) Số tiền xac định;\n\n> c) Ten của ngan hang hoặc tổ chức cung ứng dịch vụ thanh toan la người bị ký\n> phat;\n\n> d) Ten đối với tổ chức hoặc họ, ten đối với ca nhan của người thụ hưởng được\n> người ký phat chỉ định hoặc yeu cầu thanh toan sec theo lệnh của người thụ\n> hưởng hoặc yeu cầu thanh toan sec cho người cầm giữ;\n\n> đ) Địa điểm thanh toan;\n\n> e) Ngay ký phat;\n\n> g) Ten đối với tổ chức hoặc họ, ten đối với ca nhan va chữ ký của người ký\n> phat.\n\n> 2\\. Sec thiếu một trong cac nội dung quy định tại khoản 1 Điều nay thi khong\n> co gia trị, trừ trường hợp địa điểm thanh toan khong ghi tren sec thi sec\n> được thanh toan tại địa điểm kinh doanh của người bị ký phat.\n\n> 3\\. Ngoai cac nội dung quy định tại khoản 1 Điều nay, tổ chức cung ứng sec\n> co thể đưa them những nội dung khac ma khong lam phat sinh them nghĩa vụ\n> phap lý của cac ben như số hiệu tai khoản ma người ký phat được sử dụng để\n> ký phat sec, địa chỉ của người ký phat, địa chỉ của người bị ký phat va cac\n> nội dung khac.\n\n> 4\\. Trường hợp sec được thanh toan qua Trung tam thanh toan bu trừ sec thi\n> tren sec phải co them cac nội dung theo quy định của Trung tam thanh toan bu\n> trừ sec.\n\n> 5\\. Mặt sau của sec được sử dụng để ghi cac nội dung chuyển nhượng sec.\n\n> 6\\. Số tiền ghi bằng số tren sec phải bằng với số tiền ghi bằng chữ tren\n> sec. Nếu số tiền ghi bằng số khac với số tiền ghi bằng chữ thi sec khong co\n> gia trị thanh toan.\n\nNhư vậy, tren sec co những nội dung sau:\n\n\\- Mặt trước của sec co cac nội dung sau:\n\n\\+ Từ \"Sec\" được in phia tren sec;\n\n\\+ Số tiền xac định;\n\n\\+ Ten của ngan hang hoặc tổ chức cung ứng dịch vụ thanh toan la người bị ký\nphat;\n\n\\+ Ten đối với tổ chức hoặc họ, ten đối với ca nhan của người thụ hưởng được\nngười ký phat chỉ định hoặc yeu cầu thanh toan sec theo lệnh của người thụ\nhưởng hoặc yeu cầu thanh toan sec cho người cầm giữ;\n\n\\+ Địa điểm thanh toan;\n\n\\+ Ngay ký phat;\n\n\\+ Ten đối với tổ chức hoặc họ, ten đối với ca nhan va chữ ký của người ký\nphat.\n\n\\- Trường hợp sec thiếu một trong cac nội dung quy định tren thi khong co gia\ntrị, trừ trường hợp địa điểm thanh toan khong ghi tren sec thi sec được thanh\ntoan tại địa điểm kinh doanh của người bị ký phat.\n\n\\- Ngoai cac nội dung quy định tren, tổ chức cung ứng sec co thể đưa them\nnhững nội dung khac ma khong lam phat sinh them nghĩa vụ phap lý của cac ben\nnhư số hiệu tai khoản ma người ký phat được sử dụng để ký phat sec, địa chỉ\ncủa người ký phat, địa chỉ của người bị ký phat va cac nội dung khac.\n\n\\- Trường hợp sec được thanh toan qua Trung tam thanh toan bu trừ sec thi tren\nsec phải co them cac nội dung theo quy định của Trung tam thanh toan bu trừ\nsec.\n\n\\- Mặt sau của sec được sử dụng để ghi cac nội dung chuyển nhượng sec.\n\n\\- Số tiền ghi bằng số tren sec phải bằng với số tiền ghi bằng chữ tren sec.\nNếu số tiền ghi bằng số khac với số tiền ghi bằng chữ thi sec khong co gia trị\nthanh toan.\n\n## **Th ời hạn xuất trinh yeu cầu thanh toan sec la bao lau?**\n\nCăn cứ Điều 19 [Thong tư 22/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnM05qQTTW&mode=09dsbGRWOHhPUTWk)\nquy định xuất trinh sec:\n\n> **Xu ất trinh sec**\n\n> Tờ sec được xuất trinh la tờ sec bằng chứng từ giấy (trường hợp xử lý thanh\n> toan bằng chứng từ) hoặc dữ liệu điện tử của tờ sec (trường hợp xử lý thanh\n> toan bằng điện tử) được chuyển tới địa điểm xuất trinh quy định tại Điều 20\n> Thong tư nay.\n\n> **1\\. Th ời hạn xuất trinh yeu cầu thanh toan sec la 30 ngay kể từ ngay ký\n> phat (khong tinh thời gian diễn ra sự kiện bất khả khang hoặc trở ngại khach\n> quan).**\n\n> 2\\. Tờ sec được xuất trinh sau thời hạn xuất trinh để thanh toan nhưng chưa\n> qua 06 thang kể từ ngay ký phat thi người bị ký phat vẫn co thể thanh toan\n> nếu người bị ký phat khong nhận được thong bao đinh chỉ thanh toan đối với\n> tờ sec đo của người ký phat va người ký phat co đủ tiền tren tai khoản thanh\n> toan để thanh toan.\n\n> 3\\. Người thụ hưởng co thể xuất trinh sec để thanh toan theo hinh thức thư\n> bảo đảm qua mạng bưu chinh cong cộng. Việc xac định thời điểm xuất trinh sec\n> để thanh toan được tinh theo ngay tren dấu bưu điện nơi gửi.\n\nNhư vậy, thời hạn xuất trinh yeu cầu thanh toan sec la 30 ngay kể từ ngay ký\nphat (khong tinh thời gian diễn ra sự kiện bất khả khang hoặc trở ngại khach\nquan).\n\n_L ưu ý: Sau thời hạn xuất trinh để thanh toan nhưng chưa qua 06 thang kể từ\nngay ký phat thi người bị ký phat vẫn co thể thanh toan nếu người bị ký phat\nkhong nhận được thong bao đinh chỉ thanh toan đối với tờ sec đo của người ký\nphat va người ký phat co đủ tiền tren tai khoản thanh toan để thanh toan._\n\nTran trọng!\n\n", "extras": {"page": 35}}