{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/427AD-hd-chi-phi-chi-cho-nhan-vien-trong-che-do-tai-chinh-cua-quy-tin-dung-nhan-dan-gom-nhung-khoan-nao.html", "md": "**Ch ao anh chị, theo toi được biết quỹ tin dụng nhan dan la tổ chức kinh\ndoanh tiền tệ va lam dịch vụ ngan hang nhằm mục tieu chủ yếu la tương trợ nhau\nphat triển sản xuất, kinh doanh va đời sống. Anh chị cho toi hỏi chi phi chi\ncho nhan vien trong chế độ tai chinh của quỹ tin dụng nhan dan gồm những khoản\nnao? Mong anh chị giải đap giup toi, cảm ơn anh chị rất nhiều. **\n\nTại Khoản 6 Điều 7 Thong tư 20/2018/TT-BTC, chi phi chi cho nhan vien theo quy\nđịnh của phap luật, bao gồm:\n\na) Chi tiền lương, thu lao, tiền thưởng va cac khoản co tinh chất lương cho\ncan bộ, nhan vien lam việc tại quỹ tin dụng nhan dan:\n\n\\- Chi phi tiền lương va cac khoản phụ cấp cho thanh vien chuyen trach của Hội\nđồng quản trị, Ban kiểm soat. Mức chi do Hội đồng quản trị quỹ tin dụng nhan\ndan quyết định tren cơ sở nghị quyết của Đại hội thanh vien.\n\n\\- Chi phi tiền lương va cac khoản phụ cấp trả cho can bộ, nhan vien của quỹ\ntin dụng nhan dan căn cứ theo hợp đồng lao động hoặc thỏa ước lao động tập\nthể.\n\nb) Chi cac khoản đong gop theo lương: Chi nộp bảo hiểm xa hội, bảo hiểm y tế,\nbảo hiểm thất nghiệp, kinh phi cong đoan;\n\nc) Chi trang phục giao dịch cho can bộ nhan vien (nếu co);\n\nd) Chi bảo hộ lao động: chỉ được chi cho những đối tượng cần trang bị bảo hộ\nlao động trong khi lam việc;\n\nđ) Chi trả trợ cấp mất việc lam cho người lao động theo quy định của phap luật\nlao động;\n\ne) Chi mua bảo hiểm tai nạn con người;\n\ng) Chi ăn ca;\n\nh) Chi y tế bao gồm cac khoản chi kham bệnh định kỳ cho người lao động, chi\nmua thuốc dự phong va cac khoản chi y tế khac thuộc trach nhiệm của doanh\nnghiệp theo quy định của phap luật hiện hanh;\n\ni) Cac khoản chi khac cho người lao động theo quy định của phap luật:\n\n\\- Chi tiền nghỉ phep hang năm, cac khoản chi them cho lao động nữ theo quy\nđịnh của phap luật về lao động;\n\n\\- Cac chi phi khac theo quy định của phap luật.\n\nTren đay la quy định về những khoản chi phi chi cho nhan vien trong chế độ tai\nchinh của quỹ tin dụng nhan dan.\n\nTran trọng!\n\n", "extras": {"page": 156}}