{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/362DD-hd-viec-cung-cap-thong-tin-ban-khoan-phai-thu-tu-hop-dong-cho-thue-tai-chinh-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc cung cấp thong tin ban khoản phải thu từ hợp đồng cho thue tai chinh\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Thanh Phong. Gần đay\ntoi đang tim hiểu những quy định về ban khoản phải thu từ hợp đồng cho thue\ntai chinh. Nhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap va cung cấp\nthong tin giup toi. Cụ thể la việc cung cấp thong tin ban khoản phải thu từ\nhợp đồng cho thue tai chinh được quy định như thế nao? Toi co thể tim hiểu vấn\nđề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập,\nchan thanh cảm ơn! **\n\nViệc cung cấp thong tin ban khoản phải thu từ hợp đồng cho thue tai chinh được\nquy định tại Điều 10 Thong tư 20/2017/TT-NHNN về quy định ban khoản phải thu\ntừ hợp đồng cho thue tai chinh do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh (co hiệu lực từ ngay 12/02/2018). Cụ thể như sau:\n\n\\- Ben ban lựa chọn khoản phải thu từ cac hợp đồng cho thue tai chinh để chao\nban va phải cung cấp đầy đủ thong tin về cac khoản phải thu được chao ban cho\nben mua, bao gồm:\n\n\\+ Danh sach cac khoản phải thu: Ten, địa chỉ ben thue tai chinh; tai sản cho\nthue va thực trạng tai sản cho thue; địa điểm đặt tai sản cho thue; số tiền\nthue va số tiền ben thue tai chinh con phải trả theo hợp đồng cho thue tai\nchinh; gia chao ban khoản phải thu; cac thong tin khac nếu ben mua yeu cầu;\n\n\\+ Bản sao hợp đồng cho thue tai chinh, hợp đồng bảo hiểm (nếu co);\n\n\\+ Bản sao chứng nhận đăng ký hợp đồng cho thue tai chinh;\n\n\\+ Cac tai liệu khac theo thỏa thuận giữa ben ban va ben thue tai chinh va\nkhong trai với cac thỏa thuận tại hợp đồng cho thue tai chinh.\n\n\\- Ben ban phải chịu trach nhiệm về tinh chinh xac, đầy đủ của hồ sơ, chứng từ\nva cac tai liệu co lien quan đến khoản phải thu cung cấp cho ben mua.\n\n\\- Ben ban phải thong bao bằng văn bản cho ben thue tai chinh va ben bảo đảm\n(nếu co) theo hợp đồng cho thue tai chinh về việc ban khoản phải thu, trừ\ntrường hợp co thỏa thuận khac. Trường hợp ben ban khong thong bao về việc ban\nkhoản phải thu ma phat sinh chi phi cho ben thue tai chinh thi ben ban phải\nthanh toan chi phi nay.\n\nTren đay la nội dung cau trả lời về việc cung cấp thong tin ban khoản phải thu\ntừ hợp đồng cho thue tai chinh. Để hiểu ro va chi tiết hơn về vấn đề nay bạn\nco thể tim đọc va tham khảo them tại Thong tư 20/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 275}}