{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58408-hd-co-cau-to-chuc-quan-ly-cua-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**C ơ cấu tổ chức quản lý của Tổ chức tin dụng phi ngan hang? Ai được quy định\ntrong Điều lệ thi co thể trở thanh người đại diện theo phap luật của tổ chức\ntin dụng đung khong? Tổ chức tin dụng phi ngan hang co cơ cấu tổ chức quản lý\nnhư thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Cơ cấu tổ chức quản lý của Tổ chức tin dụng phi ngan hang?\n  * Ai được quy định trong Điều lệ thi co thể trở thanh người đại diện theo phap luật của tổ chức tin dụng đung khong?\n  * Tổ chức tin dụng phi ngan hang co cơ cấu tổ chức quản lý như thế nao?\n\n> ## Cơ cấu tổ chức quản lý của Tổ chức tin dụng phi ngan hang?\n>\n> Ban bien tập cho toi hỏi: Tổ chức tin dụng, chi nhanh ngan hang nước ngoai\n> co trach nhiệm gi trong việc phong, chống rửa tiền, tai trợ khủng bố? Mong\n> sớm nhận được sự phản hồi. Toi xin chan thanh cảm ơn!\n\n**Tr ả lời:** Phap luật nước ta co quy định về khai niệm rửa tiền va tai trợ\nkhủng bố như sau:\n\n-** Rửa tiền la hanh vi của tổ chức, ca nhan nhằm hợp phap hoa nguồn gốc của tai sản do phạm tội ma co, bao gồm:**\n\n\\+ Hanh vi được quy định trong Bộ luật hinh sự;\n\n\\+ Trợ giup cho tổ chức, ca nhan co lien quan đến tội phạm nhằm trốn tranh\ntrach nhiệm phap lý bằng việc hợp phap hoa nguồn gốc tai sản do phạm tội ma\nco;\n\n\\+ Chiếm hữu tai sản nếu tại thời điểm nhận tai sản đa biết ro tai sản đo do\nphạm tội ma co, nhằm hợp phap hoa nguồn gốc tai sản.\n\n- **T ai trợ khủng bố la hanh vi huy động, hỗ trợ tiền, tai sản dưới bất kỳ hinh thức nao cho tổ chức, ca nhan khủng bố.**\n\nRửa tiền va tai trợ khủng bố la hai hoạt động vi phạm phap luật nghiem trọng,\nảnh hưởng lớn đến an toan xa hội. Theo đo, tại Điều 11 Luật cac tổ chức tin\ndụng 2010 co quy định về **tr ach nhiệm của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai trong việc phong, chống rửa tiền, tai trợ khủng bố như sau:**\n\n\\- Khong được che giấu, thực hiện hoạt động kinh doanh lien quan đến khoản\ntiền đa co bằng chứng về nguồn gốc bất hợp phap;\n\n\\- Xay dựng quy định nội bộ về phong, chống rửa tiền, tai trợ khủng bố;\n\n\\- Thực hiện cac biện phap phong, chống rửa tiền, tai trợ khủng bố;\n\n\\- Hợp tac với cơ quan nha nước co thẩm quyền trong việc điều tra hoạt động\nrửa tiền, tai trợ khủng bố.\n\nTren đay la nội dung giải đap về trach nhiệm của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai trong việc phong, chống rửa tiền, tai trợ khủng bố.\n\n> ## Ai được quy định trong Điều lệ thi co thể trở thanh người đại diện theo\n> phap luật của tổ chức tin dụng đung khong?\n>\n> Ban bien tập hay giải đap giup toi thắc mắc sau đay: Ai được quy định trong\n> Điều lệ thi co thể trở thanh người đại diện theo phap luật của tổ chức tin\n> dụng đung khong? Mong sớm nhận được sự phản hồi. Xin chan thanh cảm ơn!\n\n**Tr ả lời:** Về vấn đề nay thi tại Khoản 1 Điều 12 Luật cac tổ chức tin dụng\n2010 co quy định như sau:\n\nNgười đại diện theo phap luật của tổ chức tin dụng được quy định tại Điều lệ\ncủa tổ chức tin dụng va phải la một trong những người sau đay:\n\n\\+ Chủ tịch Hội đồng quản trị hoặc Chủ tịch Hội đồng thanh vien của tổ chức\ntin dụng;\n\n\\+ Tổng giam đốc (Giam đốc) của tổ chức tin dụng.\n\n**= > Như vậy, theo quy định nay thi chỉ Chủ tịch Hội đồng quản trị hoặc Chủ\ntịch Hội đồng thanh vien, Tổng giam đốc (Giam đốc) của tổ chức tin dụng được\nquy định trong Điều lệ thi mới co thể trở thanh người đại diện theo phap luật\ncủa tổ chức tin dụng. Những người khac nếu khong thuộc cac trường hợp neu tren\nthi du co được ghi ten vao Điều lệ cũng khong thể trở thanh người đại diện\ntheo phap luật của tổ chức tin dụng bạn nhe.**\n\nBen cạnh đo, cũng cần lưu ý la người đại diện theo phap luật của tổ chức tin\ndụng phải cư tru tại Việt Nam, trường hợp vắng mặt ở Việt Nam phải ủy quyền\nbằng văn bản cho người khac la người quản lý, người điều hanh của tổ chức tin\ndụng đang cư tru tại Việt Nam để thực hiện quyền, nghĩa vụ của minh.\n\nTren đay la nội dung giải đap về người đại diện theo phap luật của tổ chức tin\ndụng.\n\n> ## Tổ chức tin dụng phi ngan hang co cơ cấu tổ chức quản lý như thế nao?\n>\n> Theo toi được biết tại cac tổ chức tin dụng phi ngan hang khong co hoạt động\n> nhận tiền gửi của ca nhan tổ chức gồm cac cong ty tai chinh, cong ty cho\n> thue tai chinh,... Anh chị cho toi hỏi theo quy định hiện nay thi tổ chức\n> tin dụng phi ngan hang co cơ cấu quản lý như thế nao? Xin giải đap giup toi.\n\n**Tr ả lời:** Theo quy định tại Khoản 4 Điều 4 Luật tổ chức tin dụng 2010 thi:\n\"Tổ chức tin dụng phi ngan hang la Loại hinh tổ chức tin dụng được thực hiện\nmột hoặc một số hoạt động ngan hang theo quy định của Luật nay, trừ cac hoạt\nđộng nhận tiền gửi của ca nhan va cung ứng cac dịch vụ thanh toan qua tai\nkhoản của khach hang. Tổ chức tin dụng phi ngan hang bao gồm cong ty tai\nchinh, cong ty cho thue tai chinh va cac tổ chức tin dụng phi ngan hang khac.\"\n\nTheo quy định tại Điều 24 Thong tư 30/2015/TT-NHNN thi Cơ cấu tổ chức quản lý\ncủa tổ chức tin dụng phi ngan hang như sau:\n\n\\- Tổ chức tin dụng phi ngan hang phải co cơ cấu tổ chức, bộ may quản lý, điều\nhanh, kiểm toan nội bộ, quản lý rủi ro, hệ thống kiểm soat nội bộ phu hợp với\nloại hinh hoạt động theo quy định của Luật cac tổ chức tin dụng va cac quy\nđịnh khac của phap luật co lien quan.\n\n\\- Cơ cấu tổ chức quản lý của tổ chức tin dụng phi ngan hang cổ phần gồm: Đại\nhội đồng cổ đong, Hội đồng quản trị, Ban Kiểm soat, Tổng giam đốc (Giam đốc).\n\n\\- Cơ cấu tổ chức quản lý của tổ chức tin dụng phi ngan hang trach nhiệm hữu\nhạn bao gồm: Hội đồng thanh vien, Ban Kiểm soat, Tổng giam đốc (Giam đốc).\n\nTren đay la quy định về cơ cấu tổ chức quản lý của tổ chức tin dụng phi ngan\nhang.\n\nTran trọng!\n\n", "extras": {"page": 66}}