{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EA6A-hd-ngan-hang-tai-viet-nam-may-gio-bat-dau-lam-viec-va-nghi-luc-may-gio.html", "md": "**Cho t oi hỏi ngan hang tại Việt Nam bắt đầu lam việc va nghỉ luc mấy giờ?\nNgan hang Nha nước thanh tra cac đối tượng nao? Cau hỏi từ chị Thy (Huế) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ời gian lam việc của ngan hang tại Việt Nam hiện nay la khi nao?**\n  * **Ng an hang Nha nước thanh tra cac đối tượng nao?**\n  * **Đ ối tượng thanh tra vi phạm phap luật về tiền tệ va ngan hang thi bị xử lý như thế nao?**\n\n## **Th ời gian lam việc của ngan hang tại Việt Nam hiện nay la khi nao?**\n\nHiện nay co 49 ngan hang tại Việt Nam va chia lam 04 loại, bao gồm:\n\n**(1)** Ngan hang Thương mại Nha nước\n\n**(2)** Ngan hang Thương mại Cổ phần\n\n**(3)** Ngan hang Lien doanh\n\n**(4)** Ngan hang 100% Vốn Nước ngoai\n\nThời gian lam việc va thời gian nghỉ của ngan hang tại Việt Nam co thể khac\nnhau dựa tren quy định của từng ngan hang. Sau đay la thời gian lam việc của\nmột số ngan hang tại Việt Nam hiện nay như sau:\n\n**Ng an hang**| **Th ời gian lam việc**  \n---|---  \nNgan hang Nong nghiệp va Phat triển Nong thon Việt Nam (AgriBank)| Lam việc từ\nthứ hai đến thứ sauBuổi sang: từ 8h00 - 12h00Buổi chiều: từ 13h00 - 17h00  \nNgan hang TMCP Ngoại Thương Việt Nam (Vietcombank)| Lam việc từ thứ hai đến\nthứ sau**Khu v ực miền Bắc**\\- Trụ sở chi nhanh va cac chi nhanh:\\+ Sang: từ\n7h30 - 11h30\\+ Chiều: từ 13h00 - 16h30\\- Cac phong giao dịch:\\+ Sang: từ 8h00\n- 11h30\\+ Chiều: 13h00 - 16h00**Khu v ực miền Trung**\\- Trụ sở chi nhanh va\ncac chi nhanh:\\+ Sang: từ 7h30 - 11h30\\+ Chiều: từ 13h30 - 17h00\\- Cac phong\ngiao dịch:\\+ Sang: từ 8h00 - 11h30\\+ Chiều: 13h30 - 16h30**Khu v ực miền\nNam**\\- Trụ sở chi nhanh va cac chi nhanh:\\+ Sang: từ 7h30 - 11h30\\+ Chiều: từ\n13h00 - 16h30\\- Cac phong giao dịch:\\+ Sang: từ 8h00 - 11h30\\+ Chiều: 13h00 -\n16h00  \nNgan hang TMCP Cong thương Việt Nam (VietinBank)| Lam việc từ thứ hai đến thứ\nsauBuổi sang: từ 8h00 - 12h00Buổi chiều: từ 13h00 - 17h00  \nNgan hang TMCP Đầu tư va Phat triển Việt Nam (BIDV)| Lam việc từ thứ hai đến\nthứ sauBuổi sang: Từ 8h00 đến 11h30 - 12h00Buổi chiều: Từ 13h00 đến 16h00 -\n16h30 - 17h00  \n  \n _N ội dung thong tin tren chỉ mang tinh chất tham khảo_\n\n## **Ng an hang Nha nước thanh tra cac đối tượng nao?**\n\nCăn cứ Điều 52 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWODFNZzWk)\nquy định đối tượng thanh tra ngan hang:\n\n> **Đ ối tượng thanh tra ngan hang**\n\n> Ngan hang Nha nước thanh tra cac đối tượng sau đay:\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, văn phong đại diện của\n> tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang.\n> Trong trường hợp cần thiết, Ngan hang Nha nước yeu cầu cơ quan nha nước co\n> thẩm quyền thanh tra hoặc phối hợp thanh tra cong ty con, cong ty lien kết\n> của tổ chức tin dụng;\n\n> 2\\. Tổ chức co hoạt động ngoại hối, hoạt động kinh doanh vang; tổ chức hoạt\n> động thong tin tin dụng; tổ chức cung ứng dịch vụ trung gian thanh toan\n> khong phải la ngan hang;\n\n> 3\\. Cơ quan, tổ chức, ca nhan Việt Nam va cơ quan, tổ chức, ca nhan nước\n> ngoai tại Việt Nam trong việc thực hiện cac quy định của phap luật về tiền\n> tệ va ngan hang thuộc phạm vi quản lý nha nước của Ngan hang Nha nước.\n\nNhư vậy, [ngan hang nha nước](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-nha-nuoc?loc=explorer) thanh tra cac đối tượng sau:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, văn phong đại diện của tổ\nchức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang.\n\n\\- Tổ chức co hoạt động ngoại hối, hoạt động kinh doanh vang;\n\n\\- Tổ chức hoạt động thong tin tin dụng;\n\n\\- Tổ chức cung ứng dịch vụ trung gian thanh toan khong phải la ngan hang;\n\n\\- Cơ quan, tổ chức, ca nhan Việt Nam va cơ quan, tổ chức, ca nhan nước ngoai\ntại Việt Nam trong việc thực hiện cac quy định của phap luật về tiền tệ va\nngan hang thuộc phạm vi quản lý nha nước của [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-\nnuoc?loc=explorer).\n\n![Ngân hàng tại Việt Nam mấy giờ bắt đầu làm việc và nghỉ lúc mấy\ngiờ?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/PVHM/Thang11/20231108/NGAN-\nHANG-TAI-VN.jpg)\n\n_Ng an hang tại Việt Nam mấy giờ bắt đầu lam việc va nghỉ luc mấy giờ? (Hinh\ntừ Internet)_\n\n## **Đ ối tượng thanh tra vi phạm phap luật về tiền tệ va ngan hang thi bị xử\nlý như thế nao?**\n\nCăn cứ Điều 59 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWODFPUTWk)\nquy định đối tượng thanh tra vi phạm phap luật về tiền tệ va ngan hang thi xử\nlý như sau:\n\n\\- Tuy theo tinh chất, mức độ vi phạm ma đối tượng thanh tra bị xử lý kỷ luật,\nxử phạt vi phạm hanh chinh hoặc truy cứu trach nhiệm hinh sự, nếu gay thiệt\nhại thi phải bồi thường theo quy định của phap luật.\n\n\\- Ngoai ra, Ngan hang Nha nước con ap dụng cac biện phap xử lý sau đay đối\nvới đối tượng thanh tra:\n\n\\- Hạn chế chia cổ tức, chuyển nhượng cổ phần, chuyển nhượng tai sản;\n\n\\- Hạn chế việc mở rộng phạm vi, quy mo va địa ban hoạt động;\n\n\\- Hạn chế, đinh chỉ, tạm đinh chỉ một hoặc một số hoạt động ngan hang;\n\n\\- Yeu cầu tổ chức tin dụng phải tăng vốn điều lệ để đap ứng cac yeu cầu bảo\nđảm an toan trong hoạt động ngan hang;\n\n\\- Yeu cầu tổ chức tin dụng phải chuyển nhượng vốn điều lệ hoặc vốn cổ phần;\ncổ đong lớn, cổ đong nắm quyền kiểm soat, chi phối phải chuyển nhượng cổ phần;\n\n\\- Quyết định giới hạn tăng trưởng tin dụng đối với tổ chức tin dụng trong\nnhững trường hợp cần thiết bảo đảm an toan cho tổ chức tin dụng va hệ thống\ncac tổ chức tin dụng;\n\n\\- Áp dụng một hoặc một số tỷ lệ an toan cao hơn mức quy định.\n\nTran trọng!\n\n", "extras": {"page": 32}}