{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27E26-hd-cong-bo-thong-tin-kiem-soat-dac-biet-doi-voi-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**C ong bố thong tin kiểm soat đặc biệt đối với tổ chức tin dụng được quy định\nnhư thế nao? Xin chao Ban bien tập. Toi co một thắc mắc kinh mong được ban\nbien tập tư vấn giup. Cong bố thong tin kiểm soat đặc đối với tổ chức tin dụng\nbiệt được quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được\ncau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký\nLuật! Minh Tram (tram****@gmail.com) **\n\nCong bố thong tin kiểm soat đặc biệt được quy định tại Điều 7 Thong tư\n07/2013/TT-NHNN quy định kiểm soat đặc biệt đối với tổ chức tin dụng như sau:\n\n1\\. Thong tin về việc kiểm soat đặc biệt đối với tổ chức tin dụng được cong bố\nbao gồm thong tin về cac biện phap củng cố, chấn chỉnh tổ chức tin dụng được\nkiểm soat đặc biệt đa được cấp co thẩm quyền phe duyệt va cac thong tin cần\nthiết khac.\n\n2\\. Thong tin về việc kiểm soat đặc biệt đối với tổ chức tin dụng được cong bố\nthong qua một hoặc một số hinh thức sau đay:\n\na) Đăng tren bao Trung ương hoặc địa phương nơi đặt trụ sở chinh của tổ chức\ntin dụng it nhất 03 số lien tiếp;\n\nb) Họp bao;\n\nc) Đăng tải tin tren website của tổ chức tin dụng được kiểm soat đặc biệt hoặc\ncủa Ngan hang Nha nước;\n\nd) Cong bố tại Đại hội đồng cổ đong.\n\n3\\. Thống đốc Ngan hang Nha nước quyết định thời điểm, nội dung va hinh thức\ncong bố thong tin về việc kiểm soat đặc biệt đối với tổ chức tin dụng trong\ntừng trường hợp cụ thể nhằm tạo điều kiện thuận lợi cho việc triển khai cac\ngiải phap xử lý những yếu kem của tổ chức tin dụng được kiểm soat đặc biệt,\ntrừ trường hợp tổ chức tin dụng được kiểm soat đặc biệt la quỹ tin dụng nhan\ndan do Giam đốc Ngan hang Nha nước chi nhanh quyết định.\n\nTren đay la quy định về Cong bố thong tin kiểm soat đặc biệt. Để hiểu ro hơn\nbạn nen tham khảo them tại Thong tư 07/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 404}}