{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A295D-hd-le-phi-cap-giay-phep-thanh-lap-va-hoat-dong-cua-to-chuc-tin-dung-phi-ngan-hang-hien-nay-la-bao-nhie.html", "md": "**L ệ phi cấp giấy phep thanh lập va hoạt động của tổ chức tin dụng phi ngan\nhang hiện nay la bao nhieu? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ệ phi cấp giấy phep thanh lập va hoạt động của tổ chức tin dụng phi ngan hang hiện nay la bao nhieu?**\n  * **T ổ chức tin dụng phi ngan hang trong nước được thanh lập dưới hinh thức nao?**\n  * **T ổ chức tin dụng phi ngan hang co trach nhiệm gi trong việc bảo vệ quyền lợi của khach hang?**\n\n## **L ệ phi cấp giấy phep thanh lập va hoạt động của tổ chức tin dụng phi\nngan hang hiện nay la bao nhieu?**\n\nCăn cứ theo khoản 1 Điều 1[ Thong tư 43/2024/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFeE1qazTm&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 1. Mức thu một số khoản phi, lệ phi nhằm tiếp tục thao gỡ kho khăn,\n> hỗ trợ cho hoạt động sản xuất kinh doanh**\n\n> 1\\. Kể từ ngay 01 thang 7 năm 2024 đến hết ngay 31 thang 12 năm 2024, mức\n> thu một số khoản phi, lệ phi được quy định như sau:\n\n>\n> ![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/03072024/giay-\n> phep-ngan-\n> hang.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/03072024/giay-\n> phep-ngan-hang.jpg)\n\nCăn cứ theo khoản 1 Điều 4 [Thong tư 150/2016/TT-BTC\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFNE5qa3TX&mode=A=dsbGRWODWk)quy\nđịnh như sau:\n\n> **Đ iều 4. Mức thu lệ phi**\n\n> 1\\. Mức thu lệ phi\n\n>\n> ![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11072024/to-\n> chuc-tin-dung-phi-ngan-\n> hang.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11072024/to-\n> chuc-tin-dung-phi-ngan-hang.jpg)\n\nTheo đo, kể từ ngay 01/7/2024 đến ngay 31/12/2024, mức thu lệ phi cấp giấy\nphep thanh lập va hoạt động của tổ chức tin dụng phi ngan hang sẽ được giảm\n50% cụ thể như sau:\n\n\\- Cấp giấy phep lần đầu: 35.000.000 đồng/01 giấy phep.\n\n\\- Cấp đổi, bổ sung, gia hạn giấy phep: 17.500.000 đồng/01 giấy phep.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11072024/to-\nchuc-tin-dung-phi-ngan-\nhang%20\\(2\\).jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11072024/to-\nchuc-tin-dung-phi-ngan-hang%20\\(2\\).jpg)\n\n_L ệ phi cấp giấy phep thanh lập va hoạt động của tổ chức tin dụng phi ngan\nhang hiện nay la bao nhieu? (Hinh từ Internet)_\n\n## **T ổ chức tin dụng phi ngan hang trong nước được thanh lập dưới hinh thức\nnao?**\n\nCăn cứ theo khoản 3 Điều 6 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Luat-Cac-to-chuc-\ntin-dung-32-2024-QH15-577203.aspx?anchor=dieu_6) quy định như sau:\n\n> **Đ iều 6. Hinh thức phap lý của tổ chức tin dụng**\n\n> 1\\. Ngan hang thương mại trong nước được thanh lập, tổ chức dưới hinh thức\n> cong ty cổ phần, trừ trường hợp quy định tại khoản 2 Điều nay va trường hợp\n> thực hiện phương an chuyển giao bắt buộc được phe duyệt.\n\n> 2\\. Ngan hang thương mại nha nước được thanh lập, tổ chức dưới hinh thức\n> cong ty trach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều\n> lệ.\n\n> **3\\. T ổ chức tin dụng phi ngan hang trong nước được thanh lập, tổ chức\n> dưới hinh thức cong ty cổ phần, cong ty trach nhiệm hữu hạn.**\n\n> 4\\. Tổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai được\n> thanh lập, tổ chức dưới hinh thức cong ty trach nhiệm hữu hạn.\n\n> 5\\. Ngan hang hợp tac xa, quỹ tin dụng nhan dan được thanh lập, tổ chức dưới\n> hinh thức hợp tac xa.\n\n> 6\\. Tổ chức tai chinh vi mo được thanh lập, tổ chức dưới hinh thức cong ty\n> trach nhiệm hữu hạn.\n\nTheo quy định nay, tổ chức tin dụng phi ngan hang trong nước được thanh lập\ndưới 02 hinh thức la:\n\n\\- Cong ty cổ phần.\n\n\\- Cong ty trach nhiệm hữu hạn.\n\n## **T ổ chức tin dụng phi ngan hang co trach nhiệm gi trong việc bảo vệ quyền\nlợi của khach hang?**\n\nCăn cứ theo khoản 38 Điều 4 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Luat-Cac-to-chuc-\ntin-dung-32-2024-QH15-577203.aspx?anchor=dieu_4) quy định như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> [...]\n\n> **41\\. T ổ chức tin dụng phi ngan hang la tổ chức tin dụng **được thực hiện\n> một hoặc một số hoạt động ngan hang theo quy định của Luật nay, trừ hoạt\n> động nhận tiền gửi của ca nhan va cung ứng dịch vụ thanh toan qua tai khoản\n> của khach hang. Cac loại hinh tổ chức tin dụng phi ngan hang bao gồm cong ty\n> tai chinh tổng hợp va cong ty tai chinh chuyen nganh.\n\n> [...]\n\nNhư vậy, tổ chức tin dụng phi ngan hang la một loại hinh tổ chức tin dụng nen\ntrach nhiệm của tổ chức tin dụng phi ngan hang trong việc bảo vệ quyền lợi của\nkhach hang cũng la trach nhiệm của tổ chức tin dụng trong việc bảo vệ quyền\nlợi của khach hang được quy định tại Điều 10 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Luat-Cac-to-chuc-\ntin-dung-32-2024-QH15-577203.aspx?anchor=dieu_10) như sau:\n\n\\- Tham gia bảo hiểm tiền gửi, quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan\ndan theo quy định của phap luật va cong bố cong khai việc tham gia bảo hiểm\ntiền gửi tại trụ sở chinh va chi nhanh.\n\n\\- Tạo thuận lợi cho khach hang gửi va rut tiền, bảo đảm thanh toan đủ, đung\nhạn tiền gốc, lai của khoản tiền gửi theo thỏa thuận phu hợp với quy định của\nphap luật.\n\n\\- Từ chối việc điều tra, phong tỏa, cầm giữ, trich chuyển tiền gửi của khach\nhang, trừ trường hợp co yeu cầu của cơ quan nha nước co thẩm quyền theo quy\nđịnh của luật hoặc được sự chấp thuận của khach hang.\n\n\\- Cong bố cong khai lai suất tiền gửi, phi dịch vụ, quyền, nghĩa vụ của khach\nhang đối với từng loại sản phẩm, dịch vụ đang cung ứng.\n\n\\- Cong bố cong khai thời gian giao dịch chinh thức.\n\nTrường hợp ngừng giao dịch tại một hoặc một số địa điểm thực hiện giao dịch\ntrong thời gian giao dịch chinh thức hoặc ngừng giao dịch bằng phương tiện\nđiện tử, chậm nhất la 24 giờ trước thời điểm ngừng giao dịch, tổ chức tin dụng\nphi ngan hang phải niem yết thong tin về ngừng giao dịch tại địa điểm giao\ndịch hoặc tren trang thong tin điện tử của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai.\n\nTrường hợp ngừng giao dịch do sự kiện bất khả khang, chậm nhất la 24 giờ sau\nthời điểm ngừng giao dịch, tổ chức tin dụng phi ngan hang phải niem yết thong\ntin về ngừng giao dịch tại địa điểm giao dịch hoặc tren trang thong tin điện\ntử của tổ chức tin dụng phi ngan hang.\n\n", "extras": {"page": 1}}