{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EC38-hd-cach-tinh-lai-qua-han-hien-nay-nhu-the-nao.html", "md": "**T oi co thắc mắc Cach tinh lai qua hạn hiện nay như thế nao? Quyết định cho\nvay được thực hiện dựa tren căn cứ nao? (Cau hỏi của chị Trang - Binh Phước)\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ach tinh lai qua hạn hiện nay như thế nao?**\n  * **Quy ết định cho vay được thực hiện dựa tren căn cứ nao?**\n  * **Th ỏa thuận cho vay bao gồm những nội dung gi?**\n\n## **C ach tinh lai qua hạn hiện nay như thế nao?**\n\nCăn cứ theo Điều 13[ Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNdzWk)\nquy định về[ lai suất qua hạn](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=L%C3%A3i+su%E1%BA%A5t+qu%C3%A1+h%E1%BA%A1n) cho\nvay như sau:\n\n> **L ai suất cho vay**\n\n> ....\n\n> 4\\. Khi đến hạn thanh toan ma khach hang khong trả hoặc trả khong đầy đủ nợ\n> gốc va/hoặc lai tiền vay theo thỏa thuận, thi khach hang phải trả lai tiền\n> vay như sau:\n\n> a) Lai tren nợ gốc theo lai suất cho vay đa thỏa thuận tương ứng với thời\n> hạn vay ma đến hạn chưa trả;\n\n> .....\n\n> c) Trường hợp khoản nợ vay bị chuyển nợ qua hạn, thi khach hang phải trả lai\n> tren dư nợ gốc bị qua hạn tương ứng với thời gian chậm trả, lai suất ap dụng\n> khong vượt qua 150% lai suất cho vay trong hạn tại thời điểm chuyển nợ qua\n> hạn.\n\n> ....\n\nThong qua căn cứ tren, về nguyen tắc, lai qua hạn được tinh tren lai suất qua\nhạn. Theo đo, hiện nay, lai suất qua hạn đối với khoản nợ vay bị chuyển nợ qua\nhạn tối đa la 150% lai suất cho vay trong hạn tại thời điểm chuyển nợ qua hạn.\nCach tinh [lai qua hạn](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=L%C3%A3i%20qu%C3%A1%20h%E1%BA%A1n&loc=explorer) theo cong\nthức như sau:\n\n**Ti ền lai qua hạn (tiền lai tinh tren nợ gốc qua hạn chưa trả) = Nợ gốc qua\nhạn chưa trả x Lai suất vay theo hợp đồng vay x 1,5 x Thời gian chậm trả.**\n\n![Cách tính lãi quá hạn hiện nay như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/16112023/lai-\nqua-han.jpg)\n\n_C ach tinh lai qua hạn hiện nay như thế nao? (Hinh từ Internet)_\n\n## **Quy ết định cho vay được thực hiện dựa tren căn cứ nao?**\n\nTheo quy định tại Điều 17 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhOdzWk)\nvề thẩm định va quyết định cho vay như sau:\n\n> **Th ẩm định va quyết định cho vay**\n\n> 1\\. Tổ chức tin dụng thẩm định khả năng đap ứng cac điều kiện vay vốn của\n> khach hang theo quy định tại Điều 7 Thong tư nay để xem xet quyết định cho\n> vay. Trong qua trinh thẩm định, tổ chức tin dụng được sử dụng hệ thống xếp\n> hạng tin dụng nội bộ, kết hợp với cac thong tin tại Trung tam Thong tin tin\n> dụng quốc gia Việt Nam, cac kenh thong tin khac.\n\n> 2\\. Tổ chức tin dụng phải tổ chức xet duyệt cho vay theo nguyen tắc phan\n> định trach nhiệm giữa khau thẩm định va quyết định cho vay.\n\n> 3\\. Trường hợp quyết định khong cho vay, tổ chức tin dụng thong bao cho\n> khach hang lý do khi khach hang co yeu cầu.\n\nNhư vậy, tổ chức tin dụng sẽ xem xet quyết định cho vay sau khi thẩm định khả\nnăng cac điều kiện vay vốn của khach hang. Mặt khac, tổ chức tin dụng co thể\nsử dụng hệ thống xếp hạng tin dụng nội bộ, kết hợp với cac thong tin tại Trung\ntam Thong tin tin dụng quốc gia Việt Nam, cac kenh thong tin khac.\n\nBen cạnh đo, điều kiện vay vốn của khach hang bao gồm:\n\n\\- Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của phap\nluật.\n\n\\- Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy\nđủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị\nmất hoặc hạn chế năng lực hanh vi dan sự theo quy định của phap luật.\n\n\\- Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n\\- Co phương an sử dụng vốn khả thi.\n\n\\- Co khả năng tai chinh để trả nợ.\n\n## **Th ỏa thuận cho vay bao gồm những nội dung gi?**\n\nTheo Điều 23 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHlNdzWk),\nthỏa thuận cho vay được lập thanh văn bản bao gồm những nội dung như sau:\n\n[1] Ten, địa chỉ, ma số doanh nghiệp của tổ chức tin dụng cho vay; ten, địa\nchỉ, số CMND/CCCD/Hộ chiếu hoặc ma số doanh nghiệp của khach hang.\n\n[2] Số tiền cho vay; hạn mức cho vay đối với trường hợp cho vay theo hạn mức;\nhạn mức cho vay dự phong đối với trường hợp cho vay theo hạn mức cho vay dự\nphong; hạn mức thấu chi đối với trường hợp cho vay theo hạn mức thấu chi tren\ntai khoản thanh toan;\n\n[3] Mục đich sử dụng vốn vay;\n\n[4] Đồng tiền cho vay, đồng tiền trả nợ;\n\n[5] Phương thức cho vay;\n\n[6] Thời hạn cho vay; thời hạn duy tri hạn mức đối với trường hợp cho vay theo\nhạn mức, thời hạn hiệu lực của hạn mức cho vay dự phong đối với trường hợp cho\nvay theo hạn mức cho vay dự phong, hoặc thời hạn duy tri hạn mức thấu chi đối\nvới trường hợp cho vay theo hạn mức thấu chi tren tai khoản thanh toan;\n\n[7] Lai suất cho vay theo thỏa thuận va mức lai suất quy đổi theo tỷ lệ %/năm\ntinh theo số dư nợ cho vay thực tế va thời gian duy tri số dư nợ cho vay thực\ntế đo; nguyen tắc va cac yếu tố xac định lai suất, thời điểm xac định lai suất\ncho vay đối với trường hợp ap dụng lai suất cho vay co điều chỉnh; lai suất ap\ndụng đối với dư nợ gốc bị qua hạn; lai suất ap dụng đối với lai chậm trả; loại\nphi lien quan đến khoản vay va mức phi ap dụng;\n\n[8] Giải ngan vốn cho vay va việc sử dụng phương tiện thanh toan để giải ngan\nvốn cho vay;\n\n[9] Việc trả nợ gốc, lai tiền vay va thứ tự thu hồi nợ gốc, lai tiền vay; trả\nnợ trước hạn;\n\n[10] Cơ cấu lại thời hạn trả nợ; chuyển nợ qua hạn đối với số dư nợ gốc ma\nkhach hang khong trả được nợ đung hạn theo thỏa thuận va khong được tổ chức\ntin dụng chấp thuận cơ cấu lại thời hạn trả nợ; hinh thức va nội dung thong\nbao chuyển nợ qua hạn.\n\n[11] Trach nhiệm của khach hang trong việc phối hợp với tổ chức tin dụng va\ncung cấp cac tai liệu lien quan đến khoản vay để tổ chức tin dụng thực hiện\nthẩm định va quyết định cho vay, kiểm tra, giam sat việc sử dụng vốn vay va\ntrả nợ của khach hang;\n\n[12] Cac trường hợp chấm dứt cho vay; thu nợ trước hạn; chuyển nợ qua hạn đối\nvới số dư nợ gốc ma khach hang khong trả được nợ trước hạn khi tổ chức tin\ndụng chấm dứt cho vay, thu hồi nợ trước hạn; hinh thức va nội dung thong bao\nchấm dứt cho vay, thu hồi nợ trước hạn.\n\n[13] Xử lý nợ vay; phạt vi phạm va bồi thường thiệt hại; quyền va trach nhiệm\ncủa cac ben;\n\n[14] Hiệu lực của thỏa thuận cho vay.\n\n[15] Cac nội dung khac phu hợp với quy định tại [Thong tư 39/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=)va quy\nđịnh của phap luật co lien quan.\n\nTran trọng!\n\n", "extras": {"page": 30}}