{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CDD0-hd-muc-phat-hanh-vi-vi-pham-quy-dinh-ve-hoat-dong-kinh-doanh-vang.html", "md": "**Nh ư toi được biết thi Chinh phủ vừa ban hanh quy định mới về vi phạm hanh\nchinh trong lĩnh vực kinh doanh vang. Nhờ anh chị hỗ trợ toi biết quy định mới\nvề xử phạt vi phạm hanh chinh khi co hanh vi vi phạm quy định về hoạt động\nkinh doanh vang. Cảm ơn. **\n\nCăn cứ Điều 24 Nghị định 88/2019/NĐ-CP (co hiệu lực từ 31/12/2019) co quy định\nhinh thức va mức phạt tiền khi vi phạm quy định về hoạt động kinh doanh vang\nnhư sau:\n\n1\\. Phạt cảnh cao đối với một trong cac hanh vi vi phạm sau đay:\n\na) Mua, ban vang miếng với tổ chức tin dụng hoặc doanh nghiệp khong co Giấy\nphep kinh doanh mua, ban vang miếng;\n\nb) Sử dụng vang lam phương tiện thanh toan.\n\n2\\. Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Mua, ban vang miếng với tổ chức tin dụng hoặc doanh nghiệp khong co Giấy\nphep kinh doanh mua, ban vang miếng trong trường hợp tai phạm hoặc vi phạm\nnhiều lần;\n\nb) Sử dụng vang lam phương tiện thanh toan trong trường hợp tai phạm hoặc vi\nphạm nhiều lần.\n\n3\\. Phạt tiền từ 30.000.000 đồng đến 50.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong niem yết cong khai gia mua, gia ban vang miếng tại địa điểm giao dịch\ntheo quy định của phap luật;\n\nb) Vi phạm trach nhiệm của tổ chức tin dụng, doanh nghiệp hoạt động kinh doanh\nmua, ban vang miếng khi co thay đổi về mạng lưới chi nhanh, địa điểm kinh\ndoanh mua, ban vang miếng theo quy định của phap luật.\n\n4\\. Phạt tiền từ 80.000.000 đồng đến 100.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Kinh doanh mua, ban vang miếng khong đung quy định của phap luật, trừ\ntrường hợp quy định tại điểm a khoản 8 Điều nay;\n\nb) Mang theo vang khi xuất cảnh, nhập cảnh khong đung quy định của phap luật,\ntrừ cac hanh vi vi phạm hanh chinh trong lĩnh vực hải quan.\n\n5\\. Phạt tiền từ 140.000.000 đồng đến 180.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Thực hiện kinh doanh mua, ban vang miếng thong qua cac đại lý ủy nhiệm;\n\nb) Khong thực hiện đung quy định của phap luật về trạng thai vang;\n\nc) Xuất khẩu, nhập khẩu vang trang sức, mỹ nghệ; vang nguyen liệu dưới dạng\nbột, dung dịch, vẩy han, muối vang va cac loại vang trang sức dưới dạng ban\nthanh phẩm ma khong đung theo nội dung nganh nghề đa đăng ký kinh doanh theo\nquy định của phap luật.\n\n6\\. Phạt tiền từ 200.000.000 đồng đến 250.000.000 đồng đối với hanh vi sử dụng\nvang nguyen liệu nhập khẩu khong đung theo giấy phep nhập khẩu vang nguyen\nliệu để sản xuất vang trang sức, mỹ nghệ.\n\n7\\. Phạt tiền từ 250.000.000 đồng đến 300.000.000 đồng đối với hanh vi hoạt\nđộng sản xuất vang miếng khong đung quy định của phap luật.\n\n8\\. Phạt tiền từ 300.000.000 đồng đến 400.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Kinh doanh mua, ban vang miếng nhưng khong co giấy phep kinh doanh mua, ban\nvang miếng;\n\nb) Thực hiện xuất khẩu hoặc nhập khẩu vang nguyen liệu khong co giấy phep do\ncơ quan nha nước co thẩm quyền cấp theo quy định của phap luật;\n\nc) Hoạt động kinh doanh vang khac khi chưa được cấp co thẩm quyền cấp giấy\nphep theo quy định của phap luật.\n\n9\\. Hinh thức xử phạt bổ sung:\n\na) Tịch thu số vang đối với hanh vi vi phạm quy định tại cac điểm a, c khoản 8\nĐiều nay;\n\nb) Tước quyền sử dụng giấy phep kinh doanh mua, ban vang miếng trong thời hạn\ntừ 06 thang đến 09 thang đối với hanh vi vi phạm quy định tại điểm a khoản 5\nĐiều nay.\n\n10\\. Biện phap khắc phục hậu quả:\n\nĐề nghị cơ quan co thẩm quyền thu hồi Giấy phep kinh doanh mua, ban vang miếng\ntrong trường hợp tai phạm đối với hanh vi vi phạm quy định tại điểm a khoản 5\nĐiều nay.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 104}}