{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F7DF-hd-cac-to-chuc-nao-duoc-phep-kinh-doanh-ngoai-hoi-o-viet-nam.html", "md": "**C ac tổ chức nao được phep kinh doanh ngoại hối ở Việt Nam? Cac nguyen tắc\nthực hiện giao dịch ngoại hối ở Việt Nam gồm những gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ac tổ chức nao được phep kinh doanh ngoại hối ở Việt Nam?**\n  * **C ac nguyen tắc thực hiện giao dịch ngoại hối ở Việt Nam gồm những gi?**\n  * **Th ỏa thuận giao dịch ngoại tệ giữa tổ chức tin dụng được phep va khach hang được quy định như thế nao?**\n\n## **C ac tổ chức nao được phep kinh doanh ngoại hối ở Việt Nam?**\n\nCăn cứ quy định khoản 1 Điều 2 [Thong tư 02/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=k=dsbGRWOHWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Tại Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Tổ chức tin dụng được phep hoạt động ngoại hối la cac ngan hang, tổ chức\n> tin dụng phi ngan hang va chi nhanh ngan hang nước ngoai được kinh doanh,\n> cung ứng dịch vụ ngoại hối (sau đay gọi la tổ chức tin dụng được phep).\n\n> ....\n\nCăn cứ quy định khoản 11 Điều 4 [Phap lệnh ngoại hối năm\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBME13PTT0&mode=A=dsbGRWODWk)\nđược sửa đổi bởi khoản 1 Điều 1 [Phap lệnh sửa đổi Phap lệnh ngoại hối năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RnME1ERTTV&mode=h4JodllXNWZNVjYT)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Phap lệnh nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> .....\n\n> 11\\. [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung) được phep la cac ngan hang, tổ chức tin dụng phi ngan\n> hang va chi nhanh ngan hang nước ngoai được kinh doanh, cung ứng dịch vụ\n> ngoại hối theo quy định tại Phap lệnh nay.\n\n> ....\n\nNhư vậy, cac tổ chức được phep kinh doanh ngoại hối ở Việt Nam la cac ngan\nhang, [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/to-chuc-tin-dung) phi ngan hang va chi nhanh ngan hang nước ngoai được kinh\ndoanh, cung ứng dịch vụ ngoại hối.\n\n![Các tổ chức nào được phép kinh doanh ngoại hối ở Việt\nNam?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay0401/kinh-\ndoanh-ngoai-hoi.jpg)\n\n_C ac tổ chức nao được phep kinh doanh ngoại hối ở Việt Nam? (Hinh từ\nInternet)_\n\n## **C ac nguyen tắc thực hiện giao dịch ngoại hối ở Việt Nam gồm những gi?**\n\nCăn cứ quy định Điều 3 [Thong tư 02/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=o=dsbGRWOHWk)\ncac nguyen tắc thực hiện giao dịch ngoại hối ở Việt Nam gồm co:\n\n\\- Việc thực hiện giao dịch ngoại tệ phải phu hợp với quy định tại Thong tư\nnay, phạm vi hoạt động ngoại hối của từng tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai theo Giấy phep.\n\nĐối với cac giao dịch ngoại tệ ma tổ chức tin dụng, chi nhanh ngan hang nước\nngoai khong được cho phep kinh doanh, cung ứng thi tổ chức tin dụng, chi nhanh\nngan hang nước ngoai đo chỉ được thực hiện cac giao dịch ngoại tệ với tổ chức\ntin dụng được phep với vai tro la tổ chức kinh tế theo quy định tại [Thong tư\n02/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=).\n\n\\- Cac ben tham gia giao dịch ngoại tệ phải xac lập va thực hiện giao dịch\ntren nguyen tắc trung thực, ro rang va tự chịu trach nhiệm về quyết định giao\ndịch của minh.\n\n\\- Giao dịch ngoại tệ với tổ chức tin dụng được phep khac chỉ do trụ sở chinh\ncủa ngan hang, tổ chức tin dụng phi ngan hang hoặc trụ sở tại Việt Nam của chi\nnhanh ngan hang nước ngoai được kinh doanh, cung ứng dịch vụ ngoại hối thực\nhiện.\n\n**_L ưu ý: _**Quy định nay khong ap dụng đối với giao dịch đồng tiền của cac\nnước co chung bien giới với Việt Nam tại vung bien giới, khu kinh tế cửa khẩu.\n\n## **Th ỏa thuận giao dịch ngoại tệ giữa tổ chức tin dụng được phep va khach\nhang được quy định như thế nao?**\n\nCăn cứ quy định Điều 14 [Thong tư 02/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=h4dsbGRWOHhORjWk)\nquy định về thỏa thuận giao dịch như sau:\n\n> **Th ỏa thuận giao dịch**\n\n> 1\\. Tổ chức tin dụng được phep va khach hang xac lập thỏa thuận giao dịch\n> phu hợp với quy định của phap luật va đảm bảo tối thiểu cac nội dung quy\n> định tại khoản 1 Điều 10 Thong tư nay.\n\n> 2\\. Thỏa thuận giao dịch do bộ phận giao dịch của tổ chức tin dụng được phep\n> thực hiện theo quy định tại quy trinh giao dịch ngoại tệ nội bộ do tổ chức\n> tin dụng được phep ban hanh. Thỏa thuận giao dịch đa xac lập la cam kết\n> khong được đơn phương thay đổi, chỉ được thay đổi hoặc hủy bỏ khi hai ben\n> đạt được thỏa thuận bằng văn bản.\n\n> 3\\. Trường hợp khach hang giao dịch trực tiếp tại địa điểm giao dịch của tổ\n> chức tin dụng được phep, hai ben xac lập thỏa thuận giao dịch bằng văn bản\n> va co chữ ký của người co thẩm quyền.\n\nNhư vậy, thỏa thuận giao dịch ngoại tệ giữa tổ chức tin dụng được phep va\nkhach hang được quy định như sau:\n\n\\- Tổ chức tin dụng được phep va khach hang xac lập thỏa thuận giao dịch phu\nhợp với quy định của phap luật va đảm bảo tối thiểu cac nội dung quy định tại\nkhoản 1 Điều 10 [Thong tư 02/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=09dsbGRWOHhNQTWk).\n\n\\- Thỏa thuận giao dịch do bộ phận giao dịch của tổ chức tin dụng được phep\nthực hiện theo quy định tại quy trinh giao dịch ngoại tệ nội bộ do tổ chức tin\ndụng được phep ban hanh. Thỏa thuận giao dịch đa xac lập la cam kết khong được\nđơn phương thay đổi, chỉ được thay đổi hoặc hủy bỏ khi hai ben đạt được thỏa\nthuận bằng văn bản.\n\n\\- Trường hợp khach hang giao dịch trực tiếp tại địa điểm giao dịch của tổ\nchức tin dụng được phep, hai ben xac lập thỏa thuận giao dịch bằng văn bản va\nco chữ ký của người co thẩm quyền.\n\nTran trọng!\n\n", "extras": {"page": 24}}