{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B632-hd-gia-tri-thuc-cua-von-dieu-le-cua-to-chuc-tin-dung-phi-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Gi a trị thực của vốn điều lệ của tổ chức tin dụng phi ngan hang được quy\nđịnh như thế nao? Xử lý khi gia trị thực của vốn điều lệ giảm thấp hơn mức vốn\nphap định của tổ chức tin dụng phi ngan hang được quy định như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Gi a trị thực của vốn điều lệ của tổ chức tin dụng phi ngan hang được quy định như thế nao?**\n  * **X ử lý khi gia trị thực của vốn điều lệ giảm thấp hơn mức vốn phap định của tổ chức tin dụng phi ngan hang được quy định như thế nao?**\n\n## **Gi a trị thực của vốn điều lệ của tổ chức tin dụng phi ngan hang được quy\nđịnh như thế nao?**\n\nCăn cứ Điều 6 [Thong tư 23/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZeE5USTTk&mode=I=dsbGRWODWk)\ngia trị thực của vốn điều lệ của tổ chức tin dụng phi ngan hang được quy định\nnhư sau:\n\n> 1\\. Gia trị thực của vốn điều lệ của tổ chức tin dụng phi ngan hang la gia\n> trị con lại của vốn điều lệ được xac định theo nguyen tắc quy định tại khoản\n> 2 va cach tinh quy định tại khoản 3 Điều nay.\n\n> 2\\. Nguyen tắc xac định gia trị thực của vốn điều lệ:\n\n> Tổ chức tin dụng phi ngan hang tinh gia trị con lại của vốn điều lệ khi:\n\n> a) Trich lập đầy đủ dự phong rủi ro theo quy định của phap luật;\n\n> b) Tinh đầy đủ cac khoản thu nhập va chi phi theo quy định của phap luật để\n> xac định kết quả kinh doanh.\n\n> 3\\. Cach tinh gia trị thực của vốn điều lệ:\n\n> Gia trị thực của vốn điều lệ được xac định bằng vốn điều lệ va thặng dư vốn\n> cổ phần, cộng (trừ) lợi nhuận lũy kế chưa phan phối (lỗ lũy kế chưa xử lý)\n> được phản anh tren sổ sach kế toan.\n\n> 4\\. Tổ chức tin dụng phi ngan hang phải thường xuyen theo doi, đanh gia gia\n> trị thực của vốn điều lệ va định kỳ bao cao Ngan hang Nha nước (Cơ quan\n> Thanh tra, giam sat ngan hang) gia trị thực của vốn điều lệ như sau:\n\n> a) Đối với tổ chức tin dụng phi ngan hang co kỳ lập bao cao tai chinh năm\n> kết thuc vao ngay 31 thang 12:\n\n> Chậm nhất đến ngay 15 thang 7 va 15 thang 01 hằng năm, tổ chức tin dụng phi\n> ngan hang bao cao gia trị thực của vốn điều lệ tại thời điểm cuối ngay 30\n> thang 6 va 31 thang 12;\n\n> b) Đối với tổ chức tin dụng phi ngan hang được cơ quan nha nước co thẩm\n> quyền phe duyệt kỳ lập bao cao tai chinh năm khong kết thuc vao ngay 31\n> thang 12:\n\n> Chậm nhất đến ngay 15 của thang đầu tien kỳ kế toan quý thứ nhất va kỳ kế\n> toan quý thứ ba, tổ chức tin dụng phi ngan hang bao cao gia trị thực của vốn\n> điều lệ tại thời điểm ngay cuối cung của kỳ kế toan quý liền kề trước đo;\n\n> c) Trường hợp gia trị thực của vốn điều lệ tại thời điểm bao cao neu tại\n> điểm a va điểm b Khoản nay chưa bao gồm cac but toan điều chỉnh của kiểm\n> toan độc lập (nếu co), tổ chức tin dụng phi ngan hang bổ sung vao kỳ lập bao\n> cao tai chinh tiếp theo.\n\n**_Theo đo_**, gia trị thực của vốn điều lệ của tổ chức tin dụng phi ngan hang\nla gia trị con lại của vốn điều lệ được xac định theo nguyen tắc quy định tại\nkhoản 2 va cach tinh quy định tại khoản 3 Điều nay.\n\nGia trị thực của vốn điều lệ được xac định bằng vốn điều lệ va thặng dư vốn cổ\nphần, cộng (trừ) lợi nhuận lũy kế chưa phan phối (lỗ lũy kế chưa xử lý) được\nphản anh tren sổ sach kế toan.\n\n![Quy định về giá trị thực của vốn điều lệ của tổ chức tín dụng phi ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-2/230228/to-\nchuc.jpg)\n\n_Quy định về gia trị thực của vốn điều lệ của tổ chức tin dụng phi ngan hang?\n(Hinh từ Internet)_\n\n## **X ử lý khi gia trị thực của vốn điều lệ giảm thấp hơn mức vốn phap định\ncủa tổ chức tin dụng phi ngan hang được quy định như thế nao?**\n\nCăn cứ Điều 7 [Thong tư 23/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZeE5USTTk&mode=M=dsbGRWODWk)\nviệc xử lý khi gia trị thực của vốn điều lệ giảm thấp hơn mức vốn phap định\ncủa tổ chức tin dụng phi ngan hang được quy định như sau:\n\n> 1\\. Khi gia trị thực của vốn điều lệ của tổ chức tin dụng phi ngan hang giảm\n> thấp hơn mức vốn phap định, tổ chức tin dụng phi ngan hang phải:\n\n> a) Xay dựng va tự triển khai thực hiện phương an xử lý để đảm bảo gia trị\n> thực của vốn điều lệ tối thiểu bằng mức vốn phap định;\n\n> b) Trong thời gian tối đa 30 ngay khi gia trị thực của vốn điều lệ giảm thấp\n> hơn mức vốn phap định, phải co văn bản bao cao phương an xử lý va cam kết\n> thực hiện phương an gửi trực tiếp hoặc qua dịch vụ bưu chinh cho Ngan hang\n> Nha nước (Cơ quan Thanh tra, giam sat ngan hang), trong đo tối thiểu phải co\n> cac nội dung sau:\n\n> (i) Gia trị thực của vốn điều lệ theo quy định tại Điều 6 Thong tư nay;\n\n> (ii) Nguyen nhan gia trị thực của vốn điều lệ giảm thấp hơn mức vốn phap\n> định;\n\n> (iii) Cac biện phap bảo đảm gia trị thực của vốn điều lệ khong thấp hơn mức\n> vốn phap định va duy tri cac tỷ lệ bảo đảm an toan trong hoạt động;\n\n> c) Tổ chức triển khai thực hiện cac biện phap xử lý theo yeu cầu của Ngan\n> hang Nha nước (nếu co).\n\n> 2\\. Cac biện phap Ngan hang Nha nước ap dụng để xử lý khi gia trị thực của\n> vốn điều lệ của tổ chức tin dụng phi ngan hang giảm thấp hơn vốn phap định:\n\n> a) Đanh gia, kiểm tra, thanh tra hoặc yeu cầu tổ chức tin dụng phi ngan hang\n> thực hiện kiểm toan độc lập để xac định gia trị thực của vốn điều lệ tại\n> phương an xử lý do tổ chức tin dụng phi ngan hang bao cao theo quy định tại\n> khoản 1 Điều nay;\n\n> b) Yeu cầu sửa đổi, bổ sung, hoan thiện cac biện phap xử lý của tổ chức tin\n> dụng phi ngan hang khi gia trị thực của vốn điều lệ thấp hơn mức vốn phap\n> định neu tại phương an quy định tại khoản 1 Điều nay trong trường hợp cần\n> thiết;\n\n> c) Giam sat, thanh tra việc tổ chức, triển khai thực hiện cac biện phap tại\n> phương an xử lý, bao gồm cả cac biện phap xử lý theo yeu cầu của Ngan hang\n> Nha nước;\n\n> d) Tuy theo mức độ giảm gia trị thực của vốn điều lệ so với mức vốn phap\n> định, Ngan hang Nha nước quyết định cụ thể cac biện phap xử lý sau đay đối\n> với từng tổ chức tin dụng phi ngan hang:\n\n> (i) Cac biện phap quy định tại khoản 2 Điều 59 Luật Ngan hang Nha nước khi\n> gia trị thực của vốn điều lệ giảm xuống dưới 80% mức vốn phap định;\n\n> (ii) Áp dụng cac biện phap cơ cấu lại theo quy định của phap luật, thu hồi\n> giấy phep đối với tổ chức tin dụng phi ngan hang nếu tổ chức tin dụng phi\n> ngan hang co gia trị thực của vốn điều lệ thấp dưới 50% mức vốn phap định\n> hoặc gia trị thực của vốn điều lệ thấp hơn mức vốn phap định lien tục trong\n> thời gian 6 thang mặc du đa co phương an xử lý theo quy định tại khoản 1\n> Điều nay.\n\nTran trọng!\n\n", "extras": {"page": 55}}