{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31C3F-hd-trach-nhiem-cua-co-quan-thanh-tra-giam-sat-ngan-hang-doi-voi-viec-cho-cac-to-chuc-tin-dung-vay-dac-biet.html", "md": "**Tr ach nhiệm của Cơ quan Thanh tra, giam sat ngan hang đối với việc cho cac\ntổ chức tin dụng vay đặc biệt được quy định như thế nao? Xin chao cac chuyen\ngia Thư Ký Luật. Em la sinh vien khoa Luật Dan sự trường Đại học Luật TP.HCM.\nTrong qua trinh học, khi tim hiểu đến cơ chế thực hiện chế độ cho vay đặc biệt\ncủa Ngan hang Nha nước đối với cac tổ chức tin dụng, một vai vấn đề em chưa\nnắm ro, mong được giải đap. Em được biết, theo quy định phap luật hiện hanh,\ntổ chức tin dụng khi lam vao tinh trạng mất khả năng chi trả hoặc co nguy cơ\nmất khả năng chi trả được Ngan hang Nha nước hoặc tổ chức tin dụng khac xem\nxet cho vay đặc biệt. Vậy, Cơ quan Thanh tra, giam sat ngan hang co trach\nnhiệm gi đối với việc cho cac tổ chức tin dụng vay đặc biệt? Vấn đề nay em co\nthể tham khảo them tại đau? Rất mong sớm nhận được phản hồi từ Quý chuyen gia.\nEm xin chan thanh cảm ơn va kinh chuc sức khỏe! Đường Binh Tay\n(tay***@gmail.com) **\n\nNgay 01/4/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 06/2012/TT-NHNN\nquy định về cho vay đặc biệt đối với tổ chức tin dụng. Thong tư nay quy định\nvề việc cho vay đặc biệt của Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan\nhang Nha nước), tổ chức tin dụng khac đối với cac tổ chức tin dụng lam vao\ntinh trạng mất khả năng chi trả, tac động đến sự ổn định của hệ thống cac tổ\nchức tin dụng hoặc tổ chức tin dụng co nguy cơ mất khả năng chi trả do sự cố\nnghiem trọng khac.\n\nTheo đo, trach nhiệm của Cơ quan Thanh tra, giam sat ngan hang đối với việc\ncho cac tổ chức tin dụng vay đặc biệt la một trong những nội dung trọng tam va\nđược quy định tại Khoản 2 Điều 21 Thong tư 06/2012/TT-NHNN. Cụ thể như sau:\n\na) Phối hợp với Vụ Chinh sach tiền tệ xử lý đề nghị cho vay đặc biệt va gia\nhạn cho vay đặc biệt, xử lý vướng mắc phat sinh trong qua trinh thực hiện cho\nvay;\n\nb) Thanh tra, kiểm tra, giam sat việc sử dụng vốn vay;\n\nc) Xử lý theo thẩm quyền hoặc kiến nghị Thống đốc xử lý cac trường hợp vi phạm\ntại Thong tư nay;\n\nd) Phối hợp với cac đơn vị lien quan trinh Thống đốc biện phap xử lý đối với\ntrường hợp tổ chức tin dụng khong hoan trả được khoản vay đặc biệt;\n\nđ) Theo doi, bao cao Thống đốc Ngan hang Nha nước diễn biến, tinh hinh hoạt\nđộng của cac tổ chức tin dụng đề nghị vay.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về trach nhiệm của Cơ\nquan Thanh tra, giam sat ngan hang đối với việc cho cac tổ chức tin dụng vay\nđặc biệt. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại\nThong tư 06/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 325}}