{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2AE9C-hd-xu-ly-truong-hop-to-chuc-tin-dung-co-du-no-vay-qua-dem-qua-han.html", "md": "**X ử lý trường hợp tổ chức tin dụng co dư nợ vay qua đem qua hạn. Chao Ban\nbien tập Thư Ký Luật, toi co vấn đề thắc mắc cần Ban bien tập tư vấn. Cho toi\nhỏi, phap luật hiện hanh quy định về xử lý trường hợp tổ chức tin dụng co dư\nnợ vay qua đem qua hạn như thế nao? Mong nhận được tư vấn của Ban bien tập Thư\nKý Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Khoản 1 Điều 10 Thong tư 29/2016/TT-NHNN thấu chi cho vay\nqua đem thanh toan điện tử lien ngan hang thi:\n\nVao ngay lam việc liền kề tiếp theo ngay phat sinh khoản vay qua đem qua hạn,\nNgan hang Nha nước (Sở giao dịch) thực hiện cac biện phap thu hồi dư nợ vay\nqua đem qua hạn (thu gốc trước, thu lai sau) va thong bao cho tổ chức tin dụng\nbiết. Cụ thể như sau:\n\na) Thực hiện trich tai khoản thanh toan bằng đồng Việt Nam của tổ chức tin\ndụng tại Ngan hang Nha nước để thu hồi dư nợ vay qua đem qua hạn;\n\nb) Trường hợp sau khi đa trich tai khoản thanh toan bằng đồng Việt Nam của tổ\nchức tin dụng nhưng vẫn khong đủ để thu hồi hết dư nợ vay qua đem qua hạn,\nNgan hang Nha nước (Sở giao dịch) được quyền yeu cầu tổ chức lưu ký giấy tờ co\ngia thực hiện chuyển quyền sở hữu giấy tờ co gia từ tổ chức tin dụng cho Ngan\nhang Nha nước để thực hiện ban giấy tờ co gia khi chưa đến hạn thanh toan của\ngiấy tờ co gia hoặc thanh toan với tổ chức phat hanh khi đến hạn thanh toan\ncủa giấy tờ co gia cho đến khi thu hồi đủ dư nợ vay qua đem qua hạn của tổ\nchức tin dụng. Thứ tự ưu tien cac loại giấy tờ co gia chuyển quyền sở hữu cho\nNgan hang Nha nước:\n\n(i) Thời hạn con lại của cac giấy tờ co gia ngắn hơn;\n\n(ii) Giấy tờ co gia cầm cố co gia trị lớn hơn;\n\nTrường hợp sau khi Ngan hang Nha nước ban giấy tờ co gia khi chưa đến hạn\nthanh toan của giấy tờ co gia hoặc thanh toan với tổ chức phat hanh khi đến\nhạn thanh toan của giấy tờ co gia ma số tiền thu được lớn hơn số dư nợ vay qua\nđem qua hạn con lại thi số tiền chenh lệch giữa số tiền thu được (từ ban giấy\ntờ co gia hoặc thanh toan giấy tờ co gia với tổ chức phat hanh) va số dư nợ\nvay qua đem qua hạn con lại sẽ được trả lại cho tổ chức tin dụng;\n\nc) Trường hợp sau khi thực hiện cac biện phap quy định tại điểm a, điểm b\nkhoản nay ma vẫn khong thu đủ dư nợ vay qua đem qua hạn, Ngan hang Nha nước\n(Sở giao dịch) thực hiện thu từ cac nguồn khac (nếu co) của tổ chức tin dụng.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về xử lý trường hợp tổ chức\ntin dụng co dư nợ vay qua đem qua hạn. Bạn nen tham khảo chi tiết Thong tư\n29/2016/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 382}}