{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5519B-hd-chua-duoc-cap-cmnd-thi-co-duoc-gui-tien-tiet-kiem-tai-ngan-hang.html", "md": "**Tr ường hợp ca nhan chưa được cấp Chứng minh nhan nhan thi người đo ma co\ntiền muốn gửi tiết kiệm thi co được chấp nhận khong ạ? Mong sớm nhận hồi đap.\n**\n\nTại Khoản 4, 5 Điều 5 Thong tư 48/2018/TT-NHNN, co quy định:\n\nĐiều 5. Giải thich từ ngữ\n\n\\- **Gi ấy tờ xac minh thong tin của người gửi tiền** la Giấy chứng minh nhan\ndan hoặc Thẻ căn cước cong dan hoặc Hộ chiếu con thời hạn hiệu lực hoặc **Gi\nấy khai sinh của ca nhan chưa đủ 14 tuổi**.\n\n\\- Giấy tờ xac minh thong tin của người đại diện theo phap luật, người giam hộ\n(sau đay gọi chung la người đại diện theo phap luật):\n\n\\+ Trường hợp người đại diện theo phap luật la ca nhan: Giấy chứng minh nhan\ndan hoặc Thẻ căn cước cong dan hoặc Hộ chiếu con thời hạn hiệu lực;\n\n\\+ Trường hợp người đại diện theo phap luật la phap nhan: Quyết định thanh lập\nhoặc Giấy phep hoạt động hoặc Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy\nchứng nhận đăng ký kinh doanh hoặc cac giấy tờ khac tương đương theo quy định\ncủa phap luật; Giấy chứng minh nhan dan hoặc Thẻ căn cước cong dan hoặc Hộ\nchiếu con thời hạn hiệu lực va giấy tờ chứng minh tư cach đại diện của người\nđại diện hợp phap của phap nhan thực hiện giao dịch tiền gửi tiết kiệm.  \n  \n**= > Như vậy, trường hợp người gửi tiền chưa được cấp giấy tờ tuy than la\nCMND hay CCCD, hộ chiếu thi vẫn được sử dụng giấy khai sinh để thực hiện việc\ngửi tiền. Nhưng người gửi tiền phải thuộc một trong cac trường hợp sau:**\n\nĐiều 3. Người gửi tiền\n\n- Cong dan Việt Nam từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy định của phap luật.\n\n\\- Cong dan Việt Nam từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị hạn chế năng\nlực hanh vi dan sự hoặc khong mất năng lực hanh vi dan sự theo quy định của\nphap luật.\n\n\\- Cong dan Việt Nam bị hạn chế năng lực hanh vi dan sự hoặc mất năng lực hanh\nvi dan sự theo quy định của phap luật hoặc chưa đủ 15 tuổi thực hiện giao dịch\ntiền gửi tiết kiệm thong qua người đại diện theo phap luật; Cong dan Việt Nam\nco kho khăn trong nhận thức, lam chủ hanh vi theo quy định của phap luật thực\nhiện giao dịch tiền gửi tiết kiệm thong qua người giam hộ.  \n  \nTran trọng.\n\n", "extras": {"page": 73}}