{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29867-hd-bien-phap-tri-hoan-giao-dich-trong-phong-chong-rua-tien-duoc-quy-dinh-the-nao.html", "md": "**Bi ện phap tri hoan giao dịch trong phong, chống rửa tiền được quy định thế\nnao? Chao cac anh, chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu\nnhững quy định của phap luật về việc thu thập, xử lý va chuyển giao thong tin\nvề phong, chống rửa tiền. Nen toi co một thắc mắc mong nhận được sự giải đap\ntừ phia anh, chị trong Ban bien tập. Biện phap tri hoan giao dịch trong phong,\nchống rửa tiền được quy định thế nao? Văn bản nao quy định điều nay? Mong nhận\nđược cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư\nKý Luật. Mỹ Hạnh (hanh***@gmail.com) **\n\nTri hoan giao dịch trong phong, chống rửa tiền được quy định tại Điều 22 Nghị\nđịnh 116/2013/NĐ-CP hướng dẫn Luật phong, chống rửa tiền như sau:\n\n1\\. Tri hoan giao dịch theo quy định tại Điều 33 Luật phong, chống rửa tiền la\nviệc khong thực hiện giao dịch nhiều nhất la 3 ngay lam việc kể từ ngay bắt\nđầu ap dụng biện phap nay va la hinh thức phong tỏa tạm thời trước khi co\nquyết định chinh thức của cơ quan nha nước co thẩm quyền. Nếu sau 3 ngay lam\nviệc kể từ ngay bắt đầu ap dụng biện phap tri hoan giao dịch ma đối tượng bao\ncao khong nhận được văn bản phản hồi của cơ quan nha nước co thẩm quyền thi co\nquyền thực hiện giao dịch.\n\n2\\. Đối tượng bao cao phải ap dụng biện phap tri hoan giao dịch ngay khi phat\nhiện cac ben lien quan đến giao dịch nằm trong danh sach đen.\n\n3\\. Lý do để tin rằng giao dịch được yeu cầu thực hiện co lien quan đến hoạt\nđộng phạm tội, gồm:\n\na) Giao dịch do người bị kết an theo quy định của phap luật tố tụng hinh sự\nyeu cầu thực hiện va tai sản trong giao dịch đo co nguồn gốc từ tai sản thuộc\nquyền sở hữu hoặc kiểm soat của ca nhan đo hoặc tai sản của tổ chức ma ca nhan\nđo co quyền sở hữu hoặc kiểm soat trong hoặc sau thời gian thực hiện hanh vi\nphạm tội;\n\nb) Giao dịch theo quy định tại Khoản 2 Điều 18 Nghị định nay.\n\n4\\. Khi ap dụng biện phap tri hoan giao dịch, đối tượng bao cao phải bao cao\nngay bằng văn bản va thong bao ngay bằng điện thoại cho cơ quan nha nước co\nthẩm quyền, đồng thời bao cao Ngan hang Nha nước Việt Nam để phối hợp.\n\n5\\. Trong trường hợp cần thiết, Ngan hang Nha nước Việt Nam va cơ quan nha\nnước co thẩm quyền co quyền yeu cầu đối tượng bao cao thực hiện biện phap tri\nhoan giao dịch.\n\n6\\. Cơ quan nha nước co thẩm quyền quy định tại Khoản 1, Khoản 4, Khoản 5 Điều\nnay bao gồm:\n\na) Cơ quan điều tra cac cấp;\n\nb) Viện kiểm sat nhan dan cac cấp, Viện kiểm sat quan sự cac cấp;\n\nc) Toa an nhan dan cac cấp, Toa an quan sự cac cấp.\n\nCơ quan nha nước co thẩm quyền neu tren co trach nhiệm kịp thời xử lý bao cao\nvề việc ap dụng biện phap tri hoan giao dịch theo quy định của phap luật về\nphong, chống rửa tiền va phap luật về phong, chống khủng bố.\n\n7\\. Đối tượng bao cao khong phải chịu trach nhiệm phap lý về những hậu quả\nphat sinh khi ap dụng biện phap tri hoan giao dịch theo đung quy định tại Điều\nnay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về tri hoan giao dịch\ntrong phong, chống rửa tiền. Để hiểu ro chi tiết hơn về điều nay bạn nen tham\nkhảo them tại Nghị định 116/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 388}}