{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A05CA-hd-khoan-vay-nhap-khau-hang-tra-cham-co-phai-thuc-hien-dang-ky-khoan-vay-voi-ngan-hang-nha-nuoc-khong.html", "md": "**Kho ản vay nhập khẩu hang trả chậm co phải thực hiện đăng ký khoản vay với\nngan hang nha nước khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Kho ản vay nhập khẩu hang trả chậm co phải thực hiện đăng ký khoản vay với ngan hang nha nước khong?**\n  * **Đ ối tượng nao thực hiện đăng ký khoản vay nước ngoai?**\n  * **Tr ường hợp nao thực hiện đăng ký thay đổi khoản vay với NHNN?**\n\n## **Kho ản vay nhập khẩu hang trả chậm co phải thực hiện đăng ký khoản vay\nvới ngan hang nha nước khong?**\n\nCăn cứ theo Điều 4 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=A=dsbGRWODWk)\nquy định về nguyen tắc quản lý ngoại hối đối với cac khoản vay nước ngoai dưới\nhinh thức nhập khẩu hang hoa trả chậm như sau:\n\n> **Nguy en tắc quản lý ngoại hối đối với cac khoản vay nước ngoai dưới hinh\n> thức nhập khẩu hang hoa trả chậm**\n\n> 1\\. Khoản vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả chậm la khoản\n> nhập khẩu hang hoa co ngay rut vốn đầu tien trước ngay thanh toan cuối cung;\n> trong đo:\n\n> ....\n\n> 2\\. Cac khoản vay tự vay, tự trả dưới hinh thức nhập khẩu hang hoa trả chậm\n> khong thuộc đối tượng phải đăng ký, đăng ký thay đổi khoản vay nước ngoai\n> theo quy định tại Chương III Thong tư nay.\n\n> 3\\. Cac giao dịch chuyển tiền trả nợ (gốc, lai), trả phi lien quan đến khoản\n> vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả chậm khong bắt buộc\n> phải thực hiện qua tai khoản vay, trả nợ nước ngoai.\n\nNgoai ra, theo khoản 1 Điều 3 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=o=dsbGRWOHWk)\nco quy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Khoản vay nước ngoai la cụm từ dung chung để chi khoản vay nước ngoai\n> khong được Chinh phủ bảo lanh (sau đay gọi la khoản vay tự vay, tự trả) va\n> khoản vay nước ngoai được Chinh phủ bảo lanh dưới mọi hinh thức vay nước\n> ngoai thong qua hợp đồng vay, hợp đồng nhập khẩu hang hoa trả chậm, hợp đồng\n> ủy thac cho vay, hợp đồng cho thue tai chinh hoặc phat hanh cong cụ nợ tren\n> thị trường quốc tế của ben đi vay.\n\n> .....\n\nThong qua cac quy định tren, khoản vay nhập khẩu hang trả chậm la một hinh\nthức của khoản vay nước ngoai. Theo đo, co 02 loại khoản vay nước ngoai nhập\nkhẩu hang trả chậm bao gồm: Khoản vay nước ngoai khong được Chinh phủ bảo lanh\n(hay gọi la khoản vay tự vay, tự trả) va khoản vay nước ngoai được Chinh phủ\nbảo lanh thong qua hợp đồng nhập khẩu hang hoa trả chậm.\n\nNhư vậy, khoản vay nhập khẩu hang trả chậm theo hinh thức tự vay, tự trả thi\nkhong cần phải đăng ký khoản vay với ngan hang nha nước.\n\n![Khoản vay nhập khẩu hàng trả chậm có phải thực hiện đăng ký khoản vay với\nngân hàng nhà nước không?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/08032024/khoan-\nvay-tra-cham.jpg)\n\n_Kho ản vay nhập khẩu hang trả chậm co phải thực hiện đăng ký khoản vay với\nngan hang nha nước khong? (Hinh từ Internet)_\n\n## **Đ ối tượng nao thực hiện đăng ký khoản vay nước ngoai?**\n\nCăn cứ theo 11 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhNUTWk),\nđối tượng thực hiện đăng ký khoản vay nước ngoai la ben đi vay bao gồm:\n\n\\- Ben đi vay ký kết thỏa thuận vay nước ngoai với ben cho vay la người khong\ncư tru.\n\n\\- Tổ chức chịu trach nhiệm trả nợ trực tiếp cho ben ủy thac trong trường hợp\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai ký hợp đồng nhận ủy thac cho\nvay lại với ben ủy thac la người khong cư tru.\n\n\\- Ben co nghĩa vụ trả nợ theo cong cụ nợ phat hanh ngoai lanh thổ Việt Nam\ncho người khong cư tru.\n\n\\- Ben đi thue trong hợp đồng cho thue tai chinh với ben cho thue la người\nkhong cư tru.\n\n\\- Tổ chức kế thừa nghĩa vụ trả nợ khoản vay nước ngoai thuộc đối tượng đăng\nký, đăng ký thay đổi theo quy định tại [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=)\ntrong trường hợp ben đi vay đang thực hiện khoản vay nước ngoai thi thực hiện\nchia, tach, hợp nhất hoặc sap nhập.\n\n## **Tr ường hợp nao thực hiện đăng ký thay đổi khoản vay với NHNN?**\n\nTheo Điều 17 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhOdzWk)\nquy định về đăng ký thay đổi khoản vay như sau:\n\n> **Đ ăng ký thay đổi khoản vay**\n\n> 1\\. Trừ trường hợp quy định tại khoản 2 Điều nay, trường hợp thay đổi bất kỳ\n> nội dung nao lien quan đến khoản vay được neu tại văn bản xac nhận đăng ký,\n> văn bản xac nhận đăng ký thay đổi khoản vay nước ngoai của Ngan hang Nha\n> nước, ben đi vay co trach nhiệm thực hiện đăng ký thay đổi khoản vay nước\n> ngoai với Ngan hang Nha nước theo quy định tại Thong tư nay.\n\n> .....\n\nNhư vậy, ben đi vay co trach nhiệm thực hiện đăng ký thay đổi khoản vay với\nNgan hang Nha nước nếu co sự thay đổi bất kỳ nội dung nao lien quan đến khoản\nvay được neu tại cac văn bản như sau:\n\n\\- Văn bản xac nhận đăng ký.\n\n\\- Văn bản xac nhận đăng ký thay đổi khoản vay nước ngoai của Ngan hang Nha\nnước.\n\nTuy nhien, đối với cac trường hợp dưới đay, ben đi vay chỉ cần thực hiện thong\nbao nội dung thay đổi tren Trang điện tử hong cần thực hiện đăng ký thay đổi\nkhoản vay nước ngoai đối với cac trường hợp sau đay:\n\n\\- Thay đổi thời gian rut vốn, trả nợ gốc trong phạm vi 10 ngay lam việc so\nvới kế hoạch đa được Ngan hang Nha nước xac nhận;\n\n\\- Thay đổi địa chỉ của ben đi vay nhưng khong thay đổi tỉnh, thanh phố nơi\nben đi vay đặt trụ sở chinh, ben đi vay gửi thong bao về việc đổi địa chỉ cho\nCơ quan co thẩm quyền xac nhận đăng ký, đăng ký thay đổi khoản vay nước ngoai\ncủa ben đi vay.\n\n\\- Thay đổi ben cho vay, cac thong tin lien quan về ben cho vay trong khoản\nvay hợp vốn co chỉ định đại diện cac ben cho vay, trừ trường hợp ben cho vay\nđồng thời la đại diện cac ben cho vay trong khoản vay hợp vốn va việc thay đổi\nben cho vay lam thay đổi vai tro đại diện cac ben cho vay.\n\n\\- Thay đổi ten giao dịch thương mại của ngan hang cung ứng dịch vụ tai khoản,\nngan hang phục vụ giao dịch bảo đảm.\n\n\\- Thay đổi kế hoạch trả lai, phi của khoản vay nước ngoai so với kế hoạch đa\nđược Ngan hang Nha nước xac nhận tại văn bản xac nhận đăng ký, xac nhận đăng\nký thay đổi khoản vay nước ngoai nhưng khong thay đổi cach xac định lai, phi\nquy định tại thỏa thuận vay nước ngoai. Ben đi vay co trach nhiệm lập bảng\ntinh lai, phi phải trả để ngan hang cung ứng dịch vụ tai khoản co cơ sở kiểm\ntra, theo doi khi thực hiện việc chuyển tiền.\n\n\\- Thay đổi (tăng hoặc giảm) số tiền rut vốn, trả nợ gốc, lai, phi trong phạm\nvi 100 đơn vị tiền tệ của đồng tiền vay nước ngoai so với số tiền đa neu trong\nvăn bản xac nhận đăng ký, văn bản xac nhận đăng ký thay đổi khoản vay nước\nngoai.\n\n\\- Thay đổi số tiền rut vốn, trả nợ gốc thực tế của một kỳ cụ thể it hơn số\ntiền được neu tại kế hoạch rut vốn, trả nợ tren văn bản xac nhận đăng ký hoặc\nvăn bản xac nhận đăng ký thay đổi khoản vay nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 18}}