{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2723-hd-to-chuc-tin-dung-khong-duoc-bao-thanh-toan-trong-truong-hop-nao-tu-ngay-0172024.html", "md": "**T ổ chức tin dụng khong được bao thanh toan trong trường hợp nao từ ngay\n01/7/2024? Co mấy phương thức bao thanh toan của tổ chức tin dụng từ ngay\n01/7/2024? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức tin dụng khong được bao thanh toan trong trường hợp nao từ ngay 01/7/2024?**\n  * **C o mấy phương thức bao thanh toan của tổ chức tin dụng từ ngay 01/7/2024?**\n  * **Đ ồng tiền nao được sử dụng để bao thanh toan, trả nợ của tổ chức tin dụng từ ngay 01/7/2024?**\n\n## **T ổ chức tin dụng khong được bao thanh toan trong trường hợp nao từ ngay\n01/7/2024?**\n\nCăn cứ tại Điều 7 [Thong tư 20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=M=dsbGRWODWk)\nquy định đơn vị bao thanh toan khong được bao thanh toan đối với khoản phải\nthu thuộc một trong cac trường hợp sau đay:\n\n\\- Phat sinh từ hợp đồng mua, ban hang hoa, cung ứng dịch vụ bị phap luật cam.\n\n\\- Phat sinh từ hợp đồng mua, ban hang hoa, cung ứng dịch vụ co thời hạn con\nlại của khoản phải thu từ 01 năm trở len kể từ ngay nhận được đề nghị bao\nthanh toan.\n\n\\- Phat sinh từ hợp đồng mua, ban hang hoa, cung ứng dịch vụ co thoả thuận\nkhong được chuyển giao quyền va nghĩa vụ trong hợp đồng.\n\n\\- Phat sinh từ hợp đồng cung ứng dịch vụ trong lĩnh vực tai chinh, ngan hang\nva bảo hiểm theo quy định của Thủ tướng Chinh phủ về Hệ thống nganh kinh tế\ncủa Việt Nam.\n\n\\- Đa được bao thanh toan hoặc đa được sử dụng để đảm bảo cho nghĩa vụ nợ khac\n(trừ trường hợp số tiền bao thanh toan khong vượt qua gia trị của khoản phải\nthu sau khi trừ đi phần gia trị đa được bao thanh toan va đa được sử dụng để\nđảm bảo cho cac nghĩa vụ nợ khac).\n\n\\- Đa qua hạn thanh toan theo hợp đồng mua, ban hang hoa, cung ứng dịch vụ.\n\n\\- Đang co tranh chấp trong việc thực hiện hợp đồng mua ban hang hoa, cung ứng\ndịch vụ.\n\n![Đồng tiền bao thanh toán, trả nợ được quy định như thế nào từ ngày\n01/7/2024?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/LNMT/240703/bao_thanh_toan.jpg)\n\n_T ổ chức tin dụng khong được bao thanh toan trong trường hợp nao từ ngay\n01/7/2024?__(H inh từ Internet)_\n\n## **C o mấy phương thức bao thanh toan của tổ chức tin dụng từ ngay\n01/7/2024?**\n\nCăn cứ theo Điều 8 [Thong tư 20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=Q=dsbGRWODWk)\nquy định phương thức bao thanh toan của tổ chức tin dụng như sau:\n\n\\- Bao thanh toan từng lần: Mỗi lần bao thanh toan, đơn vị bao thanh toan va\nkhach hang thực hiện thủ tục bao thanh toan va ký kết hợp đồng bao thanh toan.\n\n\\- Bao thanh toan theo hạn mức: Đơn vị bao thanh toan xac định va thỏa thuận\nvới khach hang một mức nợ bao thanh toan tối đa được duy tri trong một khoảng\nthời gian nhất định va việc sử dụng hạn mức nay.\n\nMỗi năm it nhất một lần, đơn vị bao thanh toan xem xet, xac định lại hạn mức\nva thời gian duy tri hạn mức nay.\n\n\\- Bao thanh toan hợp vốn: Hai hay nhiều đơn vị bao thanh toan cung thực hiện\nthỏa thuận bao thanh toan đối với một hoặc một số khoản phải thu, trong đo một\nđơn vị bao thanh toan lam đầu mối thực hiện việc tổ chức bao thanh toan hợp\nvốn.\n\n## **Đ ồng tiền nao được sử dụng để bao thanh toan, trả nợ của tổ chức tin\ndụng từ ngay 01/7/2024?**\n\nCăn cứ theo Điều 9 [Thong tư 20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=U=dsbGRWODWk)\nquy định đồng tiền bao thanh toan, trả nợ của tổ chức tin dụng như sau:\n\n\\- Đối với bao thanh toan ben ban hang, đồng tiền bao thanh toan la đồng tiền\ncủa khoản phải thu hoặc đồng Việt Nam.\n\n\\- Đối với bao thanh toan ben mua hang:\n\n\\+ Đồng tiền bao thanh toan la đồng Việt Nam, trừ trường hợp quy định tại điểm\nb khoản 2 Điều 9 [Thong tư 20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=U=dsbGRWODWk);\n\n\\+ Đơn vị bao thanh toan được xem xet, quyết định bao thanh toan bằng ngoại tệ\nđối với khoản phải thu bằng ngoại tệ phu hợp với quy định phap luật về quản lý\nngoại hối va đap ứng một trong cac điều kiện sau đay:\n\n++ Ben mua hang la người khong cư tru;\n\n++ Ben mua hang la người cư tru co đủ ngoại tệ từ nguồn thu sản xuất, kinh\ndoanh để trả nợ bao thanh toan;\n\n++ Ben mua hang la người cư tru la doanh nghiệp đầu mối nhập khẩu xăng dầu\nđược Bộ Cong Thương giao hạn mức nhập khẩu xăng dầu hằng năm để thanh toan ra\nnước ngoai tiền nhập khẩu xăng dầu.\n\n\\- Đồng tiền trả nợ bao thanh toan, trả phi bao thanh toan la đồng tiền bao\nthanh toan. Trường hợp trả nợ bao thanh toan, trả phi bao thanh toan bằng đồng\ntiền khac thi thực hiện theo thỏa thuận giữa đơn vị bao thanh toan va khach\nhang phu hợp với quy định của phap luật co lien quan.\n\n\\+ Trường hợp khi đến hạn trả nợ bao thanh toan bằng ngoại tệ, khach hang\nchứng minh được do nguyen nhan khach quan dẫn đến nguồn ngoại tệ từ hoạt động\nsản xuất, kinh doanh của khach hang bị chậm thanh toan,\n\nKhach hang khong co hoặc chưa co đủ ngoại tệ để trả nợ bao thanh toan thi được\nmua ngoại tệ tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai được phep\nkinh doanh ngoại hối để trả nợ bao thanh toan.\n\n\\+ Trường hợp khach hang co nhu cầu mua ngoại tệ tại đơn vị bao thanh toan,\nđơn vị bao thanh toan phải ban ngoại tệ cho khach hang.\n\nTrường hợp khach hang mua ngoại tệ tại tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai khac, tổ chức tin dụng, chi nhanh ngan hang nước ngoai ban ngoại tệ\nphải chuyển số ngoại tệ đo cho đơn vị bao thanh toan.\n\nKhach hang phải ban ngoại tệ cho tổ chức tin dụng, chi nhanh ngan hang nước\nngoai đa ban ngoại tệ cho khach hang trong trường hợp co nguồn thu bằng ngoại\ntệ từ hoạt động sản xuất, kinh doanh khi tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai đo yeu cầu.\n\n", "extras": {"page": 3}}