{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E8CB-hd-nguoi-cu-tru-la-cong-dan-viet-nam-co-duoc-chuyen-ngoai-te-ra-nuoc-ngoai-de-chia-thua-ke-cho-nguoi-o.html", "md": "**Cho t oi hỏi, người cư tru la cong dan Việt Nam co được chuyển ngoại tệ ra\nnước ngoai để chia thừa kế cho người ở nước ngoai khong? nhờ anh chị giải đap.\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười cư tru la cong dan Việt Nam co được chuyển ngoại tệ ra nước ngoai để chia thừa kế cho người ở nước ngoai khong?**\n  * **Ng ười cư tru la cong dan Việt Nam được sử dụng ngoại tệ tiền mặt để gửi tiết kiệm khong?**\n  * **Th ị trường ngoại tệ của Việt Nam được quy định như thế nao?**\n  * **Khi giao d ịch ngoại tệ với tổ chức tin dụng được phep giao dịch thi khach hang co trach nhiệm gi?**\n\n## **Ng ười cư tru la cong dan Việt Nam co được chuyển ngoại tệ ra nước ngoai\nđể chia thừa kế cho người ở nước ngoai khong?**\n\nCăn cứ quy định Điều 7 [Nghị định 70/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=pRd016VXTW&mode=M=dsbGRWODWk)\nquy định về chuyển tiền một chiều từ Việt Nam ra nước ngoai như sau:\n\n> **Chuy ển tiền một chiều từ Việt Nam ra nước ngoai**\n\n> ....\n\n> 2\\. Người cư tru la cong dan Việt Nam được mua, chuyển, mang ngoại tệ ra\n> nước ngoai theo quy định của Ngan hang Nha nước Việt Nam cho cac mục đich\n> sau:\n\n> a) Học tập, chữa bệnh ở nước ngoai;\n\n> b) Đi cong tac, du lịch, thăm viếng ở nước ngoai;\n\n> c) Trả cac loại phi, lệ phi cho nước ngoai;\n\n> d) Trợ cấp cho than nhan đang ở nước ngoai;\n\n> **đ) Chuyển tiền thừa kế cho người hưởng thừa kế ở nước ngoai;**\n\n> e) Chuyển tiền trong trường hợp định cư ở nước ngoai;\n\n> g) Chuyển tiền một chiều cho cac nhu cầu hợp phap khac.\n\n> ....\n\nNhư vậy, việc chuyển tiền thừa kế cho người [hưởng thừa\nkế](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/huong-thua-\nke?loc=explorer) ở nước ngoai la một hinh thức ma người cư tru la cong dan\nViệt Nam được phep chuyển ngoại tệ ra nước ngoai theo quy định của Ngan hang\nNha nước Việt Nam.\n\nDo đo người cư tru la cong dan Việt Nam được chuyển ngoại tệ ra nước ngoai để\nchia thừa kế cho người ở nước ngoai.\n\n![Người cư trú là công dân Việt Nam có được chuyển ngoại tệ ra nước ngoài để\nchia thừa kế cho người ở nước ngoài\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1110/chuyen-\nNT-ra-nuoc-ngoai.jpg)\n\n_Ng ười cư tru la cong dan Việt Nam co được chuyển ngoại tệ ra nước ngoai để\nchia thừa kế cho người ở nước ngoai khong? (Hinh từ Internet)_\n\n## **Ng ười cư tru la cong dan Việt Nam được sử dụng ngoại tệ tiền mặt để gửi\ntiết kiệm khong?**\n\nCăn cứ quy định Điều 13 [Nghị định 70/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=pRd016VXTW&mode=09dsbGRWOHhNdzWk)\nquy định về sử dụng ngoại tệ tiền mặt của ca nhan như sau:\n\n> **S ử dụng ngoại tệ tiền mặt của ca nhan**\n\n> 1\\. Người cư tru, người khong cư tru la ca nhan co ngoại tệ tiền mặt được\n> quyền cất giữ, mang theo người, cho, tặng, thừa kế, ban cho tổ chức tin dụng\n> được phep, chuyển, mang ra nước ngoai theo cac quy định tại Nghị định nay,\n> thanh toan cho cac đối tượng được phep thu ngoại tệ tiền mặt.\n\n> **2\\. Ng ười cư tru la cong dan Việt Nam được sử dụng ngoại tệ tiền mặt để\n> gửi tiết kiệm ngoại tệ tại tổ chức tin dụng được phep, được rut tiền gốc,\n> lai bằng đồng tiền đa gửi.**\n\nNhư vậy, theo quy định của phap luật thi người cư tru la cong dan Việt Nam\nđược sử dụng ngoại tệ tiền mặt để gửi tiết kiệm ngoại tệ tại tổ chức tin dụng.\n\n## **Th ị trường ngoại tệ của Việt Nam được quy định như thế nao?**\n\nCăn cứ quy định Điều 28 [Phap lệnh Ngoại hối\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBME13PTT0&mode=09dsbGRWOHlPQTWk)\nđược sửa đổi bởi khoản 19 Điều 1 [Phap lệnh Sửa đổi Phap lệnh ngoại hối\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RnME1ERTTV&mode===JodllXNWZNVGxmTVE9PQYT)\nquy định về thị trường ngoại tệ của Việt Nam như sau:\n\n> **Th ị trường ngoại tệ của Việt Nam**\n\n> 1.Thanh vien tham gia thị trường ngoại tệ lien ngan hang bao gồm Ngan hang\n> Nha nước Việt Nam va tổ chức tin dụng được phep.\n\n> 2\\. Thanh vien tham gia thị trường ngoại tệ giữa tổ chức tin dụng được phep\n> với khach hang bao gồm tổ chức tin dụng được phep va khach hang la người cư\n> tru, người khong cư tru tại Việt Nam.\n\n> 3.Cac đối tượng tham gia thị trường ngoại tệ của Việt Nam được thực hiện cac\n> loại hinh giao dịch theo thong lệ quốc tế khi đap ứng cac điều kiện do Ngan\n> hang Nha nước Việt Nam quy định.\n\nNhư vậy, thị trường ngoại tệ của Việt Nam được quy định như sau:\n\n\\- Thanh vien tham gia thị trường ngoại tệ lien ngan hang bao gồm Ngan hang\nNha nước Việt Nam va tổ chức tin dụng được phep.\n\n\\- Thanh vien tham gia thị trường ngoại tệ giữa tổ chức tin dụng được phep với\nkhach hang bao gồm tổ chức tin dụng được phep va khach hang la người cư tru,\nngười khong cư tru tại Việt Nam.\n\n\\- Cac đối tượng tham gia thị trường ngoại tệ của Việt Nam được thực hiện cac\nloại hinh giao dịch theo thong lệ quốc tế khi đap ứng cac điều kiện do Ngan\nhang Nha nước Việt Nam quy định.\n\n## **Khi giao d ịch ngoại tệ với tổ chức tin dụng được phep giao dịch thi\nkhach hang co trach nhiệm gi?**\n\nCăn cứ quy định Điều 19 [Thong tư 02/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=09dsbGRWOHhPUTWk)\nquy định về trach nhiệm của khach hang như sau:\n\n> **Tr ach nhiệm của khach hang**\n\n> Khi giao dịch ngoại tệ với tổ chức tin dụng được phep khach hang co trach\n> nhiệm:\n\n> 1\\. Thực hiện nghiem tuc cac quy định tại Thong tư nay.\n\n> 2\\. Chịu trach nhiệm trước phap luật về tinh xac thực của cac loại giấy tờ,\n> chứng từ xuất trinh cho tổ chức tin dụng được phep.\n\nNhư vậy, khi giao dịch ngoại tệ với tổ chức tin dụng được phep khach hang co\ntrach nhiệm sau đay:\n\n\\- Thực hiện nghiem tuc cac quy định\n\n\\- Chịu trach nhiệm trước phap luật về tinh xac thực của cac loại giấy tờ,\nchứng từ xuất trinh cho tổ chức tin dụng được phep.\n\nTran trọng!\n\n", "extras": {"page": 32}}