{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23AA3-hd-bao-cao-giao-dich-dang-ngo-nham-phong-chong-rua-tien.html", "md": "**Vi ệc bao cao giao dịch đang ngờ nhằm phong, chống rửa tiền được quy định\nnhư thế nao? Chao cac anh chị trong Ban bien tập Thư Ký Luật, em ten la Nguyễn\nTruc Anh, que ở Đa Nẵng. Em đang lam việc cho một ngan hang ở TP. HCM. Thỉnh\nthoảng, em thấy co nhiều khach hang thực hiện giao dịch chuyển tiền rất đang\nngờ. Em rất thắc mắc về việc bao cao giao dịch đang ngờ nhằm phong, chống rửa\ntiền được quy định ra sao? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin\nchan thanh cảm ơn. Email của em la an***@gmail.com **\n\nViệc bao cao giao dịch đang ngờ nhằm phong, chống rửa tiền đa được quy định cụ\nthể tại Điều 22 Luật Phong, chống rửa tiền 2012.\n\nTheo đo, việc bao cao giao dịch đang ngờ nhằm phong, chống rửa tiền được quy\nđịnh như sau:\n\n1\\. Đối tượng bao cao co trach nhiệm bao cao Ngan hang Nha nước Việt Nam khi\nnghi ngờ hoặc co cơ sở hợp lý để nghi ngờ tai sản trong giao dịch co nguồn gốc\ndo phạm tội ma co hoặc lien quan tới rửa tiền. Bao cao giao dịch đang ngờ được\nthực hiện theo mẫu do Ngan hang Nha nước Việt Nam quy định.\n\n2\\. Cac dấu hiệu đang ngờ cơ bản bao gồm:\n\na) Khach hang cung cấp thong tin nhận biết khach hang khong chinh xac, khong\nđầy đủ, khong nhất quan;\n\nb) Khach hang thuyết phục đối tượng bao cao khong bao cao giao dịch cho cơ\nquan nha nước co thẩm quyền;\n\nc) Khong thể xac định được khach hang theo thong tin khach hang cung cấp hoặc\ngiao dịch lien quan đến một ben khong xac định được danh tinh;\n\nd) Số điện thoại ca nhan hoặc cơ quan do khach hang cung cấp khong thể lien\nlạc được hoặc khong co số nay sau khi mở tai khoản hoặc thực hiện giao dịch;\n\nđ) Cac giao dịch được thực hiện theo lệnh hoặc theo uỷ quyền của tổ chức, ca\nnhan co trong danh sach cảnh bao;\n\ne) Cac giao dịch ma qua thong tin nhận biết khach hang hoặc qua xem xet về cơ\nsở kinh tế va phap lý của giao dịch co thể xac định được mối lien hệ giữa cac\nben tham gia giao dịch với cac hoạt động phạm tội hoặc co lien quan tới tổ\nchức, ca nhan co trong danh sach cảnh bao;\n\ng) Cac tổ chức, ca nhan tham gia giao dịch với số tiền lớn khong phu hợp với\nthu nhập, hoạt động kinh doanh của tổ chức, ca nhan nay;\n\nh) Giao dịch của khach hang thực hiện thong qua đối tượng bao cao khong đung\ntrinh tự, thủ tục theo quy định của phap luật.\n\n3\\. Cac dấu hiệu đang ngờ trong lĩnh vực ngan hang bao gồm:\n\na) Co sự thay đổi đột biến trong doanh số giao dịch tren tai khoản; tiền gửi\nvao va rut ra nhanh khỏi tai khoản; doanh số giao dịch lớn trong ngay nhưng số\ndư tai khoản rất nhỏ hoặc bằng khong;\n\nb) Cac giao dịch chuyển tiền co gia trị nhỏ từ nhiều tai khoản khac nhau về\nmột tai khoản hoặc ngược lại trong một thời gian ngắn; tiền được chuyển qua\nnhiều tai khoản; cac ben lien quan khong quan tam đến phi giao dịch; thực hiện\nnhiều giao dịch, mỗi giao dịch gần mức gia trị lớn phải bao cao;\n\nc) Sử dụng thư tin dụng va cac phương thức tai trợ thương mại khac co gia trị\nlớn, tỷ lệ chiết khấu với gia trị cao so với binh thường;\n\nd) Khach hang mở nhiều tai khoản tại tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai ở khu vực địa lý khac nơi khach hang cư tru, lam việc hoặc co hoạt\nđộng kinh doanh;\n\nđ) Tai khoản của khach hang khong giao dịch tren một năm, giao dịch trở lại ma\nkhong co lý do hợp lý; tai khoản của khach hang khong giao dịch đột nhien nhận\nđược một khoản tiền gửi hoặc chuyển tiền co gia trị lớn;\n\ne) Chuyển số tiền lớn từ tai khoản của doanh nghiệp ra nước ngoai sau khi nhận\nđược nhiều khoản tiền nhỏ được chuyển vao bằng chuyển tiền điện tử, sec, hối\nphiếu;\n\ng) Doanh nghiệp co vốn đầu tư nước ngoai chuyển tiền ra nước ngoai ngay sau\nkhi nhận được vốn đầu tư hoặc chuyển tiền ra nước ngoai khong phu hợp với hoạt\nđộng kinh doanh; doanh nghiệp nước ngoai chuyển tiền ra nước ngoai ngay sau\nkhi nhận được tiền từ nước ngoai chuyển vao tai khoản mở tại tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai hoạt động tại Việt Nam;\n\nh) Khach hang thường xuyen đổi tiền co mệnh gia nhỏ sang mệnh gia lớn;\n\ni) Giao dịch gửi tiền, rut tiền hay chuyển tiền được thực hiện bởi tổ chức\nhoặc ca nhan lien quan đến tội phạm tạo ra tai sản bất hợp phap đa được đăng\ntải tren phương tiện thong tin đại chung;\n\nk) Khach hang yeu cầu vay số tiền tối đa được phep tren cơ sở bảo đảm bằng hợp\nđồng bảo hiểm đong phi một lần ngay sau khi thanh toan phi bảo hiểm, trừ\ntrường hợp tổ chức tin dụng yeu cầu;\n\nl) Thong tin về nguồn gốc tai sản sử dụng để tai trợ, đầu tư, cho vay, cho\nthue tai chinh hoặc uỷ thac đầu tư của khach hang khong ro rang, minh bạch;\n\nm) Thong tin về nguồn gốc tai sản bảo đảm của khach hang xin vay vốn khong ro\nrang, minh bạch.\n\n4\\. Cac dấu hiệu đang ngờ trong lĩnh vực kinh doanh bảo hiểm bao gồm:\n\na) Khach hang yeu cầu mua một hợp đồng bảo hiểm co gia trị lớn hoặc yeu cầu\nthanh toan trọn goi phi bảo hiểm một lần đối với cac sản phẩm bảo hiểm khong\nap dụng hinh thức thanh toan trọn goi, trong khi những hợp đồng bảo hiểm hiện\ntại của khach hang chỉ co gia trị nhỏ va thanh toan định kỳ;\n\nb) Khach hang yeu cầu ký kết hợp đồng bảo hiểm với khoản phi bảo hiểm định kỳ\nkhong phu hợp với thu nhập hiện tại của khach hang hoặc yeu cầu mua hợp đồng\nbảo hiểm lien quan đến cong việc kinh doanh nằm ngoai hoạt động kinh doanh\nthong thường của khach hang;\n\nc) Người mua hợp đồng bảo hiểm va thanh toan từ tai khoản khong phải la tai\nkhoản của minh hoặc bằng cac cong cụ chuyển nhượng khong ghi ten;\n\nd) Khach hang yeu cầu thay đổi người thụ hưởng đa chỉ định hoặc bằng người\nkhong co mối quan hệ ro rang với người mua hợp đồng bảo hiểm;\n\nđ) Khach hang chấp nhận tất cả cac điều kiện bất lợi khong lien quan đến tuổi\ntac, sức khỏe của minh; khach hang đề nghị mua bảo hiểm với mục đich khong ro\nrang va miễn cưỡng cung cấp lý do tham gia bảo hiểm; điều kiện va gia trị hợp\nđồng bảo hiểm mau thuẫn với nhu cầu của khach hang;\n\ne) Khach hang hủy hợp đồng bảo hiểm ngay sau khi mua va yeu cầu chuyển tiền\ncho ben thứ ba; khach hang thường xuyen tham gia bảo hiểm va nhượng lại hợp\nđồng bảo hiểm cho ben thứ ba;\n\ng) Khach hang la doanh nghiệp co số lượng hợp đồng bảo hiểm cho nhan vien hoặc\nmức phi bảo hiểm của hợp đồng đong phi một lần tăng bất thường;\n\nh) Doanh nghiệp bảo hiểm thường xuyen chi trả bảo hiểm với số tiền lớn cho\ncung một khach hang.\n\n5\\. Cac dấu hiệu đang ngờ trong lĩnh vực chứng khoan bao gồm:\n\na) Giao dịch mua, ban chứng khoan co dấu hiệu bất thường trong một ngay hoặc\nmột số ngay do một tổ chức hoặc một ca nhan thực hiện;\n\nb) Khach hang thực hiện chuyển nhượng chứng khoan ngoai hệ thống ma khong co\nlý do hợp lý;\n\nc) Cong ty chứng khoan chuyển tiền khong phu hợp với cac hoạt động kinh doanh\nchứng khoan;\n\nd) Người khong cư tru chuyển số tiền lớn từ tai khoản giao dịch chứng khoan ra\nkhỏi Việt Nam;\n\nđ) Khach hang thường xuyen ban danh mục đầu tư va đề nghị cong ty chứng khoan\nthanh toan bằng tiền mặt hoặc sec;\n\ne) Khach hang đầu tư bất thường vao nhiều loại chứng khoan bằng tiền mặt hoặc\nsec trong khoảng thời gian ngắn hoặc sẵn sang đầu tư vao cac danh mục chứng\nkhoan khong co lợi;\n\ng) Tai khoản chứng khoan của khach hang khong hoạt động trong một thời gian\ndai nhưng đột nhien được đầu tư lớn khong phu hợp với khả năng tai chinh của\nkhach hang;\n\nh) Giao dịch mua, ban chứng khoan co nguồn tiền từ cac quỹ đầu tư được mở ở\ncac vung lanh thổ được cac tổ chức quốc tế xếp loại la co nguy cơ rửa tiền\ncao.\n\n6\\. Dấu hiệu đang ngờ trong lĩnh vực tro chơi co thưởng, casino bao gồm:\n\na) Khach hang co dấu hiệu lien tục cố tinh thua tại casino;\n\nb) Khach hang đổi số lượng đồng tiền quy ước co gia trị lớn tại casino, điểm\nkinh doanh tro chơi điện tử co thưởng nhưng khong tham gia chơi hoặc chơi với\nsố lượng rất nhỏ sau đo đổi lại thanh tiền mặt hoặc sec, hối phiếu ngan hang\nhoặc chuyển tiền đến tai khoản khac;\n\nc) Khach hang yeu cầu chuyển tiền thắng cược, trung thưởng cho ben thứ ba\nkhong co mối quan hệ ro rang với khach hang hoặc khi ben thứ ba khong co nơi\nthường tru cung với khach hang;\n\nd) Khach hang bổ sung tiền mặt hoặc sec vao số tiền thắng cược, trung thưởng\nva yeu cầu casino, điểm kinh doanh tro chơi điện tử co thưởng chuyển thanh sec\nco gia trị lớn;\n\nđ) Khach hang nhiều lần trong một ngay yeu cầu casino, điểm kinh doanh tro\nchơi điện tử co thưởng đổi số lượng đồng tiền quy ước thanh tiền mặt;\n\ne) Khach hang nhiều lần trong một ngay yeu cầu ben thứ ba đổi hộ số lượng đồng\ntiền quy ước co gia trị lớn va nhờ ben thứ ba chơi ca cược hộ;\n\ng) Khach hang nhiều lần trong một ngay mua ve xổ số, ve đặt cược, đổi đồng\ntiền quy ước ở gần mức giới hạn giao dịch co gia trị lớn;\n\nh) Khach hang mua lại ve số trung thưởng co gia trị lớn từ người khac.\n\n7\\. Cac dấu hiệu đang ngờ trong lĩnh vực kinh doanh bất động sản bao gồm:\n\na) Cac giao dịch bất động sản la giao dịch ủy quyền nhưng khong co cơ sở phap\nlý;\n\nb) Khach hang khong quan tam đến gia bất động sản, phi giao dịch phải trả;\n\nc) Khach hang khong cung cấp được cac thong tin lien quan tới bất động sản\nhoặc khong muốn cung cấp bổ sung thong tin về nhan than;\n\nd) Gia thỏa thuận giữa cac ben giao dịch khong phu hợp gia thị trường.\n\n8\\. Trong thực tế hoạt động, nếu phat hiện dấu hiệu đang ngờ ngoai cac dấu\nhiệu cơ bản neu tren, đối tượng bao cao co trach nhiệm bao cao Ngan hang Nha\nnước Việt Nam. Căn cứ yeu cầu của cong tac phong, chống rửa tiền, Ngan hang\nNha nước Việt Nam trinh Thủ tướng Chinh phủ quy định bổ sung cac dấu hiệu đang\nngờ tại cac khoản 2, 3, 4, 5, 6 va 7 Điều nay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc bao cao giao\ndịch đang ngờ nhằm phong, chống rửa tiền. Nếu muốn tim hiểu ro hơn, bạn co thể\ntham khảo quy định tại Luật Phong, chống rửa tiền 2012.\n\nTran trọng!\n\n", "extras": {"page": 425}}