{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2AE6A-hd-trach-nhiem-cua-cac-co-quan-chuc-nang-trong-viec-quan-ly-hoat-dong-tai-chinh-cua-vamc-nhu-the-nao.html", "md": "**Tr ach nhiệm của cac cơ quan chức năng trong việc quản lý hoạt động tai\nchinh của VAMC như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật.\nHiện toi đang muốn tim hiểu những quy định của phap luật về chế độ tai chinh\nđối với Cong ty quản lý tai sản của cac tổ chức tin dụng Việt Nam (VAMC). Vi\nvậy, toi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban\nbien tập. Trach nhiệm của cac cơ quan chức năng trong việc quản lý hoạt động\ntai chinh của VAMC như thế nao? Văn bản nao quy định điều nay? Mong nhận được\ncau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký\nLuật. Hoai Minh (minh) **\n\nTrach nhiệm của cac cơ quan chức năng trong việc quản lý hoạt động tai chinh\ncủa VAMC được quy định tại Điều 11 Thong tư 01/2017/TT-BTC hướng dẫn chế độ\ntai chinh đối với Cong ty quản lý tai sản của cac tổ chức tin dụng Việt Nam do\nBộ trưởng Bộ Tai chinh ban hanh như sau:\n\n1\\. Trach nhiệm của Bộ Tai chinh:\n\n1.1 Thực hiện chức năng quản lý Nha nước về tai chinh đối với VAMC theo quy\nđịnh của phap luật;\n\n1.2 Phối hợp với Ngan hang Nha nước Việt Nam xử lý cac vấn đề về tai chinh của\nVAMC.\n\n2\\. Trach nhiệm của Ngan hang Nha nước Việt Nam:\n\n2.1 Thực hiện chức năng quản lý nha nước đối với toan bộ hoạt động của VAMC\ntheo quy định của phap luật. Định kỳ hang quý, năm (chậm nhất trong vong 30\nngay kể từ ngay kết thuc quý, năm), Ngan hang Nha nước Việt Nam thong bao cho\nBộ Tai chinh tinh hinh tai chinh của VAMC va cac vi phạm về chế độ tai chinh\ncủa VAMC được phat hiện trong qua trinh kiểm tra, thanh tra, giam sat (nếu co)\nđể co biện phap phối hợp xử lý kịp thời.\n\n2.2 Thực hiện chức năng chủ sở hữu nha nước đối với VAMC:\n\na) Quyết định va chịu trach nhiệm về cac quyết định của minh trong phạm vi\nthẩm quyền của chủ sở hữu nha nước theo quy định của phap luật.\n\nb) Chủ tri, phối hợp với Bộ Tai chinh trinh Thủ tướng Chinh phủ xem xet, quyết\nđịnh cac vấn đề lien quan đến tai chinh vượt thẩm quyền.\n\nc) Căn cứ quy định của phap luật va đặc thu hoạt động của VAMC để quy định\nhướng dẫn va thực hiện giam sat tai chinh, đanh gia hiệu quả hoạt động va xếp\nloại đối với VAMC va gửi Bộ Tai chinh kế hoạch giam sat tai chinh, bao cao kết\nquả giam sat tai chinh theo quy định của phap luật đối với doanh nghiệp nha\nnước.\n\nd) Chủ tri phối hợp với Bộ Tai chinh trinh Thủ tướng Chinh phủ quyết định thay\nđổi mức vốn điều lệ của VAMC căn cứ đề nghị của Hội đồng thanh vien VAMC.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của\ncac cơ quan chức năng trong việc quản lý hoạt động tai chinh của VAMC. Để hiểu\nro chi tiết hơn về điều nay bạn nen tham khảo them tại Thong tư 01/2017/TT-\nBTC.\n\nTran trọng!\n\n", "extras": {"page": 383}}