{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44A34-hd-ty-le-du-tru-bat-buoc-gui-tai-ngan-hang-nha-nuoc-cua-ngan-hang-agribank-la-bao-nhieu.html", "md": "**Ban bi en tập hay giải đap giup toi thắc mắc sau đay: Tỷ lệ dự trữ bắt buộc\ngửi tại Ngan hang nha nước của ngan hang Agribank la bao nhieu? Vấn đề nay co\nđược văn bản phap luật nao noi đến hay khong? Mong sớm nhận được sự phản hồi.\nXin cảm ơn! **\n\nPhap luật hiện hanh của nước ta co quy định:  _**D ự trữ bắt buộc la**_ số\ntiền ma tổ chức tin dụng phải gửi tại Ngan hang Nha nước để thực hiện chinh\nsach tiền tệ quốc gia.\n\nTheo đo, Ngan hang Nha nước quy định tỷ lệ dự trữ bắt buộc đối với từng loại\nhinh tổ chức tin dụng va từng loại tiền gửi tại tổ chức tin dụng nhằm thực\nhiện chinh sach tiền tệ quốc gia. Cụ thể, tại Mục 4 Điều 1 Quyết định 1158/QĐ-\nNHNN năm 2018 về tỷ lệ dự trữ bắt buộc đối với tổ chức tin dụng, chi nhanh\nngan hang nước ngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh co quy\nđịnh về _****_ tỷ lệ dự trữ bắt buộc gửi tại Ngan hang nha nước của ngan hang\nAgribank như sau:\n\n_**Ng an hang Nong nghiệp va Phat triển nong thon Việt Nam (Agribank) ap dụng\ntỷ lệ dự trữ bắt buộc tương ứng với từng loại tiền gửi như sau:**_\n\n\\- Tiền gửi bằng đồng Việt Nam khong kỳ hạn va co kỳ hạn dưới 12 thang la 3%\ntren tổng số dư tiền gửi phải tinh dự trữ bắt buộc;\n\n\\- Tiền gửi bằng đồng Việt Nam kỳ hạn từ 12 thang trở len la 1% tren tổng số\ndư tiền gửi phải tinh dự trữ bắt buộc;\n\n\\- Tiền gửi bằng ngoại tệ của tổ chức tin dụng ở nước ngoai la 1 % tren tổng\nsố dư tiền gửi phải tinh dự trữ bắt buộc;\n\n\\- Tiền gửi bằng ngoại tệ phải tinh dự trữ bắt buộc khac khong kỳ hạn va co kỳ\nhạn dưới 12 thang la 7% tren tổng số dư tiền gửi phải tinh dự trữ bắt buộc;\n\n\\- Tiền gửi bằng ngoại tệ phải tinh dự trữ bắt buộc khac kỳ hạn từ 12 thang\ntrở len la 5% tren tổng số dư tiền gửi phải tinh dự trữ bắt buộc.\n\nTren đay la nội dung giải đap về tỷ lệ dự trữ bắt buộc gửi tại Ngan hang nha\nnước của ngan hang Agribank.\n\nTran trọng!\n\n", "extras": {"page": 144}}