{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3635C-hd-bien-phap-bao-dam-cho-hoat-dong-ngan-hang-phat-trien-viet-nam-bao-lanh-cho-doanh-nghiep-nho-va-vua-vay-von-tai-cac-ngan-hang-thuong-mai.html", "md": "**Bi ện phap bảo đảm cho hoạt động Ngan hang phat triển Việt Nam bảo lanh cho\ndoanh nghiệp nhỏ va vừa vay vốn tại cac ngan hang thương mại được quy định như\nthế nao? Xin chao Ban bien tập, toi la Trần Văn Dương, toi đang co nhu cầu tim\nhiểu cac quy định của phap luật lien quan đến hoạt động bảo lanh cho doanh\nnghiệp nhỏ va vừa vay vốn tại cac ngan hang thương mại. Toi đang co thắc mắc\ncần Ban bien tập giải đap giup toi. Cho toi hỏi, biện phap bảo đảm cho hoạt\nđộng Ngan hang phat triển Việt Nam bảo lanh cho doanh nghiệp nhỏ va vừa vay\nvốn tại cac ngan hang thương mại được quy định cụ thể ra sao? Toi co thể tim\nhiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban\nbien tập. Xin chan thanh cảm ơn! Trần Văn Dương (tranduong*****@gmail.com) **\n\nTheo quy định tại Điều 11 Quy chế bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn\ntại cac ngan hang thương mại ban hanh kem theo Quyết định 03/2011/QĐ-TTg ngay\n10/01/2011 của Thủ tướng Chinh phủ thi biện phap bảo đảm cho hoạt động Ngan\nhang phat triển Việt Nam bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn tại cac\nngan hang thương mại được quy định cụ thể như sau:\n\n\\- Doanh nghiệp phải ap dụng biện phap bảo đảm cho bảo lanh vay vốn tại Ngan\nhang Phat triển Việt Nam. Cac biện phap bảo đảm cho bảo lanh vay vốn bao gồm:\ncầm cố tai sản, thế chấp tai sản, sử dụng tai sản hinh thanh trong tương lai\nđể thế chấp bảo đảm bảo lanh va cac biện phap bảo đảm khac (nếu co) theo quy\nđịnh của phap luật về giao dịch bảo đảm.\n\n\\- Tai sản của doanh nghiệp để bảo đảm bảo lanh vay vốn của Ngan hang Phat\ntriển Việt Nam khong được sử dụng lam tai sản bảo đảm cho cac giao dịch khac.\n\nTren đay la nội dung tư vấn về biện phap bảo đảm cho hoạt động Ngan hang phat\ntriển Việt Nam bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn tại cac ngan hang\nthương mại. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Quyết\nđịnh 03/2011/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 274}}