{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/588A7-hd-nguoi-nuoc-ngoai-neu-trung-thuong-ve-so-co-duoc-phep-quy-doi-ra-ngoai-te.html", "md": "**Ng ười nước ngoai nếu trung thưởng ve số co được phep quy đổi ra ngoại tệ?\nViệc phat hanh xổ số từ nước ngoai cho cac tổ chức, ca nhan ở trong nước co\nđược phep hay khong? Toi la người nước ngoai va đến Việt Nam để đi du lịch,\ntoi được mời mua ve số va may mắn được trung thưởng, anh chị cho toi hỏi nếu\ntoi trung thi toi co được quy đổi ra tiền của nước toi hay khong? va nếu như\nphat hanh xổ số từ nước toi cho cac tổ chức, ca nhan tại Việt Nam co được phep\nhay khong? Toi cảm ơn **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Người nước ngoai nếu trung thưởng ve số co được phep quy đổi ra ngoại tệ?\n  * Việc phat hanh xổ số từ nước ngoai cho cac tổ chức, ca nhan ở trong nước co được phep hay khong?\n\n## Người nước ngoai nếu trung thưởng ve số co được phep quy đổi ra ngoại tệ?\n\nTại Khoản 2 Điều 5 Nghị định 30/2007/NĐ-CP co quy định về quyền lợi của người\ntham gia dự thưởng xổ số như sau:\n\n2\\. Người tham gia dự thưởng xổ số co cac quyền lợi sau:\n\na) Được doanh nghiệp kinh doanh xổ số thanh toan đầy đủ gia trị cac giải\nthưởng đa trung thưởng. Trường hợp vi nguyen nhan khach quan (ốm đau, bệnh\ntật…) khong thể trực tiếp tham gia lĩnh thưởng thi co thể uỷ quyền cho người\nđại diện hợp phap của minh để lĩnh thưởng;\n\nb) Ca nhan la người nước ngoai, người Việt Nam định cư ở nước ngoai nhập cảnh\nhợp phap vao Việt Nam khi trung thưởng được phep mua ngoại tệ va chuyển ngoại\ntệ ra nước ngoai theo quy định về quản lý ngoại hối của Nha nước;\n\nc) Được quyền yeu cầu doanh nghiệp kinh doanh xổ số giữ bi mật về thong tin\ntrung thưởng va cac thong tin nhận thưởng của ca nhan;\n\nd) Được hưởng cac quyền lợi hợp phap khac theo thể lệ tham gia dự thưởng do\ndoanh nghiệp kinh doanh xổ số cong bố.\n\n**C ăn cứ theo quy định tren, nếu bạn la người nước ngoai khi trung thưởng sẽ\nđược phep mua ngoại tệ va chuyển ngoại tệ ra nước ngoai theo quy định về quản\nlý ngoại hối của Nha nước.**\n\n## Việc phat hanh xổ số từ nước ngoai cho cac tổ chức, ca nhan ở trong nước co\nđược phep hay khong?\n\nTại Điều 6 Nghị định 30/2007/NĐ-CP, [Khoản 3 Điều 1 Nghị định 78/2012/NĐ-\nCP](https://thukyluat.vn/vb/nghi-dinh-78-2012-nd-cp-sua-doi-nghi-\ndinh-30-2007-nd-cp-kinh-doanh-xo-so-24698.html?hash=dieu_3_1) co quy định về\ncac hanh vi bị nghiem cấm như sau:\n\n1\\. Tổ chức kinh doanh xổ số trai phep dưới mọi hinh thức va mọi loại phương\ntiện.\n\n2\\. Sử dụng kết quả xổ số do cac doanh nghiệp kinh doanh xổ số phat hanh để tổ\nchức cac chương trinh dự thưởng.\n\n**3\\. Ph at hanh xổ số từ nước ngoai cho cac tổ chức, ca nhan ở trong nước.**\n\n4\\. Lam sai lệch kết quả trung thưởng.\n\n5\\. Sử dụng tiền của Nha nước để tham gia dự thưởng xổ số.\n\n6\\. Lam giả ve số dưới mọi hinh thức.\n\n7\\. Sử dụng xổ số lam phương tiện để rửa tiền.\n\n8\\. Cung cấp thong tin dự đoan trước kết quả xổ số.\n\n9\\. Lợi dụng hinh thức khuyến mại mang tinh may rủi để kinh doanh xổ số trai\nphep với mục tieu kiếm lợi nhuận thong qua việc thu tiền của khach hang.  \n  \n10\\. Cac hanh vi bị nghiem cấm khac theo quy định của phap luật.\n\n**Nh ư vậy, hanh vi phat hanh xổ số từ nước ngoai cho cac tổ chức, ca nhan ở\ntrong nước la hanh vi cấm theo quy định của phap luật.**\n\nTran trọng!\n\n", "extras": {"page": 64}}