{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34D1E-hd-cac-to-chuc-tin-dung-bao-cao-voi-co-quan-quan-ly-nha-nuoc-ve-hoat-dong-cua-quy-bao-toan-tai-chinh-ra-sao.html", "md": "**Vi ệc bao cao với Cơ quan quản lý Nha nước về hoạt động của quỹ bảo toan tai\nchinh của tổ chức tin dụng được quy định như thế nao? Xin chao Quý Ban bien\ntập. Toi hiện đang sinh sống va lam việc tại Long An. Trong qua trinh lam\nviệc, toi co quan tam va tim hiểu them về hoạt động của cac tổ chức tin dụng,\ntuy nhien khong phan tich ro. Cho toi hỏi, hiện nay, hoạt động của quỹ bảo\ntoan tai chinh của tổ chức tin dụng được bao cao với Cơ quan quản lý Nha nước\nra sao? Vấn đề nay toi co thể tham khảo them tại đau? Rất mong sớm nhận được\nsự hỗ trợ từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Minh\nTung (tung***@gmail.com) **\n\nNgay 23/01/2014, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n03/2014/TT-NHNN quy định về Quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan\ndan. Thong tư nay quy định việc trich nộp phi tham gia, quản lý va sử dụng Quỹ\nbảo đảm an toan hệ thống quỹ tin dụng nhan dan (sau đay gọi tắt la Quỹ bảo\ntoan) nhằm hỗ trợ bảo đảm an toan cho hoạt động của hệ thống quỹ tin dụng nhan\ndan.\n\nTheo đo, việc bao cao với Cơ quan quản lý Nha nước về hoạt động của quỹ bảo\ntoan tai chinh của tổ chức tin dụng la một trong những nội dung trọng tam va\nđược quy định tại Điều 9 Thong tư 03/2014/TT-NHNN. Cụ thể như sau:\n\n1\\. Hằng năm, chậm nhất vao ngay 15/7, ngan hang hợp tac xa co trach nhiệm gửi\nbao cao tinh hinh hoạt động 6 thang đầu năm của Quỹ bảo toan cho Ngan hang Nha\nnước Việt Nam (Cơ quan Thanh tra, giam sat ngan hang).\n\n2\\. Hằng năm, chậm nhất sau 45 ngay kể từ ngay kết thuc năm tai chinh, ngan\nhang hợp tac xa co trach nhiệm gửi cac bao cao cho Ngan hang Nha nước Việt Nam\n(Cơ quan Thanh tra, giam sat ngan hang):\n\na) Bao cao tinh hinh hoạt động va bao cao tinh hinh tai chinh năm trước của\nQuỹ bảo toan;\n\nb) Bao cao về kết quả giam sat, kiểm toan nội bộ của Ban kiểm soat ngan hang\nhợp tac xa về hinh hinh hoạt động va kết quả tai chinh của Quỹ bảo toan.\n\n3\\. Bao cao đột xuất theo yeu cầu của Ngan hang Nha nước Việt Nam.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về việc bao cao với Cơ\nquan quản lý Nha nước về hoạt động của quỹ bảo toan tai chinh của tổ chức tin\ndụng. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong\ntư 03/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 279}}