{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3448F-hd-trach-nhiem-cua-khach-hang-su-dung-san-pham-phai-sinh-lai-suat.html", "md": "**Tr ach nhiệm của khach hang sử dụng sản phẩm phai sinh lai suất được quy\nđịnh như thế nao? Toi la Doan Kien, gần đay toi đang tim hiểu quy định của\nphap luật về hoạt động kinh doanh, cung ứng sản phẩm phai sinh lai suất của\nngan hang thương mại, nhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap\ngiup, cụ thể như sau: Trach nhiệm của khach hang sử dụng sản phẩm phai sinh\nlai suất được quy định như thế nao? Toi co thể tim hiểu nội dung nay tại văn\nbản nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nTrach nhiệm của khach hang sử dụng sản phẩm phai sinh lai suất được quy định\ntại Điều 20 Thong tư 01/2015/TT-NHNN về hoạt động kinh doanh, cung ứng sản\nphẩm phai sinh lai suất của ngan hang thương mại, chi nhanh ngan hang nước\nngoai do Thống đốc Ngan hang Nha nước ban hanh, ban hanh như sau:\n\n1\\. Thực hiện việc sử dụng sản phẩm phai sinh lai suất theo đung cac quy định\ntại Thong tư nay.\n\n2\\. Đối với phap nhan sử dụng sản phẩm phai sinh lai suất:\n\na) Cung cấp cho ngan hang thương mại, chi nhanh ngan hang nước ngoai: Bản gốc\nhoặc bản sao chứng thực hợp đồng của giao dịch gốc; cac thong tin, tai liệu\nkhac do ngan hang thương mại, chi nhanh ngan hang nước ngoai cung ứng sản phẩm\nphai sinh lai suất quy định để chứng minh đủ điều kiện sử dụng sản phẩm phai\nsinh lai suất theo quy định tại Thong tư nay. Chịu trach nhiệm trước phap luật\nvề tinh chinh xac, trung thực của cac thong tin, tai liệu cung cấp cho ngan\nhang thương mại, chi nhanh ngan hang nước ngoai;\n\nb) Kịp thời thong bao với ngan hang thương mại, chi nhanh ngan hang nước ngoai\nvề những thay đổi lien quan đến giao dịch gốc để ngan hang thương mại, chi\nnhanh ngan hang nước ngoai xem xet xử lý cac vấn đề lien quan đến Hợp đồng\nphai sinh lai suất;\n\nc) Tim hiểu cac quy định của phap luật va diễn biến thị trường lien quan đến\nsản phẩm phai sinh lai suất để xem xet quyết định việc sử dụng sản phẩm phai\nsinh lai suất do ngan hang thương mại, chi nhanh ngan hang nước ngoai cung ứng\nnhằm mục đich phong ngừa, hạn chế rủi ro lai suất.\n\n3\\. Đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai sử dụng sản phẩm\nphai sinh lai suất:\n\na) Cam kết với ngan hang thương mại, chi nhanh ngan hang nước ngoai tại hợp\nđồng phai sinh lai suất hoặc tại văn bản rieng về việc: Sử dụng sản phẩm phai\nsinh lai suất nhằm mục đich phong ngừa, hạn chế rủi ro lai suất; sẵn sang cung\ncấp bản gốc hoặc bản sao chứng thực hợp đồng của giao dịch gốc hoặc phương an\nphong ngừa, hạn chế rủi ro lai suất phat sinh từ bảng can đối kế toan theo yeu\ncầu của Ngan hang Nha nước Việt Nam, cơ quan co thẩm quyền;\n\nb) Cung cấp cac thong tin, tai liệu khac do ngan hang thương mại, chi nhanh\nngan hang nước ngoai cung ứng sản phẩm phai sinh lai suất quy định để chứng\nminh đủ điều kiện sử dụng sản phẩm phai sinh lai suất theo quy định tại Thong\ntư nay; chịu trach nhiệm trước phap luật về tinh chinh xac, trung thực của cac\nthong tin, tai liệu cung cấp cho ngan hang thương mại, chi nhanh ngan hang\nnước ngoai cung ứng sản phẩm phai sinh lai suất;\n\nc) Xay dựng va phe duyệt phương an phong ngừa, hạn chế rủi ro lai suất phat\nsinh từ bảng can đối kế toan, trong đo co phan tich cac rủi ro lai suất;\n\nd) Xay dựng hệ thống kiểm soat nội bộ va quy định nội bộ về quản trị rủi ro,\ntrong đo phải co nội dung về kiểm soat, quản trị rủi ro đối với việc sử dụng\nsản phẩm phai sinh lai suất;\n\nđ) Thực hiện cac trach nhiệm theo quy định tại điểm b va c khoản 1 Điều nay.\n\nTren đay la nội dung cau trả lời về trach nhiệm của khach hang sử dụng sản\nphẩm phai sinh lai suất theo quy định. Để hiểu ro va chi tiết hơn về vấn đề\nnay bạn co thể tim đọc va tham khảo them tại Thong tư 01/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 286}}