{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F918-hd-hoat-dong-uy-thac-thanh-toan-bang-dong-cny-tai-khu-vuc-bien-gioi-duoc-quy-dinh-nhu-the-nao.html", "md": "**Xin ch ao, toi ten Van Nguyễn la thương nhan, toi thường xuyen lấy hang từ\nnước ngoai để về ban lại nhằm mục đich lợi nhuận. Vừa qua, toi co nghe thong\ntin Ngan hang Nha nước Việt Nam co ban hanh Thong tư hướng dẫn về quản lý\nngoại hối đối với hoạt động thương mại bien giới Việt - Trung. Toi khong ro\nlắm một số vấn đề lien quan, cac bạn vui long hỗ trợ giup: Hoạt động ủy thac\nthanh toan bằng đồng CNY tại khu vực bien giới được quy định như thế nao? Mong\nsớm nhận được cau trả lời. (0123**) **\n\nCăn cứ theo quy định tại Điều 12 Thong tư 19/2018/TT-NHNN hướng dẫn về quản lý\nngoại hối đối với hoạt động thương mại bien giới Việt Nam - Trung Quốc do Ngan\nhang Nha nước Việt Nam ban hanh, co hiệu lực từ 12/10/2018, Hoạt động ủy thac\nthanh toan bằng đồng CNY được quy định như sau:\n\n1\\. Hoạt động ủy thac thanh toan bằng đồng CNY la việc ngan hang được phep\n(Ben ủy thac) ủy thac cho ngan hang được phep co chi nhanh ngan hang bien giới\n(Ben nhận ủy thac) thực hiện việc thanh toan bằng đồng CNY qua chi nhanh ngan\nhang bien giới trong hoạt động mua ban, trao đổi hang hoa, dịch vụ qua bien\ngiới của thương nhan theo quy định tại Thong tư nay.\n\n2\\. Nguyen tắc ủy thac thanh toan bằng đồng CNY:\n\na) Đối với trường hợp ủy thac thanh toan nhập khẩu bằng đồng CNY, Ben ủy thac\nthanh toan bằng VND cho Ben nhận ủy thac. Đối với trường hợp ủy thac thanh\ntoan xuất khẩu bằng đồng CNY, Ben ủy thac nhận thanh toan bằng VND từ Ben nhận\nủy thac;\n\nb) Hoạt động ủy thac thanh toan bằng đồng CNY được lập thanh hợp đồng bằng văn\nbản giữa Ben ủy thac va Ben nhận ủy thac, trong đo tối thiểu bao gồm cac nội\ndung: ten, địa chỉ của Ben ủy thac va Ben nhận ủy thac; phạm vi, nội dung ủy\nthac; mục đich ủy thac; đối tượng thụ hưởng của ủy thac; thời hạn ủy thac;\nquyền, nghĩa vụ của Ben ủy thac va Ben nhận ủy thac; cac nội dung khac do cac\nben thỏa thuận phu hợp với quy định của phap luật;\n\nc) Ben nhận ủy thac khong được ủy thac lại cho Ben thứ ba.\n\nTren đayla nội dung tư vấn về Hoạt động ủy thac thanh toan bằng đồng CNY tại\nkhu vực bien giới. Để hiểu ro hơn vấn đề vui long tim hiểu them tại Thong tư\n19/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 174}}