{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3710D-hd-xay-dung-he-thong-du-phong-tham-hoa-cho-cac-he-thong-cong-nghe-thong-tin-quan-trong-trong-hoat-dong-ngan-hang.html", "md": "**X ay dựng hệ thống dự phong thảm họa cho cac hệ thống cong nghệ thong tin\nquan trọng trong hoạt động ngan hang được quy định như thế nao? Xin chao Ban\nBien tập. Toi ten Vũ Quỳnh Oanh, hiện nay toi đang lam việc trong lĩnh vực\nngan hang. Ban Bien tập cho toi hỏi: Xay dựng hệ thống dự phong thảm họa cho\ncac hệ thống cong nghệ thong tin quan trọng trong hoạt động ngan hang được quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời của Ban Bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 42 Thong tư 31/2015/TT-NHNN Quy định về đảm bảo an\ntoan, bảo mật hệ thống cong nghệ thong tin trong hoạt động ngan hang do Thống\nđốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Đơn vị phải xay dựng hệ thống dự phong thảm họa cho cac hệ thống cong nghệ\nthong tin quan trọng đap ứng cac yeu cầu sau:\n\na) Địa điểm lắp đặt phải cach hệ thống chinh tối thiểu 20 km tinh theo đường\nthẳng nối giữa hai hệ thống va phải đap ứng cac yeu cầu quy định tại Điều 14\nThong tư nay;\n\nb) Từng hệ thống dự phong phải đảm bảo khả năng thay thế hệ thống chinh trong\nthời gian tối đa bốn giờ đồng hồ tinh từ thời điểm hệ thống chinh co sự cố\nkhong khắc phục được.\n\n2\\. Cac đơn vị chỉ co hệ thống cong nghệ thong tin tại một địa điểm duy nhất ở\nViệt Nam phải xay dựng hệ thống dự phong thảm họa tại một địa điểm khac đap\nứng yeu cầu neu tại Điểm a Khoản 1 Điều nay.\n\n3\\. Kế hoạch xay dựng hệ thống dự phong thảm họa:\n\na) Đối với cac tổ chức tin dụng, cac chi nhanh ngan hang nước ngoai phải hoan\nthanh trong thời gian sau thang kể từ ngay Thong tư nay co hiệu lực;\n\nb) Đối với cac tổ chức cung ứng dịch vụ trung gian thanh toan phải hoan thanh\ntrong thời gian mười hai thang kể từ ngay Thong tư nay co hiệu lực.\n\nTren đay la nội dung tư vấn về Xay dựng hệ thống dự phong thảm họa cho cac hệ\nthống cong nghệ thong tin quan trọng trong hoạt động ngan hang. Để hiểu ro hơn\nvề vấn đề nay vui long tham khảo them tại Thong tư 31/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 266}}