{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D47-hd-khi-nao-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-tai-vn-khong-duoc-cap-tin-dung-de-kinh-doanh-trai-phieu-doanh-nghiep.html", "md": "**C ac trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai tại Việt\nNam khong được cấp tin dụng cho khach hang đầu tư, kinh doanh trai phiếu doanh\nnghiệp được quy định như thế nao? Xin chao Quy Ban bien tập. Em la sinh vien\nkhoa Luật thương mại, trường Đại học Luật Tp.HCM. Học kỳ nay em đang học mon\nLuật ngan hang. Trong qua trinh học, em co tim hiểu them về tổ chức va hoạt\nđộng của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tuy nhien một vai\nvấn đề em chưa nắm ro, mong được giải đap. Cho em hỏi, theo quy định hiện hanh\nthi trong qua trinh hoạt động tại Việt Nam, tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai khong được cấp tin dụng cho khach hang để sử dụng vao mục đich\nđầu tư, kinh doanh trai phiếu doanh nghiệp trong những trường hợp nao? Vấn đề\nnay em co thể tham khảo them tại đau? Rất mong sớm nhận được hồi am từ cac\nchuyen gia. Em xin chan thanh cảm ơn va kinh chuc sức khỏe! Tiến Tung\n(tung***@gmail.com) **\n\nNgay 28/12/2017, Ngan hang Nha nước Việt Nam ban hanh Thong tư 19/2017/TT-NHNN\nvề sửa đổi Thong tư 36/2014/TT-NHNN quy định giới hạn, tỷ lệ bảo đảm an toan\ntrong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTheo đo, cac trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai tại\nViệt Nam khong được cấp tin dụng cho khach hang đầu tư, kinh doanh trai phiếu\ndoanh nghiệp la một trong những nội dung trọng tam va được quy định tại Khoản\n13 Điều 1 Thong tư 19/2017/TT-NHNN, sửa đổi Điều 13 Thong tư 36/2014/TT-NHNN.\nCụ thể như sau:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cấp tin dụng cho\nkhach hang đầu tư, kinh doanh trai phiếu doanh nghiệp trong cac trường hợp sau\nđay:\n\na) Tai sản bảo đảm la trai phiếu do tổ chức tin dụng, cong ty con của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai phat hanh;\n\nb) Tai sản bảo đảm la trai phiếu của doanh nghiệp phat hanh ma khach hang vay\nđể mua trai phiếu của doanh nghiệp đo;\n\nc) Khach hang thuộc đối tượng quy định tại khoản 1 Điều 126 Luật cac tổ chức\ntin dụng;\n\nd) Khach hang la người co lien quan của cac đối tượng quy định tại khoản 1 va\nkhoản 4 Điều 126 Luật cac tổ chức tin dụng;\n\nđ) Khach hang la đối tượng quy định tại khoản 1 Điều 127 Luật cac tổ chức tin\ndụng (đa được sửa đổi, bổ sung), khach hang la người co lien quan của đối\ntượng quy định tại khoản 1 Điều 127 Luật cac tổ chức tin dụng (đa được sửa\nđổi, bổ sung);\n\ne) Để đầu tư trai phiếu chưa niem yết tren thị trường chứng khoan hoặc chưa\nđăng ký giao dịch tren thị trường giao dịch của cong ty đại chung chưa niem\nyết (Upcom).\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về cac trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai tại\nViệt Nam khong được cấp tin dụng cho khach hang để đầu tư, kinh doanh trai\nphiếu doanh nghiệp. Để hiểu chi tiết hơn vấn đề, bạn vui long xem them tại\nThong tư 19/2017/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 259}}