{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E54-hd-muc-thuong-giai-thuong-ho-chi-minh-va-giai-thuong-nha-nuoc-trong-nganh-ngan-hang-la-bao-nhieu.html", "md": "**M ức thưởng \"Giải thưởng Hồ Chi Minh\" va \"Giải thưởng Nha nước\" trong nganh\nNgan hang được quy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang\nsinh sống va lam việc tại Đa Nẵng trong lĩnh vực tai chinh - ngan hang. Trong\nqua trinh cong tac, toi co tim hiểu them về hoạt động thi đua, khen thưởng\ntrong nganh. Qua một số tai liệu, toi được biết, cac danh hiệu, hinh thức thi\nđua, khen thưởng đoi hỏi cac tieu chuẩn khac nhau va quy trinh xet tặng cũng\nđược ap dụng rieng cho từng danh hiệu. Cho toi hỏi, hiện nay, mức thưởng \"Giải\nthưởng Hồ Chi Minh\" va \"Giải thưởng Nha nước\" trong nganh Ngan hang được quy\nđịnh ra sao? Vấn đề nay toi co thể tham khảo them tại đau? Xin tran trọng cảm\nơn va kinh chuc sức khỏe!  Quốc Việt (viet***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, mức thưởng \"Giải thưởng Hồ Chi Minh\" va \"Giải thưởng Nha nước\" trong\nnganh Ngan hang la một trong những nội dung trọng tam va được quy định tại\nKhoản 3 Điều 32 Thong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\nCach tinh, mức tiền thưởng cụ thể kem theo cac danh hiệu thi đua, cac hinh\nthức khen thưởng thực hiện theo quy định tại cac Điều 70 đến Điều 76 Nghị định\nsố 42/2010/NĐ-CP va cac văn bản hướng dẫn. Tức la:\n\n1\\. \"Giải thưởng Hồ Chi Minh\" va \"Giải thưởng Nha nước\" về khoa học va cong\nnghệ được cấp Bằng va tiền thưởng do Bộ Khoa học va Cong nghệ phối hợp với Bộ\nTai chinh va Bộ Nội vụ (Ban Thi đua - Khen thưởng Trung ương) thống nhất trinh\nThủ tướng Chinh phủ quyết định.  \n  \n2\\. \"Giải thưởng Hồ Chi Minh\" va \"Giải thưởng Nha nước\" về văn học nghệ thuật\nđược tặng thưởng Bằng va tiền thưởng do Bộ Văn hoa - Thể thao va Du lịch phối\nhợp với Bộ Tai chinh va Bộ Nội vụ (Ban Thi đua - Khen thưởng Trung ương) thống\nnhất trinh Thủ tướng Chinh phủ quyết định.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về mức thưởng \"Giải\nthưởng Hồ Chi Minh\" va \"Giải thưởng Nha nước\" trong nganh Ngan hang. Để hiểu\nchi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 303}}