{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B6A1-hd-hoi-phieu-nhan-no-bao-gom-nhung-noi-dung-gi.html", "md": "**H ối phiếu nhận nợ bao gồm những nội dung gi? Chao cac anh/chị trong Ban\nbien tập Thư Ký Luật. Hiện toi đang la sinh vien trường Đại học Luật TP.HCM,\nvi để phục vụ cho nhu cầu lam tiểu luận của minh, nen toi muốn tim hiểu những\nquy định của phap luật về hối phiếu nhận nợ. Vi vậy, toi co một thắc mắc mong\nnhận được sự giải đap từ phia anh/chị trong Ban bien tập. Hối phiếu nhận nợ\nbao gồm những nội dung gi? Văn bản nao quy định điều nay? Mong nhận được cau\ntrả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật.\nBich Tram (tram***@gmail.com) **\n\nNội dung của hối phiếu nhận nợ được quy định tại Điều 53 Luật Cac cong cụ\nchuyển nhượng 2005 như sau:\n\n1\\. Hối phiếu nhận nợ co cac nội dung sau đay:\n\na) Cụm từ \"Hối phiếu nhận nợ\" được ghi tren mặt trước của hối phiếu nhận nợ;\n\nb) Cam kết thanh toan khong điều kiện một số tiền xac định;\n\nc) Thời hạn thanh toan;\n\nd) Địa điểm thanh toan;\n\nđ) Ten đối với tổ chức hoặc họ, ten đối với ca nhan của người thụ hưởng được\nngười phat hanh chỉ định hoặc yeu cầu thanh toan hối phiếu nhận nợ theo lệnh\ncủa người thụ hưởng hoặc yeu cầu thanh toan hối phiếu cho người cầm giữ;\n\ne) Địa điểm va ngay ký phat hanh;\n\ng) Ten đối với tổ chức hoặc họ, ten đối với ca nhan, địa chỉ va chữ ký của\nngười phat hanh.\n\n2\\. Hối phiếu nhận nợ khong co gia trị nếu thiếu một trong cac nội dung quy\nđịnh tại khoản 1 Điều nay, trừ cac trường hợp sau đay:\n\na) Trường hợp địa điểm thanh toan khong được ghi tren hối phiếu nhận nợ thi\nđịa điểm thanh toan la địa chỉ của người phat hanh.\n\nb) Trường hợp địa điểm phat hanh khong được ghi tren hối phiếu nhận nợ thi địa\nđiểm phat hanh la địa chỉ của người phat hanh.\n\n3\\. Khi số tiền tren hối phiếu nhận nợ được ghi bằng số khac với số tiền ghi\nbằng chữ thi số tiền ghi bằng chữ co gia trị thanh toan. Trong trường hợp số\ntiền tren hối phiếu nhận nợ được ghi hai lần trở len bằng chữ hoặc bằng số va\nco sự khac nhau thi số tiền co gia trị nhỏ nhất được ghi bằng chữ co gia trị\nthanh toan.\n\n4\\. Trong trường hợp hối phiếu nhận nợ khong co đủ chỗ để viết, hối phiếu nhận\nnợ đo co thể co them tờ phụ đinh kem. Tờ phụ đinh kem được sử dụng để ghi nội\ndung bảo lanh, chuyển nhượng, cầm cố, nhờ thu. Người đầu tien lập tờ phụ phải\ngắn liền tờ phụ với hối phiếu nhận nợ va ký ten tren chỗ giap lai giữa tờ phụ\nva hối phiếu nhận nợ.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về nội dung của hối\nphiếu nhận nợ. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại\nLuật Cac cong cụ chuyển nhượng 2005.\n\nTran trọng!\n\n", "extras": {"page": 372}}