{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/28A0-hd-thoi-gian-tham-tra-cua-ubnd-quan.html", "md": "**K inh gửi: Cổng GTĐT TP Ha Nội Tại Khoản18 Điều 16 Quyết định 04/2010 của\nUBND thanh phố Ha Nội co nội dung: \" Trong trường hợp hộ gia đinh khong co cac\nloại giấy tờ về quyền sử dụng đất quy định từ Khoản 1 đến Khoản 17 Điều nay,\nnhưng được Ủy ban nhan dan cấp phường xac nhận la đất đo đang sử dụng khong co\ntranh chấp (thời gian thẩm tra khong qua 10 ngay lam việc) va được Ủy ban nhan\ndan cấp quận thẩm tra kết quả xac nhận của Ủy ban nhan dan cấp phường (thời\ngian thẩm tra khong qua 07 ngay lam việc), theo Hướng dẫn số 6471/2002/HD-\nSĐCNĐ ngay 25/10/2002 của Sở Địa chinh Nha đất Ha Nội (nay la Sở Tai nguyen va\nMoi trường Ha Nội) thi cũng được xet cấp giấy phep xay dựng. Hộ gia đinh chịu\ntrach nhiệm tiếp tục thực hiện cac thủ tục để co quyền sử dụng đất theo quy\nđịnh của Phap luật\". Xin hỏi: Hiện nay UBND TP Ha Nội đa co Quyết định\n59/2013/QĐ-UBND thay thế Quyết định 04/2010 va trong cac thủ tục hanh chinh\ncủa cấp quận, huyện, thị xa khong co thủ tục về việc UBND cấp quận thẩm tra\nkết quả xac nhận của Ủy ban nhan dan cấp phường đối với trường hợp sử dụng đất\nneu tren; Như vậy việc thẩm tra của UBND cấp quận như nội dung neu tren căn cứ\nvao quy định nao va thời gian la bao nhieu ngay? Hướng dẫn số 6471/2002/HD-\nSĐCNĐ của Sở Địa chinh Nha đất (nay la Sở Tai nguyen va Moi trường Ha Nội) nay\nco con hiệu lực hay được thay thế bằng Văn bản khac? Đề nghị quý cơ quan giải\nđap. Tran trọng cảm ơn! Người hỏi: Nguyễn Thuấn ( 08:05 24/06/2015) **\n\nTại Khoản 6, Đièu 9, Quyét định 59/2013/QĐ-UBND đã quy định:  \n  \n6\\. Cac giấy phep xay dựng xay dựng căn cứ quy định tại Điều 16 Quyết định số\n04/2010/QĐ-UB ngay 20 thang 01 năm 2010 của Ủy ban nhan dan Thanh phố (về cac\nloại giấy tờ về quyền sở hữu cong trinh va quyền sử dụng đất đủ điều kiện để\nxet cấp giấy phep xay dựng) để tiếp tục giải quyết hồ sơ theo quy định cho đến\nkhi co Thong tư lien tịch của Bộ Tai nguyen va Moi trường va Bộ Xay dựng hướng\ndẫn về nội dung nay.  \n  \nVà Thong tư số 10/2012/TT-BXD của Bộ Xay dựng: Hướng dẫn chi tiết một số nội\ndung của Nghị định số 64/2012/NĐ-CP ngay 04/9/2012 của Chinh phủ về cấp giấy\nphep xay dựng\n\n", "extras": {"page": 433}}