{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BE88-hd-ngan-hang-thuong-mai-co-duoc-ep-khach-hang-mua-bao-hiem-khi-vay-von-hanh-vi-ep-khach-hang-mua-bao-h.html", "md": "**Ng an hang co được ep khach hang mua bảo hiểm khi vay vốn khong? Hanh vi ep\nkhach hang mua bảo hiểm bị xử lý như thế nao? Cau hỏi của anh Gia Hưng đến từ\ntỉnh Quảng Ngai **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang thương mại co được ep khach hang mua bảo hiểm khi vay vốn?**\n  * **H anh vi ep khach hang mua bảo hiểm khi vay vốn bị xử lý thế nao?**\n  * **Ng an hang thương mại la đại lý bảo hiểm co trach nhiệm gi chao ban bao hiểm cho khach hang?**\n\n## **Ng an hang thương mại co được ep khach hang mua bảo hiểm khi vay vốn?**\n\nTheo quy định tại khoản 3 Điều 5 [Thong tư lien tịch 86/2014/TTLT-BTC-\nNHNNVN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pNNE1qYzTW&mode=E=dsbGRWODWk),\ndoanh nghiệp bảo hiểm nhan thọ, tổ chức tin dụng, chi nhanh ngan hang nước\nngoai được lien kết sản phẩm bảo hiểm với sản phẩm, dịch vụ ngan hang nhưng\nphải đảm bảo việc giao kết hợp đồng bảo hiểm rieng, tach biệt với cac giao kết\nkhac của tổ chức tin dụng, chi nhanh ngan hang nước ngoai va chịu trach nhiệm\nđộc lập về sản phẩm, dịch vụ do minh cung cấp.\n\nTại khoản 2 Điều 3 [Nghị định 73/2016/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=pFMU56QXTX&mode=o=dsbGRWOHWk)\nco quy định như sau:\n\n> **Nguy en tắc tham gia bảo hiểm va cung cấp dịch vụ bảo hiểm tại Việt Nam**\n\n> ...\n\n> 2\\. Tổ chức, ca nhan co nhu cầu tham gia bảo hiểm co quyền lựa chọn doanh\n> nghiệp bảo hiểm va chỉ được tham gia bảo hiểm tại doanh nghiệp bảo hiểm, chi\n> nhanh nước ngoai được phep hoạt động tại Việt Nam, trừ trường hợp sử dụng\n> dịch vụ bảo hiểm qua bien giới theo quy định tại khoản 2, khoản 3 Điều 90\n> Nghị định nay. Khong tổ chức, ca nhan nao được phep can thiệp trai phap luật\n> đến quyền lựa chọn doanh nghiệp bảo hiểm, chi nhanh nước ngoai của ben mua\n> bảo hiểm.\n\nBen cạnh đo, tại khoản 5 Điều 9[ Luật Kinh doanh bảo hiểm 2022\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RZMU9URTTk&mode=U=dsbGRWODWk)co\nquy định về việc nghiem cấm mọi hanh vi đe dọa, cưỡng ep giao kết hợp đồng bảo\nhiểm.\n\nHiện nay, khong co quy định nao của phap luật bắt buộc người vay vốn ngan hang\nphải mua bảo hiểm khi vay tiền.\n\n**Do đo, **căn cứ theo cac quy định tren, ngan hang thương mại khong được co\ncac hanh vi ep buộc khach hang mua bảo hiểm khi tiến hanh nghiệp vụ cho vay.\n\n![mua-bao-\nhime](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LGD/thang3/ngay20/mua-\nbao-hiem.jpg)\n\n_Ng an hang thương mại co được ep khach hang mua bảo hiểm khi vay vốn? (Hinh\ntừ Internet)_\n\n## **H anh vi ep khach hang mua bảo hiểm khi vay vốn bị xử lý thế nao?**\n\nCăn cứ khoản 2 Điều 17 [Nghị định 98/2013/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=pBMU5USXTW&mode=09dsbGRWOHhOdzWk),\nđược bổ sung bởi khoản 7 Điều 1 [Nghị định 48/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pZd01EYzTX&mode=h4JodllXNWZOMTYT)\nquy định như sau:\n\n> **X ử phạt đối với hanh vi vi phạm quy định về triển khai bảo hiểm nhan thọ\n> va bảo hiểm sức khỏe**\n\n> ...\n\n> 2\\. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau:\n\n> a) Khong cung cấp đầy đủ thong tin lien quan đến hợp đồng bảo hiểm, khong\n> giải thich cac điều kiện, điều khoản bảo hiểm cho ben mua bảo hiểm khi giao\n> kết hợp đồng bảo hiểm;\n\n> b) Khong thực hiện thong bao cho ben mua bảo hiểm về tinh trạng hợp đồng bảo\n> hiểm theo quy định của phap luật;\n\n> c) Ép buộc giao kết hợp đồng bảo hiểm bổ trợ kem theo hợp đồng bảo hiểm\n> chinh;\n\n> d) Triển khai cac sản phẩm bảo hiểm thuộc nghiệp vụ bảo hiểm lien kết đầu\n> tư, bảo hiểm hưu tri, bảo hiểm sức khỏe khong theo quy định của phap luật.\n\n> đ) Ép buộc cac tổ chức, ca nhan mua bảo hiểm dưới mọi hinh thức\n\n> ...\n\n**Nh ư vậy,** theo quy định tren, hanh vi ep khach hang mua bảo hiểm khi vay\nvốn co thể bị phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với ca nhan\nva từ 40.000.000 đồng đến 50.000.000 đồng đối với tổ chức (theo điểm b khoản 1\nĐiều 3 [Nghị định 98/2013/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=pBMU5USXTW&mode===dsbGJWOWlYekZmTXc9PQWk),\nđược sửa đổi bởi điểm a khoản 2 Điều 2 [Nghị định 80/2019/NĐ-\nCP](https://thuvienphapluat.vn/van-ban/Thuong-mai/Nghi-dinh-80-2019-ND-CP-sua-\ndoi-Nghi-dinh-73-2016-ND-CP-98-2013-ND-CP-427364.aspx?anchor=khoan_2_2))\n\n## **Ng an hang thương mại la đại lý bảo hiểm co trach nhiệm gi chao ban bao\nhiểm cho khach hang?**\n\nTheo quy định tại Điều 9 [Thong tư lien tịch 86/2014/TTLT-BTC-\nNHNNVN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pNNE1qYzTW&mode=U=dsbGRWODWk)\nva điểm c khoản 2 Điều 85 [Nghị định 73/2016/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=pFMU56QXTX&mode=09dsbGRWODROUTWk),\nngan hang thương mại la đại lý bảo hiểm phải co cac trach nhiệm đối với khach\nhang như sau:\n\n\\- Giới thiệu, mời chao, ban bảo hiểm; cung cấp cac thong tin đầy đủ, chinh\nxac cho ben mua bảo hiểm; thực hiện hợp đồng bảo hiểm theo phạm vi được ủy\nquyền trong hợp đồng đại lý bảo hiểm;\n\n\\- Giải thich cho khach hang cac sản phẩm bảo hiểm được phan phối thong qua tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai khong phải la sản phẩm của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai va khong mang tinh bắt buộc;\n\n\\- Chi trả quyền lợi bảo hiểm va cac khoản thanh toan khac theo ủy quyền của\ndoanh nghiệp bảo hiểm nhan thọ cho khach hang theo thỏa thuận tại hợp đồng đại\nlý bảo hiểm;\n\nTran trọng!\n\n", "extras": {"page": 46}}