{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D871-hd-giay-phep-cua-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**Gi ấy phep của tổ chức tin dụng phi ngan hang được quy định như thế nao? Xin\nchao Ban bien tập Thư Ký Luật. Toi ten la: Hải Đăng, hiện đang lam nhan vien\ntại tổ chức tin dụng phi ngan hang VOER. Toi co vấn đề thắc mắc về giấy phep\ncần được Ban bien tập giải đap. Cho toi hỏi, phap luật hiện hanh quy định về\ngiấy phep của tổ chức tin dụng phi ngan hang như thế nao? Văn bản nao quy định\nvấn đề nay? Mong nhận được tư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm\nơn! Email: haidang***@gmail.com. **\n\nGiấy phep được quy định tại Điều 7 Thong tư 30/2015/TT-NHNN Quy định việc cấp\nGiấy phep, tổ chức va hoạt động của tổ chức tin dụng phi ngan hang do Thống\nđốc Ngan hang Nha nước ban hanh như sau:\n\n1\\. Ngan hang Nha nước quy định cụ thể nội dung hoạt động ngan hang, hoạt động\nkinh doanh khac trong Giấy phep cấp cho từng tổ chức tin dụng phi ngan hang\ntren cơ sở mẫu Giấy phep tương ứng với từng loại hinh tổ chức tin dụng phi\nngan hang quy định tại Phụ lục số 09A, 09B, 09C, 09D Thong tư nay.\n\n2\\. Tổ chức tin dụng phi ngan hang sử dụng Giấy phep theo quy định tại Điều 27\nLuật cac tổ chức tin dụng:\n\n\\- Tổ chức được cấp Giấy phep phải sử dụng đung ten va hoạt động đung nội dung\nquy định trong Giấy phep.\n\n\\- Tổ chức được cấp Giấy phep khong được tẩy xoa, mua, ban, chuyển nhượng, cho\nthue, cho mượn Giấy phep\n\n3\\. Trường hợp Giấy phep bị mất, bị rach, bị chay hoặc bị hủy dưới hinh thức\nkhac, tổ chức tin dụng phi ngan hang phải co văn bản neu ro lý do va gửi qua\nđường bưu điện hoặc nộp trực tiếp tại Ngan hang Nha nước đề nghị xem xet cấp\nbản sao Giấy phep từ sổ gốc theo quy định của phap luật.  \nTrong thời hạn 05 ngay lam việc kể từ ngay nhận được văn bản đề nghị, Ngan\nhang Nha nước cấp lại bản sao Giấy phep từ sổ gốc cho tổ chức tin dụng phi\nngan hang.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về giấy phep của tổ chức tin\ndụng phi ngan hang. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nThong tư 30/2015/TT-NHNN.  \nTran trọng!\n\n", "extras": {"page": 355}}