{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3E58B-hd-quy-dinh-noi-bo-ve-quan-ly-thanh-khoan-cua-to-chuc-tai-chinh-vi-mo.html", "md": "**Quang Minh - quangminh****@gmail.com - Nh ờ Quy Ban tư vấn của Ngan hang\nPhap luật giải đap giup toi vấn đề sau: Quy định nội bộ về quản lý thanh khoản\ncủa tổ chức tai chinh vi mo như thế nao? Mong được phản hồi trong thời gian\nsớm nhất. Cảm ơn rất nhiều!  **\n\nQuy định nội bộ về quản lý thanh khoản của tổ chức tai chinh vi mo được quy\nđịnh tại Điều 7 Thong tư 33/2015/TT-NHNN về tỷ lệ bảo đảm an toan trong hoạt\nđộng của tổ chức tai chinh vi mo do Ngan hang nha nước Việt Nam ban hanh, theo\nđo:\n\n1\\. Căn cứ quy định tại Thong tư nay, cac quy định hiện hanh của Ngan hang Nha\nnước va thực tế hoạt động, Hội đồng thanh vien của tổ chức tai chinh vi mo\nphải ban hanh quy định nội bộ về quản lý thanh khoản theo quy định tại khoản 2\nĐiều nay; ra soat, sửa đổi, bổ sung định kỳ it nhất một năm một lần nhằm quản\nlý hiệu quả, kịp thời khả năng thanh khoản của tổ chức tai chinh vi mo.\n\n2\\. Quy định nội bộ về quản lý thanh khoản bao gồm những nội dung chủ yếu như\nsau:\n\na) Phan cong can bộ theo doi việc bảo đảm khả năng chi trả của tổ chức tai\nchinh vi mo;\n\nb) Phương an thực hiện chi trả tiền gửi (tiền gửi tự nguyện va tiết kiệm bắt\nbuộc) trong trường hợp khong đảm bảo tỷ lệ về khả năng chi trả;\n\nc) Cac quy định về quản lý ngan quỹ, thu, chi, nguồn vốn hằng ngay va cac quy\nđịnh về việc nắm giữ cac giấy tờ co gia dễ chuyển đổi thanh tiền.\n\n3\\. Trong thời hạn 10 ngay lam việc kể từ ngay ban hanh hoặc sửa đổi, bổ sung\nquy định nội bộ về quản lý thanh khoản, tổ chức tai chinh vi mo phải gửi trực\ntiếp hoặc bằng đường bưu điện quy định nội bộ về quản lý thanh khoản hoặc văn\nbản sửa đổi, bổ sung quy định nội bộ neu tren cho Ngan hang Nha nước chi nhanh\nở tỉnh, thanh phố trực thuộc Trung ương khong co Cục Thanh tra, giam sat ngan\nhang hoặc gửi cho Cục Thanh tra, giam sat ngan hang ở tỉnh, thanh phố trực\nthuộc Trung ương nơi tổ chức tai chinh vi mo đặt trụ sở chinh.\n\nTren đay la tư vấn về quy định nội bộ về quản lý thanh khoản của tổ chức tai\nchinh vi mo. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n33/2015/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 182}}