{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E71-hd-dieu-kien-thanh-lap-va-ho-so-dang-ky-hoat-dong-khoa-hoc-va-cong-nghe-lan-dau.html", "md": "** Điều kiện thanh lập va hồ sơ đăng ký hoạt động khoa học va cong nghệ lần\nđầu được quy định như thế nao? Xin chao Ban bien tập, toi la Le Hoang Việt,\ntoi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến hoạt\nđộng thanh lập va đăng ký hoạt động của tổ chức khoa học va cong nghệ, văn\nphong đại diện, chi nhanh của tổ chức khoa học va cong nghệ. Cho toi hỏi, điều\nkiện thanh lập va hồ sơ đăng ký hoạt động khoa học va cong nghệ lần đầu được\nquy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật\nnao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! Le Hoang Việt\n(hoangviet*****@gmail.com) **\n\nTheo quy định tại Điều 6 Thong tư 03/2014/TT-BKHCN hướng dẫn điều kiện thanh\nlập va đăng ký hoạt động của tổ chức khoa học va cong nghệ, văn phong đại\ndiện, chi nhanh của tổ chức khoa học va cong nghệ do Bộ trưởng Bộ Khoa học va\nCong nghệ ban hanh thi điều kiện thanh lập va hồ sơ đăng ký hoạt động khoa học\nva cong nghệ lần đầu được quy định cụ thể như sau:\n\nTổ chức khoa học va cong nghệ cong lập thuộc đối tượng điều chỉnh của Nghị\nđịnh số 55/2012/NĐ-CP ngay 28/6/2012 của Chinh phủ quy định về thanh lập, tổ\nchức lại, giải thể đơn vị sự nghiệp cong lập (sau đay viết tắt la Nghị định số\n55/2012/NĐ-CP) thi điều kiện, trinh tự, thủ tục thanh lập thực hiện theo quy\nđịnh tại Nghị định số 55/2012/NĐ-CP va Nghị định số 08/2014/NĐ-CP.\n\nCac tổ chức khoa học va cong nghệ khong thuộc đối tượng điều chỉnh của Nghị\nđịnh số 55/2012/NĐ-CP thi điều kiện, trinh tự, thủ tục thanh lập thực hiện\ntheo quy định tại Nghị định số 08/2014/NĐ-CP.\n\nĐiều kiện thanh lập va hồ sơ đăng ký hoạt động khoa học va cong nghệ của tổ\nchức khoa học cong nghệ quy định tại Điều 4 va Điều 9 Nghị định số 08/2014/NĐ-\nCP được hướng dẫn cụ thể như sau:\n\n1\\. Đơn đăng ký hoạt động khoa học va cong nghệ:\n\nĐơn đăng ký hoạt động của tổ chức khoa học va cong nghệ theo Mẫu 5 tại Phụ lục\nban hanh kem theo Thong tư nay.\n\n2\\. Quyết định thanh lập:\n\nTổ chức khoa học va cong nghệ nộp bản sao (co chứng thực hợp phap) quyết định\nthanh lập của cơ quan, tổ chức co thẩm quyền thanh lập theo quy định tại Điều\n12 Luật khoa học va cong nghệ (trừ trường hợp tổ chức do ca nhan thanh lập).\n\na) Trường hợp tổ chức khoa học va cong nghệ cong lập:\n\nCơ quan co thẩm quyền ra quyết định thanh lập tổ chức khoa học va cong nghệ\ncong lập sau khi co ý kiến thẩm định của cơ quan, tổ chức thẩm định thanh lập\ntheo quy định tại Nghị định số 55/2012/NĐ-CP va Nghị định số 08/2014/NĐ-CP.\n\nb) Trường hợp tổ chức khoa học va cong nghệ được thanh lập dưới hinh thức gop\nvốn hợp tac giữa cac cơ quan, tổ chức, ca nhan:\n\nPhải co quyết định thanh lập của một ben la cơ quan, tổ chức theo ủy quyền của\ncac ben gop vốn hợp tac con lại.\n\nc) Trường hợp tổ chức khoa học va cong nghệ do ca nhan thanh lập:\n\nPhải co bien bản họp co chữ ký của những người sang lập, trong đo thống nhất\ncac nội dung cơ bản lien quan đến điều lệ tổ chức va hoạt động, cac chức danh\nlanh đạo, quản lý va cac nội dung khac.\n\nd) Trường hợp tổ chức khoa học va cong nghệ co vốn nước ngoai:\n\nCơ quan, tổ chức, ca nhan thanh lập tổ chức khoa học va cong nghệ co vốn nước\nngoai sau khi được Bộ trưởng Bộ Khoa học va Cong nghệ quyết định cho phep\nthanh lập, phe duyệt Điều lệ.\n\nHồ sơ đề nghị cho phep thanh lập tổ chức khoa học va cong nghệ co vốn nước\nngoai bao gồm cac tai liệu theo quy định tại Điều 7 Nghị định số 08/2014/NĐ-\nCP. Đơn đề nghị cho phep thanh lập tổ chức theo Mẫu 6 tại Phụ lục ban hanh kem\ntheo Thong tư nay.\n\n3\\. Điều lệ tổ chức va hoạt động:\n\na) Điều lệ của tổ chức khoa học va cong nghệ phải đap ứng cac điều kiện quy\nđịnh tại Điều 4 Nghị định số 08/2014/NĐ-CP.\n\nĐiều lệ của tổ chức khoa học va cong nghệ được cơ quan, tổ chức thanh lập phe\nduyệt. Chức năng, nhiệm vụ chủ yếu quy định trong điều lệ phải phu hợp với\nnganh, lĩnh vực hoạt động của cơ quan, tổ chức chủ quản đo. Việc sửa đổi, bổ\nsung điều lệ do cơ quan, tổ chức phe duyệt điều lệ quyết định hoặc được quy\nđịnh trong điều lệ.\n\nĐối với tổ chức khoa học va cong nghệ cong lập, quy chế tổ chức va hoạt động\ndo cơ quan nha nước co thẩm quyền ban hanh co thể thay thế điều lệ của tổ\nchức.\n\nĐiều lệ của tổ chức khoa học va cong nghệ thanh lập dưới hinh thức gop vốn hợp\ntac phải co chữ ký của cac ben gop vốn hợp tac va được một ben la cơ quan, tổ\nchức phe duyệt theo ủy quyền của cac ben gop vốn hợp tac con lại.\n\nĐối với tổ chức khoa học va cong nghệ co vốn nước ngoai, nội dung, lĩnh vực\nhoạt động phải đap ứng yeu cầu quy định tại Khoản 3 Điều 11 Luật khoa học va\ncong nghệ.\n\nb) Điều lệ của tổ chức khoa học va cong nghệ do ca nhan thanh lập theo Mẫu 7\ntại Phụ lục ban hanh kem theo Thong tư nay.\n\nĐiều lệ phải co chữ ký của ca nhan hoặc cac ca nhan thanh lập, được cơ quan\ncấp giấy chứng nhận thẩm định trước khi cấp va co hiệu lực kể từ ngay được cấp\nGiấy chứng nhận. Lĩnh vực hoạt động của tổ chức khoa học va cong nghệ do ca\nnhan thanh lập theo quy định của Thủ tướng Chinh phủ.\n\nc) Đối với cơ sở giao dục đại học, điều lệ thực hiện theo quy định của Thủ\ntướng Chinh phủ.\n\nd) Ten của tổ chức phải đap ứng cac điều kiện quy định tại Điều 4 Nghị định số\n08/2014/NĐ-CP va được hướng dẫn cụ thể như sau:\n\nTen đầy đủ bằng tiếng Việt: bao gồm hinh thức của tổ chức (viện, trung tam...)\nva ten rieng của tổ chức; phần ten rieng phải phu hợp với lĩnh vực đăng ký\nhoạt động khoa học va cong nghệ chinh của tổ chức.\n\nTen giao dịch quốc tế: ten tổ chức khoa học va cong nghệ bằng tiếng nước ngoai\nđược dịch từ ten tiếng Việt tương ứng; phần ten rieng co thể giữ nguyen hoặc\ndịch theo nghĩa tương ứng sang tiếng nước ngoai.\n\nTen viết tắt: nếu tổ chức khoa học va cong nghệ co ten viết tắt (kể cả tiếng\nViệt va tiếng nước ngoai), thi ten viết tắt phải bao gồm những chữ cai đầu của\ncac từ la yếu tố chinh của ten (cụm từ) đo.\n\nTổ chức khoa học va cong nghệ phải tự chịu trach nhiệm về việc lựa chọn ten\ncủa tổ chức minh, bao gồm ten đầy đủ bằng tiếng Việt, ten giao dịch quốc tế va\nten viết tắt.\n\nđ) Vốn điều lệ:\n\nĐối với tổ chức khoa học va cong nghệ cong lập, vốn điều lệ do cơ quan nha\nnước co thẩm quyền quyết định khi thanh lập.\n\nĐối với tổ chức khoa học va cong nghệ ngoai cong lập va co vốn nước ngoai, vốn\nđiều lệ do tổ chức, ca nhan thanh lập quyết định. Trong đo, vốn bằng tiền tại\nthời điểm đăng ký phải bảo đảm đủ kinh phi hoạt động thường xuyen (bao gồm\ntiền lương, tiền cong va tiền chi hoạt động bộ may...) của tổ chức it nhất\ntrong 01 năm.\n\nĐối với tổ chức khoa học va cong nghệ co vốn nước ngoai, tỷ lệ vốn gop của ben\nnước ngoai phải chiếm it nhất 10% vốn điều lệ của tổ chức.\n\ne) Người đại diện theo phap luật la người đứng đầu tổ chức khoa học va cong\nnghệ theo quy định của điều lệ hoặc quyết định của cơ quan nha nước co thẩm\nquyền.\n\n4\\. Nhan lực khoa học va cong nghệ:\n\na) Điều kiện về nhan lực\n\nNhan lực khoa học va cong nghệ của tổ chức khoa học va cong nghệ phải đap ứng\ncac điều kiện quy định tại Điều 4 Nghị định số 08/2014/NĐ-CP.\n\nTổ chức khoa học va cong nghệ được tổ chức dưới hinh thức viện phải co it nhất\nmột người co trinh độ tiến sĩ phu hợp với lĩnh vực chủ yếu xin đăng ký hoạt\nđộng va lam việc theo chế độ chinh thức.\n\nCan bộ, cong chức, vien chức khi tham gia hoạt động trong cac tổ chức khoa học\nva cong nghệ ngoai cong lập va co vốn nước ngoai phải tuan thủ quy định của\nphap luật về can bộ, cong chức, vien chức.\n\nb) Bảng danh sach nhan lực của tổ chức khoa học va cong nghệ cong lập va cơ sở\ngiao dục đại học theo Mẫu 8 tại Phụ lục ban hanh kem theo Thong tư nay.\n\nĐối với tổ chức la cơ sở giao dục đại học, Bảng danh sach chỉ ke khai nhan lực\ntham gia hoạt động nghien cứu va triển khai trong cac lĩnh vực đăng ký hoạt\nđộng khoa học va cong nghệ.\n\nc) Đối với tổ chức khoa học va cong nghệ ngoai cong lập va co vốn nước ngoai,\nngoai Bảng danh sach nhan lực theo Mẫu 8 tại Phụ lục ban hanh kem theo Thong\ntư nay, phải co them cac tai liệu sau đay:\n\n\\- Đối với nhan lực chinh thức:\n\n\\+ Đơn đề nghị được lam việc chinh thức theo Mẫu 9 tại Phụ lục ban hanh kem\ntheo Thong tư nay;\n\n\\+ Bản sao (co chứng thực hợp phap) cac văn bằng đao tạo;\n\n\\+ Sơ yếu lý lịch co xac nhận trong thời hạn khong qua 01 năm của chinh quyền\nđịa phương nơi cư tru hoặc của cơ quan, tổ chức nơi người đo lam việc trước\nkhi chuyển sang lam việc tại tổ chức khoa học va cong nghệ; trường hợp nhan\nlực chinh thức khong phải la cong dan Việt Nam thi phải co lý lịch tư phap của\ncơ quan co thẩm quyền của nước ngoai xac nhận trong thời hạn khong qua 01 năm\nva được hợp phap hoa lanh sự.\n\nTrong Trường hợp cần thiết, cơ quan cấp giấy chứng nhận co quyền yeu cầu xuất\ntrinh bản gốc giấy tờ lien quan đến hồ sơ ca nhan đo để đối chứng.\n\n\\- Đối với nhan lực kiem nhiệm:\n\n\\+ Đơn đề nghị được lam việc kiem nhiệm theo Mẫu 10 tại Phụ lục ban hanh kem\ntheo Thong tư nay;\n\n\\+ Bản sao (co chứng thực hợp phap) cac văn bằng đao tạo;\n\n\\+ Sơ yếu lý lịch co xac nhận trong thời hạn khong qua 01 năm của chinh quyền\nđịa phương nơi cư tru hoặc của cơ quan, tổ chức nơi người đo đang lam việc\nchinh thức; Trường hợp nhan lực kiem nhiệm khong phải la cong dan Việt Nam thi\nphải co lý lịch tư phap do cơ quan co thẩm quyền của nước ngoai xac nhận trong\nthời hạn khong qua 01 năm va được hợp phap hoa lanh sự;\n\n\\+ Văn bản cho phep lam việc kiem nhiệm của cơ quan, tổ chức nơi ca nhan đang\nlam việc chinh thức.\n\n5\\. Người đứng đầu của tổ chức khoa học va cong nghệ la viện trưởng, giam đốc\ntrung tam hoặc cac chức vụ tương đương.\n\na) Người đứng đầu tổ chức khoa học va cong nghệ cong lập phải co trinh độ đại\nhọc trở len, co năng lực chuyen mon phu hợp va co it nhất 01 năm kinh nghiệm\ntham gia quản lý.\n\nĐối với tổ chức khoa học va cong nghệ được thanh lập dưới hinh thức viện,\nngười đứng đầu phải co trinh độ tiến sĩ. Trường hợp thanh lập viện cong lập\ntrong một số nganh, lĩnh vực đặc thu, trinh độ người đứng đầu do Bộ trưởng Bộ\nKhoa học va Cong nghệ xem xet, quyết định.\n\nb) Người đứng đầu tổ chức khoa học va cong nghệ ngoai cong lập va co vốn nước\nngoai phải co trinh độ đại học trở len, co kinh nghiệm quản lý, năng lực\nchuyen mon phu hợp va phải lam việc theo chế độ chinh thức.\n\nc) Hồ sơ của người đứng đầu tổ chức khoa học va cong nghệ cong lập bao gồm:\n\n\\- Bản sao (co chứng thực hợp phap) quyết định bổ nhiệm của cơ quan, tổ chức\nco thẩm quyền;\n\n\\- Lý lịch khoa học theo Mẫu 11 tại Phụ lục ban hanh kem theo Thong tư nay;\n\n\\- Bản sao (co chứng thực hợp phap) cac văn bằng đao tạo.\n\nd) Hồ sơ của người đứng đầu tổ chức khoa học va cong nghệ ngoai cong lập va co\nvốn nước ngoai bao gồm:\n\n\\- Tai liệu chứng minh như đối với nhan lực lam việc chinh thức quy định tại\nĐiểm c Khoản 4 Điều nay;\n\n\\- Bản sao (co chứng thực hợp phap) quyết định bổ nhiệm của cơ quan, tổ chức\nco thẩm quyền (trừ trường hợp tổ chức do ca nhan thanh lập);\n\n\\- Lý lịch khoa học theo Mẫu 11 tại Phụ lục ban hanh kem theo Thong tư nay.\n\n6\\. Cơ sở vật chất - kỹ thuật:\n\na) Tổng số vốn ghi tren Giấy chứng nhận của tổ chức khoa học va cong nghệ la\ntổng gia trị cơ sở vật chất - kỹ thuật quy ra tiền tại thời điểm đăng ký hoạt\nđộng. Số vốn nay la một phần hoặc toan bộ vốn điều lệ của tổ chức khoa học va\ncong nghệ.\n\nb) Bảng ke khai cơ sở vật chất - kỹ thuật của tổ chức khoa học va cong nghệ\ncong lập va cơ sở giao dục đại học theo Mẫu 12 tại Phụ lục ban hanh kem theo\nThong tư nay.\n\nc) Đối với tổ chức khoa học va cong nghệ ngoai cong lập va co vốn nước ngoai,\nngoai Bảng ke khai cơ sở vật chất - kỹ thuật theo Mẫu 12 tại Phụ lục ban hanh\nkem theo Thong tư nay, phải co them cac tai liệu sau đay:\n\n\\- Bien bản họp của những người sang lập/cac ben gop vốn hợp tac ghi ro những\nnội dung sau: tỉ lệ gop vốn; tổng số vốn (bằng tiền va tai sản quy ra đồng\nViệt Nam), trong đo số vốn gop bằng tiền phải bảo đảm đủ kinh phi hoạt động\nthường xuyen it nhất trong 01 năm theo số lượng nhan lực va quy mo hoạt động\ncủa tổ chức;\n\n\\- Cam kết gop vốn (bằng tiền va tai sản) của từng ca nhan/cac ben gop vốn hợp\ntac (nếu co);\n\n\\- Giấy tờ chứng minh quyền sở hữu hoặc quyền sử dụng đối với phần vốn đa cam\nkết gop;\n\n7\\. Trụ sở chinh:\n\na) Trụ sở chinh la nơi lam việc rieng biệt để giao dịch, lien lạc va được đặt\ntrong lanh thổ Việt Nam. Trụ sở chinh co địa chỉ được xac định gồm số nha, ten\nphố (ngo phố) hoặc ten xa, phường, thị trấn, huyện, quận, thị xa, thanh phố\nthuộc tỉnh, tỉnh, thanh phố trực thuộc Trung ương; số điện thoại, số fax va\nđịa chỉ thư điện tử (nếu co).\n\nb) Hồ sơ chứng minh trụ sở chinh phải co một trong cac giấy tờ sau:\n\n\\- Bản sao (co chứng thực hợp phap) giấy tờ chứng minh quyền sở hữu nha, quyền\nsử dụng đất của tổ chức khoa học va cong nghệ đối với địa điểm nơi đặt trụ sở\nchinh;\n\n\\- Bản sao (co chứng thực hợp phap) giấy tờ chứng minh quyền sở hữu nha, quyền\nsử dụng đất hoặc giấy tờ chứng minh quyền được phep cho thue, cho mượn của ben\ncho thue, cho mượn kem theo hợp đồng thue, mượn địa điểm lam trụ sở chinh;\ntrường hợp bản sao hợp đồng khong co chứng thực hợp phap, tổ chức co thể xuất\ntrinh bản chinh để người tiếp nhận hồ sơ đối chiếu va ký xac nhận vao bản sao.\n\nc) Ngoai trụ sở chinh, nếu co nhu cầu tổ chức khoa học va cong nghệ co thể\nđăng ký cac địa điểm hoạt động khac tại cung tỉnh, thanh phố nơi đặt trụ sở\nchinh.\n\nHồ sơ đăng ký địa điểm hoạt động khac ap dụng như hồ sơ về trụ sở chinh.\n\nTren đay la nội dung tư vấn về điều kiện thanh lập va hồ sơ đăng ký hoạt động\nkhoa học va cong nghệ lần đầu. Để biết them thong tin chi tiết, bạn nen tham\nkhảo them tại Thong tư 03/2014/TT-BKHCN.\n\nTran trọng!\n\n", "extras": {"page": 302}}