{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/40CC4-hd-thu-tuc-gui-tien-gui-tiet-kiem.html", "md": "**T oi hiện đang tim hiểu về việc gửi tiền tiết kiệm ở ngan hang. Toi co thắc\nmắc về vấn đề nay mong được giải đap giup. Cụ thể cho toi hỏi thủ tục gửi tiền\ngửi tiết kiệm được quy định như thế nao? Toi co thể tham khảo vấn đề nay ở\nđau? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn rất nhiều!\nGiang Thương (thuong***@gmail.com) **\n\nThủ tục gửi tiền gửi tiết kiệm được quy định tại Điều 8 Quy chế về tiền gửi\ntiết kiệm do Thống đốc Ngan hang Nha nước ban hanh kem theo Quyết định\n1160/2004/QĐ-NHNN như sau:\n\n1\\. Thủ tục gửi tiền gửi tiết kiệm lần đầu:\n\na. Người gửi tiền phải trực tiếp thực hiện giao dịch gửi tiền tại tổ chức nhận\ntiền gửi tiết kiệm va xuất trinh cac giấy tờ sau: (Điểm nay được sửa đổi bởi\nKhoản 2 Điều 1 Quyết định 47/2006/QĐ-NHNN)\n\n\\- Đối với người gửi tiền la ca nhan Việt Nam phải xuất trinh chứng minh nhan\ndan hoặc hộ chiếu con thời hạn hiệu lực. Đối với người gửi tiền la ca nhan\nnước ngoai phải xuất trinh hộ chiếu được cấp thị thực con thời hạn hiệu lực;\nnếu người gửi tiền đo nhập cảnh được miễn thị thực theo quy định của phap luật\nvề nhập cảnh, thi xuất trinh hộ chiếu con thời hạn hiệu lực.\n\n\\- Đối với người gửi tiền la người giam hộ hoặc người đại diện theo phap luật,\nngoai việc xuất trinh chứng minh nhan dan hoặc hộ chiếu con thời hạn hiệu lực,\nphải xuất trinh cac giấy tờ chứng minh tư cach của người giam hộ hoặc người\nđại diện theo phap luật của người chưa thanh nien, người mất năng lực hanh vi\ndan sự, người hạn chế năng lực hanh vi dan sự.\n\n\\- Đối với ca nhan từ đủ mười lăm tuổi đến chưa đủ mười tam tuổi nhưng co tai\nsản rieng, ngoai việc xuất trinh chứng minh nhan dan hoặc hộ chiếu con thời\nhạn hiệu lực phải xuất trinh giấy tờ để chứng minh số tiền gửi ngan hang la\ntai sản rieng của minh như giấy tờ về thừa kế, cho, tặng, hoặc cac giấy tờ\nkhac chứng minh số tiền gửi vao ngan hang la tai sản của minh.\n\nb. Người gửi tiền đăng ký chữ ký mẫu lưu tại tổ chức nhận tiền gửi tiết kiệm.\nTrường hợp người gửi tiền khong thể viết được dưới bất kỳ hinh thức nao thi tổ\nchức nhận tiền gửi tiết kiệm hướng dẫn cho người gửi tiền đăng ký ma số hoặc\nký hiệu đặc biệt thay cho chữ ký mẫu.\n\nc. Người gửi tiền thực hiện cac thủ tục khac do tổ chức nhận tiền gửi tiết\nkiệm quy định.\n\nd. Tổ chức nhận tiền gửi tiết kiệm thực hiện cac thủ tục nhận tiền gửi tiết\nkiệm, mở tai khoản tiền gửi tiết kiệm va cấp thẻ tiết kiệm cho người gửi tiền\nlần đầu sau khi người gửi tiền đa thực hiện cac thủ tục neu tại Điểm a, b, va\nc Khoản 1 Điều nay.\n\n2\\. Thủ tục cac lần gửi tiền gửi tiết kiệm tiếp theo:\n\na. Thủ tục nhận tiền gửi tiết kiệm do tổ chức nhận tiền gửi tiết kiệm quy định\nphu hợp với đặc điểm, điều kiện kinh doanh, mo hinh quản lý của tổ chức nhận\ntiền gửi tiết kiệm, đảm bảo việc nhận tiền gửi tiện lợi, chinh xac va an toan\ntai sản.\n\nb. Đối với giao dịch gửi tiền vao thẻ tiết kiệm đa cấp, người gửi tiền co thể\nthực hiện trực tiếp hoặc gửi thong qua người khac theo quy định của tổ chức\nnhận tiền gửi tiết kiệm.\n\nTren đay la nội dung quy định về thủ tục gửi tiền gửi tiết kiệm. Để hiểu ro\nhơn về vấn đề nay, bạn nen tham khảo them tại Quyết định 1160/2004/QĐ-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 170}}