{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5562-hd-vay-tien-lai-suat-cao.html", "md": "**T oi co vay tiền của cong ty A với hinh thức trả gop hang thang (trong 15\nthang). Toi thấy, nếu tinh tổng số tiền toi phải nộp cho cong ty trong 15\nthang thi số tiền đo sẽ rất lớn va tinh lai suất sẽ len tới 60,7%/thang. Vậy,\ncong ty A lam như vậy co đung quy định của phap luật khong? Toi xin cảm ơn!\nGửi bởi: Tran Van Dung **\n\nHợp đồng vay tai sản la sự thỏa thuận giữa cac ben, theo đo ben cho vay giao\ntai sản cho ben vay; khi đến hạn trả, ben vay phải hoan trả cho ben cho vay\ntai sản cung loại theo đung số lượng, chất lượng va chỉ phải trả lai nếu co\nthỏa thuận hoặc phap luật co quy định (Điều 471 Bộ luật Dan sự). Nếu hai ben\nco thỏa thuận về lai suất thi lai suất cho vay khong được vượt qua 150% của\nlai suất cơ bản do Ngan hang Nha nước cong bố đối với loại cho vay tương ứng\n(khoản 1 Điều 476).\n\nHiện nay, mức lai suất cơ bản bản đồng Việt Nam ma Ngan hang Nha nước Việt Nam\nđưa ra va ap dụng từ ngay 01/12/2010 la 9%/năm theo Quyết định số 2868/QĐ-NHNN\nngay 29/11/2010. Theo quy định nay thi co thể xac định được: mức lai suất tối\nđa ma cac ben co thể thỏa thuận khi cho vay tiền la: 9*150%=13,5%/năm, tức la\n1,125%/thang.\n\nNhư vậy:\n\n\\- Nếu trong hợp đồng vay tiền ký giữa bạn va cong ty A co ghi ro mức lai suất\nla 60,7%/thang thi đương nhien co thể khẳng định: mức lai suất ma cong ty A ap\ndụng la qua cao, đay la hanh vi trai quy định của phap luật. Khi co tranh chấp\nvề lai suất thi ap dụng lai suất cơ bản do Ngan hang Nha nước cong bố tương\nứng với thời hạn vay tại thời điểm trả nợ (khoản 2 Điều 476 Bộ luật Dan sự).\n\n\\- Nếu hợp đồng vay tiền ký giữa bạn va cong ty A co thỏa thuận về lai nhưng\nkhong ghi ro lai suất, ma chỉ ghi số tiền ma bạn phải trả hang thang thi bạn\nchỉ phải trả cho cong ty A số tiền lai tinh theo lai suất cơ bản do Ngan hang\nNha nước cong bố tương ứng (khoản 2 Điều 476 Bộ luật Dan sự).\n\nTrong hai trường hợp neu tren, nếu bạn va cong ty A thỏa thuận lại về mức lai\nsuất theo đung quy định của Bộ luật Dan sự thi bạn co thể căn cứ vao quy định\nneu tren để xac định mức lai suất phu hợp. Trường hợp khong thỏa thuận được\nvới cong ty A ma hợp đồng cho vay đa thực hiện thi bạn co quyền khởi kiện để\nyeu cầu Toa an xac định lại mức lai suất của hợp đồng vay tiền đo đồng thời\nlam ro hanh vi trai phap luật của cong ty A. Ngoai việc lam trai quy định của\nphap luật dan sự về lai suất cho vay thi hanh vi của cong ty A con co thể bị\ntruy cứu trach nhiệm hinh sự về tội cho vay lai nặng theo Điều 163 Bộ luật\nHinh sự, cụ thể như sau:\n\n_1.Ng ười nao cho vay với mức lai suất cao hơn mức lai suất cao nhất ma phap\nluật quy định từ mười lần trở len co tinh chất chuyen boc lột, thi bị phạt\ntiền từ một lần đến mười lần số tiền lai hoặc phạt cải tạo khong giam giữ đến\nmột năm._\n\n_2.Ph ạm tội thu lợi bất chinh lớn thi bị phạt tu từ sau thang đến ba năm._\n\n_3.Ng ười phạm tội con co thể bị phạt tiền từ một lần đến năm lần số lợi bất\nchinh, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất định từ\nmột năm đến năm năm._[\n](http://vbpl.vn/tw/Pages/hoidap.aspx?OldId=6163&name=B%E1%BB%99%20lu%E1%BA%ADt%2015/1999/QH10%20H%C3%ACnh%20s%E1%BB%B1)\n\n", "extras": {"page": 449}}