{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FDC4-hd-nguyen-tac-van-chuyen-chuyen-tien-tai-san-quy-va-giay-to-co-gia.html", "md": "**Nguy en tắc vận chuyển chuyển tiền, tai sản quý va giấy tờ co gia của ngan\nhang nha nước va cac tổ chức tin dụng được phap luật quy định như thế nao? Xin\nchao Ban bien tập Thư Ký Luật, toi la một sĩ quan cong an nghĩa vụ quan sự,\nđang lam cong tac cảnh vệ tại một ngan hang, co một thắc mắc toi muốn được nhờ\nBan bien tập giải đap như sau. Nguyen tắc vận chuyển chuyển tiền, tai sản quý\nva giấy tờ co gia của ngan hang nha nước va cac tổ chức tin dụng được phap\nluật quy định như thế nao? Nội dung nay toi co thể tham khảo them tại đau? Rất\nmong Ban bien tập danh thời gian giải đap giup em. Cảm ơn Quý anh chị rất\nnhiều! Đức Quyền (0976****) **\n\nNguyen tắc vận chuyển chuyển tiền, tai sản quý va giấy tờ co gia của ngan hang\nnha nước va cac tổ chức tin dụng được phap luật quy định tại Điều 17 Nghị định\n40/2012/NĐ-CP về nghiệp vụ phat hanh tiền; bảo quản, vận chuyển tai sản quý va\ngiấy tờ co gia trong hệ thống Ngan hang Nha nước, tổ chức tin dụng va chi\nnhanh ngan hang nước ngoai như sau:\n\nViệc vận chuyển tiền, tai sản quý va giấy tờ co gia trong hệ thống Ngan hang\nNha nước, tổ chức tin dụng va chi nhanh ngan hang nước ngoai phải bảo đảm cac\nnguyen tắc:\n\n1\\. Phải co lệnh điều chuyển của cấp co thẩm quyền;\n\n2\\. Vận chuyển bằng xe chuyen dung hoặc phương tiện vận chuyển khac bảo đảm an\ntoan.\n\n3\\. Bố tri đủ nhan lực ap tải, bảo vệ trong cac chuyến vận chuyển.\n\n4\\. Giữ bi mật kế hoạch va qua trinh vận chuyển.\n\n5\\. Tiền mặt, tai sản quý, giấy tờ co gia khi vận chuyển phải được đong goi,\nniem phong va được bảo quản an toan.\n\nTren đay la nội dung cau trả lời về nguyen tắc vận chuyển chuyển tiền, tai sản\nquý va giấy tờ co gia của ngan hang nha nước va cac tổ chức tin dụng. Để hiểu\nro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Nghị\nđịnh 40/2012/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 340}}