{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/371A4-hd-thanh-phan-ho-so-de-nghi-giai-the-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-giai-the-tu-nguyen.html", "md": "**Th anh phần hồ sơ đề nghị giải thể của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai giải thể tự nguyện được quy định như thế nao? Xin chao Ban bien\ntập, toi la Xuan Toan, toi đang co nhu cầu tim hiểu cac quy định của phap luật\nlien quan đến hoạt động thu hồi Giấy phep, thanh lý tai sản, Giấy phep văn\nphong đại diện của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Toi đang\nco thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, thanh phần hồ sơ\nđề nghị giải thể của tổ chức tin dụng, chi nhanh ngan hang nước ngoai giải thể\ntự nguyện được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn\nbản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh\ncảm ơn! Xuan Toan (xuantoan*****@gmail.com) **\n\nTheo quy định tại Khoản 4 Điều 7 Thong tư 24/2017/TT-NHNN về quy định trinh\ntự, thủ tục thu hồi Giấy phep va thanh lý tai sản của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai; trinh tự, thủ tục thu hồi Giấy phep văn phong đại\ndiện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động\nngan hang do Thống đốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi\nhanh từ ngay 26/02/2018 thi thanh phần hồ sơ đề nghị giải thể của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai giải thể tự nguyện được quy định cụ thể\nnhư sau:\n\n\\- Văn bản đề nghị giải thể do người đại diện hợp phap của tổ chức tin dụng,\nngan hang mẹ ký;\n\n\\- Phương an thanh lý tai sản đa được cơ quan co thẩm quyền quyết định thong\nqua, bao gồm tối thiểu cac nội dung sau đay:\n\n\\+ Ten, địa chỉ, trang thong tin điện tử của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai;\n\n\\+ Ten, địa chỉ, trang thong tin điện tử của ngan hang mẹ (đối với chi nhanh\nngan hang nước ngoai);\n\n\\+ Ten, địa chỉ va số điện thoại lien lạc của thanh vien Hội đồng quản trị,\nthanh vien Hội đồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam\nđốc);\n\n\\+ Danh sach thanh vien Hội đồng thanh lý (ten, địa chỉ, số điện thoại lien\nlạc của thanh vien Hội đồng thanh lý) theo quy định tại khoản 1, 2, 3 Điều 10\nThong tư 24/2017/TT-NHNN;\n\n\\+ Tom tắt tinh hinh tai chinh va hoạt động (gia trị thực vốn điều lệ, vốn\nđược cấp, nợ xấu, tinh hinh cong nợ, cac khoản phải thu, phải trả bao gồm nội\nbảng va ngoại bảng) đến thời điểm tổ chức tin dụng, chi nhanh ngan hang nước\nngoai đề nghị giải thể; trong đo xac định ro khả năng thanh toan hết cac khoản\nnợ va nghĩa vụ tai sản khac;\n\n\\+ Lý do đề nghị giải thể tự nguyện;\n\n\\+ Danh sach cổ đong sang lập, cổ đong lớn, chủ sở hữu, thanh vien sang lập,\nthanh vien gop vốn;\n\n\\+ Kế hoạch, biện phap xử lý quyền lợi va nghĩa vụ, trong đo neu ro lộ trinh\nthanh lý tai sản, phương an phan chia tai sản. Đối với chi nhanh ngan hang\nnước ngoai phải neu ro kế hoạch chuyển vốn, lợi nhuận va tai sản ra nước\nngoai;\n\n\\+ Trach nhiệm của tổ chức, ca nhan lien quan đến qua trinh thanh lý tai sản,\ngiải thể, thu hồi Giấy phep;\n\n\\+ Kiến nghị, đề xuất (nếu co);\n\n\\- Bien bản, nghị quyết, quyết định của cơ quan co thẩm quyền quyết định thong\nqua việc giải thể, phương an thanh lý tai sản;\n\n\\- Trường hợp chi nhanh ngan hang nước ngoai đề nghị giải thể theo yeu cầu của\nngan hang mẹ, hồ sơ phải co bien bản, nghị quyết, quyết định của ngan hang mẹ\nvề việc giải thể, chấm dứt hoạt động chi nhanh ngan hang nước ngoai;\n\n\\- Bao cao kết quả định gia, thẩm định gia tai sản, xac định gia trị doanh\nnghiệp theo quy định tại điểm a(i) khoản 1 Điều 7 Thong tư 24/2017/TT-NHNN;\n\n\\- Bao cao tai chinh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai năm\nliền kề trước năm đề nghị giải thể va quý gần nhất trước thời điểm đề nghị\ngiải thể được kiểm toan bởi tổ chức kiểm toan độc lập theo quy định của phap\nluật. Trường hợp tại thời điểm nộp hồ sơ đề nghị giải thể chưa co bao cao tai\nchinh được kiểm toan thi nộp bao cao tai chinh chưa được kiểm toan va phải nộp\nbao cao tai chinh được kiểm toan ngay sau khi tổ chức kiểm toan độc lập phat\nhanh bao cao kiểm toan va phải chịu trach nhiệm về nội dung bao cao tai chinh\nđa nộp.\n\nTren đay la nội dung tư vấn về thanh phần hồ sơ đề nghị giải thể của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai giải thể tự nguyện. Để biết them\nthong tin chi tiết, bạn nen tham khảo them tại Thong tư 24/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 265}}