{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D8F4-hd-truong-hop-nao-phai-dang-ky-thay-doi-khoan-vay-nuoc-ngoai.html", "md": "**Tr ường hợp nao phải đăng ký thay đổi Khoản vay nước ngoai? Chao cac anh/chị\ntrong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu những quy định của phap\nluật về thủ tục đăng ký, đăng ký thay đổi khoản vay nước ngoai của doanh\nnghiệp khong được Chinh phủ bảo lanh, nhưng co một số vấn đề toi chưa được ro\nlắm. Vi thế, toi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị\ntrong Ban bien tập. Cac trường hợp phải đăng ký thay đổi Khoản vay nước ngoai\nđược quy định như thế nao? Văn bản nao quy định nội dung nay? Rất mong nhận\nđược phản hồi từ Ban bien tập. Toi xin chan thanh cảm ơn Ban bien tập Thư Ký\nLuật. Thanh Hằng (hang***@gmail.com) **\n\nCac trường hợp phải đăng ký thay đổi Khoản vay nước ngoai được quy định tại\nĐiều 15 Thong tư 03/2016/TT-NHNN hướng dẫn về quản lý ngoại hối đối với việc\nvay, trả nợ nước ngoai của doanh nghiệp do Thống đốc Ngan hang Nha nước Việt\nNam ban hanh như sau:\n\n1. Trừ trường hợp quy định tại Khoản 2 va Khoản 3 Điều nay, trường hợp thay đổi bất kỳ nội dung nao lien quan đến Khoản vay được neu tại văn bản xac nhận đăng ký Khoản vay nước ngoai của Ngan hang Nha nước (theo mẫu tại Phụ lục số 02 kem theo Thong tư nay), Ben đi vay co trach nhiệm thực hiện đăng ký thay đổi Khoản vay nước ngoai với Ngan hang Nha nước theo quy định tại Thong tư nay.\n\n2. Trường hợp kế hoạch rut vốn, trả nợ, chuyển phi thực tế thay đổi trong phạm vi 10 (mười) ngay so với kế hoạch rut vốn, trả nợ, chuyển phi đa được Ngan hang Nha nước xac nhận trước đo, Ben đi vay co trach nhiệm thong bao bằng văn bản cho ngan hang cung ứng dịch vụ tai Khoản để thực hiện rut vốn, trả nợ theo kế hoạch thay đổi; khong yeu cầu phải đăng ký thay đổi Khoản vay với Ngan hang Nha nước.\n\n3. Ben đi vay chỉ thực hiện thong bao bằng văn bản với Ngan hang Nha nước, khong thực hiện đăng ký thay đổi Khoản vay đối với cac nội dung sau:\n\na) Thay đổi địa chỉ Ben đi vay trong tỉnh, thanh phố nơi Ben đi vay đặt trụ sở\nchinh;\n\nb) Thay đổi Ben cho vay, cac thong tin lien quan về ben cho vay trong Khoản\nvay hợp vốn co chỉ định đại diện cac ben cho vay, trừ trường hợp Ben cho vay\nđồng thời la đại diện cac ben cho vay trong Khoản vay hợp vốn va việc thay đổi\nben cho vay lam thay đổi vai tro đại diện cac ben cho vay;\n\nc) Thay đổi ten giao dịch thương mại của ngan hang cung ứng dịch vụ tai Khoản.\n\n4. Trong thời gian 30 (ba mươi) ngay kể từ ngay thay đổi hoặc nhận được thong bao thay đổi về cac nội dung neu tại Khoản 3 Điều nay, Ben đi vay gửi văn bản thong bao qua đường bưu điện hoặc nộp trực tiếp tại cơ quan xac nhận đăng ký Khoản vay theo thẩm quyền quy định tại Điều 18 Thong tư nay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về cac trường hợp\nphải đăng ký thay đổi Khoản vay nước ngoai. Để hiểu ro chi tiết hơn về điều\nnay bạn nen tham khảo them tại Thong tư 03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 357}}