{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C80D-hd-co-phai-the-ngan-hang-chi-duoc-dung-de-thanh-toan-trong-lanh-tho-viet-nam.html", "md": "**Cho t oi hỏi co phải thẻ ngan hang chỉ được dung để thanh toan trong lanh\nthổ Việt Nam? (Cau hỏi của anh Tung - Quảng Ngai). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ẻ ngan hang la gi? Co bao nhieu loại thẻ?**\n  * **T ổ chức nao được phat hanh thẻ ngan hang?**\n  * **C o phải thẻ ngan hang chỉ được dung để thanh toan trong lanh thổ Việt Nam?**\n\n## **Th ẻ ngan hang la gi? Co bao nhieu loại thẻ?**\n\nCăn cứ theo khoản 1 Điều 3 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=o=dsbGRWOHWk)\nđược bổ sung bởi khoản 1 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=g=dsbGRWOHWk),\nkhoản 1 Điều 1 [Thong tư 41/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBek9EazTk&mode=g=dsbGRWOHWk),\nkhoản 1 Điều 1 [Thong tư 28/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode=g=dsbGRWOHWk)\nvề thẻ ngan hang.\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Thẻ ngan hang la phương tiện thanh toan do tổ chức phat hanh thẻ phat\n> hanh để thực hiện giao dịch thẻ theo cac Điều kiện va Điều Khoản được cac\n> ben thỏa thuận.\n\n> Thẻ trong Thong tư nay khong bao gồm cac loại thẻ do cac tổ chức cung ứng\n> hang hoa, dịch vụ phat hanh chỉ để sử dụng trong việc thanh toan hang hoa,\n> dịch vụ của chinh cac tổ chức phat hanh đo.\n\n> ....\n\nCăn cứ theo quy định tren, thẻ ngan hang la phương tiện thanh toan do tổ chức\nphat hanh thẻ phat hanh để thực hiện giao dịch thẻ theo cac điều kiện va điều\nkhoản được cac ben thỏa thuận.\n\nTheo[ Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=g=c5aGFWOHYk)\nthẻ ngan hang sẽ bao gồm cac loại thẻ như: thẻ ghi nợ, thẻ tin dụng, thẻ trả\ntrước, thẻ đồng thương hiệu,...\n\n![Có phải thẻ ngân hàng chỉ được dùng để thanh toán trong lãnh thổ Việt Nam?\n\\(Hình từ\nInternet\\).](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/25052023/the-\nngan-hang.jpg)\n\n_C o phải thẻ ngan hang chỉ được dung để thanh toan trong lanh thổ Việt Nam?\n(Hinh từ Internet)._\n\n## **T ổ chức nao được phat hanh thẻ ngan hang?**\n\nCăn cứ theo Điều 9 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=U=dsbGRWODWk)\nđược bổ sung bởi khoản 2 Điều 1 [Thong tư 41/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBek9EazTk&mode=g=dsbGRWOHWk),\nkhoản 2 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=g=dsbGRWOHWk)\nquy định về tổ chức phat hanh thẻ ngan hang.\n\n> **T ổ chức phat hanh thẻ**\n\n> 1\\. Ngan hang thương mại, ngan hang hợp tac xa, chi nhanh ngan hang nước\n> ngoai được phat hanh thẻ khi hoạt động cung ứng dịch vụ thẻ được ghi trong\n> Giấy phep hoặc Giấy phep bổ sung, sửa đổi (nếu co) do Ngan hang Nha nước\n> cấp.\n\n> 2\\. Ngan hang chinh sach phat hanh thẻ theo quy định của Chinh phủ va Thủ\n> tướng Chinh phủ.\n\n> 3\\. Cong ty tai chinh chỉ được phat hanh thẻ tin dụng sau khi được Ngan hang\n> Nha nước chấp thuận. Cong ty tai chinh bao thanh toan khong được phat hanh\n> thẻ.\n\n> 4\\. Tổ chức tin dụng được phep hoạt động ngoại hối được ký kết văn bản thỏa\n> thuận với TCTQT để phat hanh thẻ co BIN do TCTQT cấp.\n\n> 5\\. TCPHT phải tuan thủ Tieu chuẩn cơ sở về thẻ chip nội địa khi phat hanh\n> thẻ co BIN do Ngan hang Nha nước cấp theo lộ trinh chuyển đổi quy định tại\n> Điều 27b Thong tư nay. TCPHT trong thời gian kiểm soat đặc biệt thực hiện lộ\n> trinh chuyển đổi theo quyết định của Thống đốc Ngan hang Nha nước đối với\n> từng trường hợp cụ thể.\n\nNhư vậy, tổ chức được phat hanh thẻ ngan hang bao gồm:\n\n\\- Ngan hang thương mại, ngan hang hợp tac xa, chi nhanh ngan hang nước ngoai.\n\n\\- Ngan hang chinh sach.\n\n\\- Cong ty tai chinh (Trừ cong ty tai chinh bao thanh toan) được phat hanh thẻ\nkhi được [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-nha-nuoc-viet-nam?loc=kw_sitemap) chấp thuận.\n\n\\- Tổ chức tin dụng.\n\n## **C o phải thẻ ngan hang chỉ được dung để thanh toan trong lanh thổ Việt\nNam?**\n\nCăn cứ theo Điều 4 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=A=dsbGRWODWk)\nquy định cụ thế như sau:\n\n> **Đ ồng tiền sử dụng trong giao dịch thẻ**\n\n> 1\\. Tren lanh thổ Việt Nam:\n\n> a) Giao dịch rut tiền mặt bằng thẻ phải được thực hiện bằng đồng Việt Nam;\n\n> b) Đối với cac giao dịch thẻ khac:\n\n> (i) Đồng tiền giao dịch la đồng Việt Nam. Trường hợp được sử dụng ngoại hối\n> để giao dịch theo quy định phap luật về quản lý ngoại hối thi đồng tiền thể\n> hiện trong giao dịch la đồng Việt Nam hoặc đồng Việt Nam va ngoại tệ;\n\n> (ii) Đồng tiền thanh toan la đồng Việt Nam. Cac ĐVCNT chỉ được nhận thanh\n> toan bằng đồng Việt Nam từ TCTTT;\n\n> c) Trường hợp cần quy đổi từ ngoại tệ ra đồng Việt Nam, tỷ gia giữa đồng\n> Việt Nam va ngoại tệ theo tỷ gia do cac ben thỏa thuận phu hợp với quy định\n> của Ngan hang Nha nước.\n\n> 2\\. Ngoai lanh thổ Việt Nam:\n\n> Khi thực hiện giao dịch thẻ ngoai lanh thổ Việt Nam, chủ thẻ phải thực hiện\n> thanh toan cho TCPHT bằng đồng Việt Nam theo tỷ gia do cac ben thỏa thuận\n> phu hợp với quy định của Ngan hang Nha nước.\n\nCăn cứ theo quy định tren thi thẻ ngan hang khong chỉ được dung để thanh toan\ntrong lanh thổ Việt Nam ma con được sử dụng ngoai lanh thổ Việt Nam.\n\nLuc nay, đồng tiền sử dụng trong giao dịch thẻ sẽ khac so với giao dịch tại\nViệt Nam, khach hang phải thanh toan cho tổ chức phat hanh thẻ bằng đồng Việt\nNam theo tỷ gia do cac ben thỏa thuận phu hợp với quy định của Ngan hang Nha\nnước.\n\nTran trọng!\n\n", "extras": {"page": 42}}