{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DCB8-hd-to-chuc-cung-ung-sec-phai-dang-ky-mau-sec-trang-voi-co-quan-nao.html", "md": "**Cho t oi hỏi, tổ chức cung ứng sec phải đăng ký mẫu sec trắng với cơ quan\nnha nước nao? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức cung ứng sec phải đăng ký mẫu sec trắng với cơ quan nao?**\n  * **Vi ệc cung ứng sec trắng được quy đinh như thế nao?**\n  * **K ý phat sec được quy định như thế nao?**\n\n## **T ổ chức cung ứng sec phải đăng ký mẫu sec trắng với cơ quan nao?**\n\nCăn cứ quy định Điều 64 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODJOQTWk)\nquy định về in, giao nhận va bảo quản sec trắng như sau:\n\n> **In, giao nh ận va bảo quản sec trắng**\n\n> 1\\. Tổ chức cung ứng sec tổ chức việc in sec trắng để cung ứng cho người sử\n> dụng.\n\n> 2\\. Trước khi sec trắng được in va cung ứng để sử dụng, cac tổ chức cung ứng\n> sec phải đăng ký mẫu sec trắng tại Ngan hang Nha nước Việt Nam.\n\n> 3\\. Việc in, giao nhận, bảo quản va sử dụng sec trắng thực hiện theo quy\n> định của Ngan hang Nha nước Việt Nam về in, giao nhận, bảo quản va sử dụng\n> ấn chỉ co gia.\n\nNhư vậy, trước khi sec trắng được in va cung ứng để sử dụng, cac tổ chức cung\nứng sec phải đăng ký mẫu sec trắng tại [Ngan hang Nha nước Việt\nNam](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam?loc=explorer).\n\n![Tổ chức cung ứng séc phải đăng ký mẫu séc trắng với cơ quan nhà nước\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang9/to-\nchuc-cung-ung-sec-phai-dk-mau-sec-trang-voi-cqnn-nao.jpg)\n\n_T ổ chức cung ứng sec phải đăng ký mẫu sec trắng với cơ quan? (Hinh từ\nInternet)_\n\n## **Vi ệc cung ứng sec trắng được quy đinh như thế nao?**\n\nCăn cứ quy định Điều 63[ Luật Cac cong cụ chuyển nhượng 2005\n](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODJNdzWk)quy\nđịnh về cung ứng sec trắng như sau:\n\n> **Cung ứng sec trắng**\n\n> 1\\. Ngan hang Nha nước Việt Nam cung ứng sec trắng cho cac tổ chức tin dụng\n> va cac tổ chức khac co tai khoản tại Ngan hang Nha nước Việt Nam.\n\n> 2\\. Cac ngan hang, tổ chức cung ứng dịch vụ thanh toan khac cung ứng sec\n> trắng cho tổ chức, ca nhan sử dụng tai khoản để ký phat sec.\n\n> 3\\. Tổ chức cung ứng sec quy định điều kiện, thủ tục đối với việc bảo quản,\n> sử dụng sec do minh cung ứng.\n\nNhư vậy, việc cung ứng sec trắng được quy đinh như sau:\n\n\\- Ngan hang Nha nước Việt Nam cung ứng sec trắng cho cac tổ chức tin dụng va\ncac tổ chức khac co tai khoản tại Ngan hang Nha nước Việt Nam.\n\n\\- Cac ngan hang, tổ chức cung ứng dịch vụ thanh toan khac cung ứng sec trắng\ncho tổ chức, ca nhan sử dụng tai khoản để ký phat sec.\n\n\\- Tổ chức cung ứng sec quy định điều kiện, thủ tục đối với việc bảo quản, sử\ndụng sec do minh cung ứng.\n\n## **K ý phat sec được quy định như thế nao?**\n\nCăn cứ quy định Điều 60 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODJNQTWk)\nquy định về ký phat sec như sau:\n\n> **K ý phat sec**\n\n> 1\\. Sec được ký phat để ra lệnh cho người bị ký phat thanh toan:\n\n> a) Cho một người xac định va khong cho phep chuyển nhượng sec bằng cach ghi\n> ro ten của người thụ hưởng va kem theo một trong cac cụm từ \"khong chuyển\n> nhượng\", \"khong trả theo lệnh\";\n\n> b) Cho một người xac định va cho phep chuyển nhượng sec bằng cach ghi ro ten\n> của người thụ hưởng va khong co cụm từ khong cho phep chuyển nhượng quy định\n> tại điểm a Khoản nay;\n\n> c) Cho người cầm giữ sec, bằng cach ghi cụm từ \"trả cho người cầm giữ sec\"\n> hoặc khong ghi ten người thụ hưởng.\n\n> 2\\. Sec co thể được ký phat ra lệnh cho người bị ký phat thanh toan số tiền\n> ghi tren sec cho chinh người ký phat.\n\n> 3\\. Sec khong được ký phat để ra lệnh cho chinh người ký phat thực hiện\n> thanh toan sec, trừ trường hợp ký phat để trả tiền từ đơn vị nay sang đơn vị\n> khac của người ký phat.\n\n> 4\\. Người ký phat sec la tổ chức, ca nhan co tai khoản tại ngan hang, tổ\n> chức cung ứng dịch vụ thanh toan được phep của Ngan hang Nha nước Việt Nam.\n\nNhư vậy, việc ký phat sec sẽ được quy định như sau:\n\n\\- Sec được ký phat để ra lệnh cho người bị ký phat thanh toan:\n\n\\+ Cho một người xac định va khong cho phep chuyển nhượng sec bằng cach ghi ro\nten của người thụ hưởng va kem theo một trong cac cụm từ \"khong chuyển\nnhượng\", \"khong trả theo lệnh\";\n\n\\+ Cho một người xac định va cho phep chuyển nhượng sec bằng cach ghi ro ten\ncủa người thụ hưởng va khong co cụm từ khong cho phep chuyển nhượng\n\n\\+ Cho người cầm giữ sec, bằng cach ghi cụm từ \"trả cho người cầm giữ sec\"\nhoặc khong ghi ten [người thụ hưởng](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-\nvan?searchType=1&q=Ng%C6%B0%E1%BB%9Di%20th%E1%BB%A5%20h%C6%B0%E1%BB%9Fng&loc=explorer).\n\n\\- Sec co thể được ký phat ra lệnh cho người bị ký phat thanh toan số tiền ghi\ntren sec cho chinh người ký phat.\n\n\\- Sec khong được ký phat để ra lệnh cho chinh người ký phat thực hiện thanh\ntoan sec, trừ trường hợp ký phat để trả tiền từ đơn vị nay sang đơn vị khac\ncủa người ký phat.\n\n\\- Người ký phat sec la tổ chức, ca nhan co tai khoản tại ngan hang, tổ chức\ncung ứng dịch vụ thanh toan được phep của Ngan hang Nha nước Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 36}}