{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59DC8-hd-what-are-specific-objectives-of-restructuring-of-credit-institutions-associated-with-bad-debt-settlement-in-2021-–-2025-period-scheme-in-vietnam.html", "md": "**What are specific objectives of \"Restructuring Of Credit Institutions\nAssociated With Bad Debt Settlement In 2021 - 2025 Period\" Scheme in Vietnam?\nWhat are general solutions for \"Restructuring Of Credit Institutions\nAssociated With Bad Debt Settlement In 2021 - 2025 Period\" Scheme in Vietnam?\nLooking forward to your information. Thank you! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * What are specific objectives of \"Restructuring Of Credit Institutions Associated With Bad Debt Settlement In 2021 - 2025 Period\" Scheme in Vietnam?\n  * What are general solutions for \"Restructuring Of Credit Institutions Associated With Bad Debt Settlement In 2021 - 2025 Period\" Scheme in Vietnam?\n\n## What are specific objectives of \"Restructuring Of Credit Institutions\nAssociated With Bad Debt Settlement In 2021 - 2025 Period\" Scheme in Vietnam?\n\nPursuant to Subsection 2, Section II, Article 1 of the [Decision 689/QĐ-\nTTg](https://lawnet.vn/vb/Quyet-dinh-689-QD-TTg-2022-co-cau-lai-he-thong-to-\nchuc-tin-dung-gan-voi-xu-ly-no-xau-2021-2025-7E094.html) stipulating specific\nobjectives of \"Restructuring Of Credit Institutions Associated With Bad Debt\nSettlement In 2021 - 2025 Period\" Scheme in Vietnam as follows:\n\n2. Specific objectives\n\na) Pilot the application of Basel II advanced approaches in commercial banks\nof which controlling shares are held by the State and joint-stock commercial\nbanks of good administration quality that have successfully applied Basel II\nstandardized approaches by the end of 2025; commercial banks are expected to\nachieve a CAR (capital adequacy ratio) of at least 10 - 11% and 11 - 12% by\n2023 and 2025 respectively.\n\nb) Credit institutions shall adopt appropriate measures for maintaining their\ncharter capital amounts by 2025 as follows:\n\n- With regard to operating credit institutions (excluding commercial banks, finance companies and finance lease companies that are given \"poor\" or \"very poor\" rating/placed under special control/are undergoing restructuring plans approved by competent authorities):\n\n\\+ Minimum charter capital to be maintained by commercial banks: (i) large-\nscale domestic commercial banks having financial potential and\ncompetitiveness: VND 15.000 billion; (ii) small and medium-scale domestic\ncommercial banks having financial potential and competitiveness, and foreign-\ninvested commercial banks: VND 5.000 billion;\n\n\\+ Minimum charter capital to be maintained by finance companies: VND 750\nbillion;\n\n\\+ Minimum charter capital to be maintained by finance lease companies: VND\n450 billion.\n\n- With regard to commercial banks, finance companies and finance lease companies that are given \"poor\" or \"very poor\" rating/placed under special control/are undergoing restructuring plans approved by competent authorities: the charter increase plan shall be subjected to approval given by competent authorities.\n\nc) At least 2 - 3 commercial banks are expected to be ranked in the top 100\nstrongest banks in Asia (in terms of strength criterion); joint-stock\ncommercial banks are expected to complete procedures for listing of their\nshares on Vietnam's securities market, and at least 1 - 2 banks are expected\nto have their shares listed on the international securities market.\n\nd) Develop digital bank models, enhance utilities and customer experience, and\nachieve objectives concerning financial inclusion and sustainable development\nbased on further application of new and advanced technologies to management\nand provision of services and products with professional operation\noptimization and automation.\n\ndd) Make the best use of achievements of the fourth industrial revolution for\nupgrading and developing payment infrastructure and non-cash payment services\nso as to meet payment demands of both institutional and individual customers\nin a convenient and efficient manner; ensure security, safety and\nconfidentiality in non-cash payment activities, and protect legitimate rights\nand interests of payment service users.\n\ne) The ratio of incomes from provision of noncredit services to total incomes\nof commercial banks is expected to reach 16 - 17% by the end of 2025. The rate\nof banks' loan capital invested in low-carbon manufacturing and consumption\nindustries is expected to be increased.\n\ng) Develop people's credit funds according to objectives and principles of\ncredit institutions operating in the form of cooperative in accordance with\nregulations of law and international practices; ensure that people's credit\nfunds are operated in a safe, efficient, stable and sustainable manner, meet\ncapital demands and improve access to financial sources of their members with\nthe primary aim of facilitating mutual assistance between their members to\nserve business operations and improve living standards, especially in rural,\nremote and disadvantaged areas.\n\nh) Develop microfinance institutions that should be operated in a safe,\nefficient and sustainable manner towards serving the poor, low-income earners,\nwomen and microenterprises by means of providing diversified, flexible and\nappropriate financial products and services, and contributing to the\nimplementation of policies and guidelines of Vietnamese Communist Party and\nState on assurance of social security and sustainable poverty reduction.\n\ni) Complete the model, functions and operational mechanism of the co-operative\nbank that should be financially capable, has increased administration,\nmanagement and control competence, and will be operated in a safe, efficient\nand sustainable manner to well play the role of a bank for all people's credit\nfunds (make interconnection, provide financial support, regulate capital as\nwell as ensure safety of the system of people's credit funds), assist the\npromotion of development of collective economic types that are other\ncooperatives nationwide.\n\nk) Strive to reduce the ratio of non-performing loans of credit institutions,\nbad debts sold to Vietnam Asset Management Company (VAMC) but yet to be\nsettled or collected, and debts that may be turned into bad debts to less than\n3% by the end of 2025 (excluding those of \"very poor\" rated commercial banks).\n\n## What are general solutions for \"Restructuring Of Credit Institutions\nAssociated With Bad Debt Settlement In 2021 - 2025 Period\" Scheme in Vietnam?\n\nPursuant to Subsection 1.a, Section III, Article 1 of the [Decision 689/QĐ-\nTTg](https://lawnet.vn/vb/Quyet-dinh-689-QD-TTg-2022-co-cau-lai-he-thong-to-\nchuc-tin-dung-gan-voi-xu-ly-no-xau-2021-2025-7E094.html) stipulating general\nsolutions for \"Restructuring Of Credit Institutions Associated With Bad Debt\nSettlement In 2021 - 2025 Period\" Scheme in Vietnam as follows:\n\n1. General solutions\n\na) Establish a complete legal framework on currencies and banking operations,\nrestructuring and settlement of bad debts on the basis of strict compliance\nwith the rules of market economy and international practices, and assurance of\nconformity with existing conditions of Vietnam.\n\n- Regarding the legal framework on restructuring and settlement of bad debts of credit institutions:\n\n\\+ Research, review and amend the Law on the State Bank of Vietnam, the Law on\nCredit Institutions, the Law on Deposit Insurance, and other relevant\nlegislative documents as follows: (i) research, formulate and establish\nmechanisms for facilitating the participation by credit institutions in the\nrestructuring of \"very poor\" rated credit institutions so as to minimize\nnegative financial and operational effects; (ii) research and establish\nadditional functions and duties of Deposit Insurance of Vietnam to participate\nin the restructuring of \"very poor\" rated credit institutions; (iii) research\nand formulate debt valuation standards (including bad debts) which shall be\nthen used as legal grounds for performing and ensuring objectivity of debt\nvaluation activities (including bad debts).\n\n\\+ Review, amend and revise regulations on operation of VAMC and Vietnam Debt\nand Asset Trading Corporation (DATC) to enhance their roles and efficiency in\nsettling bad debts.\n\n- Regarding policies on assurance of safety for banking operations, inspection and supervision:\n\n\\+ Research and amend regulations on legal capital of credit institutions\nwhich should be feasible.\n\n\\+ Review, research and amend regulations on prevention of cross-ownership and\nabuse of management and administration rights or majority shareholder's rights\nthat aim at manipulating operations of credit institutions towards reducing\nthe holding of a shareholder, shareholders and related persons to limit their\ndominance and influence as well as ensure the popularity of credit\ninstitutions.\n\n\\+ Review and amend regulations, and provide guidelines on financial and\naccounting reports that facilitate credit institutions' application of\nInternational Financial Reporting Standards (IFRS) in conformity with the\nScheme for application of financial reporting standards in Vietnam enclosed\nwith the Minister of Finance's Decision No. [345/QD-\nBTC](https://thuvienphapluat.vn/van-ban/tai-chinh-nha-nuoc/decision-345-qd-\nbtc-2020-scheme-for-application-for-financial-reporting-standards-in-\nvietnam-438513.aspx \"Decision 345/QD-BTC\") dated March 16, 2020.\n\n\\+ Continue establishing a complete legal framework on assurance of safety for\noperations, management, administration, risk management and other regulations\napplicable to people's credit funds in conformity with the Law on Credit\nInstitutions (as amended).\n\n- Regarding regulations on licensing for establishment and development of credit institutions:  Review and amend current regulations on licensing, organizational and operational requirements (especially criteria regarding financial capability, management and administration, and compliance with regulations and laws) to be satisfied by credit institutions in general, and wholly foreign-invested credit institutions and foreign bank branches operating in Vietnam in particular.\n\n- Regarding regulations on establishment and operation of digital banks, digital transformation and payment activities: Research, review and propose amendments to gradually establish a complete legal framework on establishment and development of models of digital banks, payment activities and relevant regulations and laws that aim at facilitating digital transformation in banking sector and payment activities.\n\n- Regarding regulations on green credit and green banks that aim at promoting banks' loan capital invested in low-carbon manufacturing and consumption industries: Research and promulgate incentive policies and mechanisms for supporting and encouraging credit institutions to promote green credit, green banks, and low-carbon manufacturing and consumption industries; develop non-cash payment services on the basis of taking advantage of achievements of the fourth industrial revolution to serve the greenification of banking operations.\n\n- Regarding the legal framework on assistance for restructuring and settlement of bad debts:\n\n\\+ Research, review and amend regulations on development of debt trading\nmarket, management and surveillance of debt trading market, encourage the\nparticipation in the debt trading market to establish a complete legal\nframework for trading and settlement of bad debts, and promote the development\nof the debt trading market.\n\n\\+ Research, review and amend legislative documents on increase of capital of\nstate-invested credit institutions.\n\n\\+ Continue reviewing, amending and revising legislative documents on\nrestructuring of credit institutions and settlement of bad debts of credit\ninstitutions so as to ensure the consistent and synchronous implementation\nthereof.\n\nBest regards!\n\n", "extras": {"page": 59}}