{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D97D-hd-quy-trinh-noi-bo-ve-thuc-hien-giao-dich-tu-doanh-cua-ngan-hang-thuong-mai-phai-dap-ung-yeu-cau-gi.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi quy trinh nội bộ về thực hiện giao dịch tự doanh của\nngan hang thương mại phải đap ứng yeu cầu gi? Hy vọng anh/chị giải đap giup\ntoi trong thời gian sớm nhất. Chan thanh cảm ơn! Kim Anh - Đồng Nai **\n\nQuy trinh nội bộ về thực hiện giao dịch tự doanh của ngan hang thương mại được\nquy định tại Khoản 3 Điều 17 Thong tư 13/2018/TT-NHNN quy định về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh, (co hiệu lực từ ngay\n01/01/2019), theo đo:\n\nQuy trinh nội bộ về thực hiện giao dịch tự doanh phải đap ứng cac yeu cầu sau\nđay:\n\na) Giao dịch vien chỉ được thực hiện cac giao dịch theo loại giao dịch, đối\ntac, thẩm quyền được giao;\n\nb) Trường hợp giao dịch tự doanh thực hiện qua điện thoại, cac cuộc đam thoại\nthực hiện giao dịch tự doanh của giao dịch vien phải được ghi am va lưu trữ\ntối thiểu trong vong 02 thang kể từ ngay đam thoại. Trường hợp giao dịch tự\ndoanh thực hiện qua hệ thống may tinh, giao dịch vien chỉ được phep nhập dữ\nliệu giao dịch tự doanh vao hệ thống quản lý giao dịch nội bộ bằng chinh ma\ngiao dịch vien của minh. Hệ thống may tinh tự động nhập ngay, giờ giao dịch,\nma số giao dịch tự doanh va khong cho phep giao dịch vien thay đổi cac thong\ntin nay;\n\nc) Gia cả trong giao dịch tự doanh phải được kiểm tra độc lập đảm bảo phu hợp\nvới gia của thị trường.\n\nTren đay la tư vấn về yeu cầu đối với quy trinh nội bộ về thực hiện giao dịch\ntự doanh của ngan hang thương mại. Để biết them thong tin chi tiết bạn hay\ntham khảo tại Thong tư 13/2018/TT-NHNN. Mong rằng những tư vấn của chung toi\nsẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 188}}