{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37DE5-hd-de-xuat-va-quyet-dinh-chu-truong-co-cau-lai-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "** Đề xuất va quyết định chủ trương cơ cấu lại tổ chức tin dụng được kiểm soat\nđặc biệt được quy định như thế nao? Xin chao Ban bien tập, toi la Đức Lộc, toi\nđang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến hoạt động\ncủa cac tổ chức tin dụng tại Việt Nam. Toi đang co thắc mắc cần Ban bien tập\ngiải đap giup toi. Cho toi hỏi, đề xuất va quyết định chủ trương cơ cấu lại tổ\nchức tin dụng được kiểm soat đặc biệt được quy định cụ thể ra sao? Toi co thể\ntim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ\nBan bien tập. Xin chan thanh cảm ơn! Đức Lộc (ducloc*****@gmail.com) **\n\nTheo quy định tại Điều 147a Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi đề xuất va\nquyết định chủ trương cơ cấu lại tổ chức tin dụng được kiểm soat đặc biệt được\nquy định cụ thể như sau:\n\n\\- Tren cơ sở đanh gia tổng thể thực trạng tổ chức tin dụng được kiểm soat đặc\nbiệt, Ban kiểm soat đặc biệt đề xuất với Ngan hang Nha nước chủ trương cơ cấu\nlại tổ chức tin dụng được kiểm soat đặc biệt.\n\n\\- Trong thời hạn 60 ngay, kể từ ngay nhận được đề xuất của Ban kiểm soat đặc\nbiệt, Ngan hang Nha nước xem xet, quyết định hoặc trinh Chinh phủ, Thủ tướng\nChinh phủ xem xet, quyết định chủ trương cơ cấu lại tổ chức tin dụng được kiểm\nsoat đặc biệt theo thẩm quyền quy định tại Điều 146 của Luật Cac tổ chức tin\ndụng 2010 được sửa đổi, bổ sung năm 2017.\n\n\\- Trong thời hạn 30 ngay, kể từ ngay nhận được đề nghị của Ngan hang Nha\nnước, Chinh phủ, Thủ tướng Chinh phủ xem xet, quyết định chủ trương cơ cấu lại\ntổ chức tin dụng được kiểm soat đặc biệt theo thẩm quyền quy định tại Điều 146\ncủa Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\nTren đay la nội dung tư vấn về đề xuất va quyết định chủ trương cơ cấu lại tổ\nchức tin dụng được kiểm soat đặc biệt. Để biết them thong tin chi tiết, bạn\nnen tham khảo them tại Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung\nnăm 2017.\n\nTran trọng!\n\n", "extras": {"page": 257}}