{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31473-hd-hinh-thuc-tiep-xuc-doi-tuong-giam-sat-ngan-hang.html", "md": "**H inh thức tiếp xuc đối tượng giam sat ngan hang được quy định như thế nao?\nXin chao cac chuyen gia Thư Ký Luật. Em la sinh vien nganh Tai chinh - Ngan\nhang trường Đại học Cong nghiệp TP.HCM. Trong qua trinh học, em co tim hiểu\nthem về hoạt động giam sat ngan hang. Qua một số tai liệu, em được biết đay la\nhoạt động của đơn vị thực hiện giam sat ngan hang trong việc thu thập, tổng\nhợp, phan tich thong tin về đối tượng giam sat ngan hang. Vậy, trong qua trinh\ngiam sat ngan hang, đơn vị giam sat tiếp xuc với đối tượng giam sat thong qua\nnhững hinh thức nao? Vấn đề nay được quy định cụ thể tại đau? Rất mong sớm\nnhận được phản hồi từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức\nkhỏe!  Ngo Thuy Dương (0908**) **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, giam sat ngan hang la hoạt động của đơn vị thực hiện giam sat ngan\nhang trong việc thu thập, tổng hợp, phan tich thong tin về đối tượng giam sat\nngan hang thong qua hệ thống thong tin, bao cao nhằm phong ngừa, phat hiện\nngăn chặn va xử lý kịp thời cac rủi ro gay mất an toan hoạt động ngan hang vi\nphạm quy định an toan hoạt động ngan hang va cac quy định khac của phap luật\nco lien quan.\n\nHinh thức tiếp xuc đối tượng giam sat ngan hang la một trong những nội dung\ntrọng tam va được quy định tại Điều 12 Thong tư 08/2017/TT- NHNN. Theo đo:\n\nTiếp xuc đối tượng giam sat ngan hang được thực hiện thong qua cac hinh thức\nsau:\n\n1\\. Gửi văn bản yeu cầu giải trinh.\n\n2\\. Lam việc trực tiếp.\n\nTrong hai hinh thức tren thi trong trường hợp phat hiện tai liệu, thong tin,\ndữ liệu bị lỗi, sai hoặc khong phu hợp hoặc những vấn đề co lien quan đến rủi\nro va việc chấp hanh cac quy định phap luật về đảm bảo an toan hoạt động của\nđối tượng giam sat ngan hang, đơn vị thực hiện giam sat ngan hang trinh Chanh\nThanh tra, giam sat ngan hang, Cục trưởng Cục Thanh tra, giam sat ngan hang,\nGiam đốc Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương\nnơi khong co Cục Thanh tra, giam sat ngan hang phe duyệt văn bản yeu cầu đối\ntượng giam sat ngan hang giải trinh.\n\nTrường hợp cần thiết, khi phat hiện tai liệu, thong tin, dữ liệu bị lỗi, sai\nhoặc khong phu hợp hoặc những vấn đề co lien quan đến rủi ro va việc chấp hanh\ncac quy định phap luật về đảm bảo an toan hoạt động của đối tượng giam sat\nngan hang, đơn vị thực hiện giam sat ngan hang trinh Chanh Thanh tra, giam sat\nngan hang, Cục trưởng Cục Thanh tra, giam sat ngan hang, Giam đốc Ngan hang\nNha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương nơi khong co Cục\nThanh tra, giam sat ngan hang phe duyệt thanh lập tổ cong tac lam việc trực\ntiếp với đối tượng giam sat ngan hang (sau đay gọi la tổ cong tac).\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về hinh thức tiếp xuc đối\ntượng giam sat ngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham\nkhảo them tại Thong tư 08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 330}}