{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D4CC-hd-co-bao-nhieu-cach-phan-loai-kim-khi-quy-da-quy-theo-quy-dinh-cua-phap-luat-hien-hanh.html", "md": "**Cho t oi hỏi kim khi quý đa quý hiện nay co thể được phan loại theo bao\nnhieu cach, gồm những cach nao? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C o bao nhieu cach phan loại kim khi quý, đa quý theo quy định của phap luật hiện hanh?**\n  * **Quy định về cach đong goi kim khi quý đa quý theo quy định phap luật?**\n  * **X ac định khối lượng, kich cỡ đa quý kim khi quý như thế nao?**\n\n## **C o bao nhieu cach phan loại kim khi quý, đa quý theo quy định của phap\nluật hiện hanh?**\n\nCăn cứ theo Điều 5 [Thong tư 17/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pReU1qQTTW&mode=E=dsbGRWODWk)\nquy định về danh mục phan loại kim khi quý đa quý như sau:\n\n> **Danh m ục phan loại**\n\n> Kim khi quý, đa quý được phan thanh cac danh mục sau: Loại, phan loại hoặc\n> phan loại chất lượng.\n\n> 1\\. Loại: Vang, bạc, bạch kim, kim cương, ruby, emorot, saphia, ngọc trai,\n> cac kim khi quý, đa quý khac theo quy định của phap luật.\n\n> 2\\. Phan loại:\n\n> a) Vang được phan loại như sau:\n\n> \\- Vang trang sức, mỹ nghệ la cac sản phẩm vang co ham lượng từ 8 Kara\n> (tương đương 33,33%) trở len, đa qua gia cong, chế tac để phục vụ nhu cầu\n> trang sức, trang tri mỹ thuật.\n\n> \\- Vang miếng la vang được dập thanh miếng, co đong chữ, số chỉ khối lượng,\n> chất lượng va ký ma hiệu của doanh nghiệp va tổ chức tin dụng được Ngan hang\n> Nha nước cho phep sản xuất hoặc vang miếng do Ngan hang Nha nước tổ chức sản\n> xuất trong từng thời kỳ.\n\n> \\- Vang nguyen liệu la vang dưới dạng khối, thỏi, hạt, miếng va cac loại\n> vang khac.\n\n> b) Cac loại kim khi quý khac được phan loại như sau:\n\n> \\- Kim khi quý trang sức, mỹ nghệ la cac sản phẩm kim khi quý đa qua gia\n> cong, chế tac để phục vụ nhu cầu trang sức, trang tri mỹ thuật.\n\n> \\- Kim khi quý nguyen liệu la kim khi quý dưới dạng khối, thỏi, hạt, miếng\n> va cac loại kim khi quý khac.\n\n> 3\\. Phan loại chất lượng: Cac loại hoặc phan loại tren lại được phan theo\n> chất lượng.\n\n> a) Kim khi quý: Phan theo ham lượng kim loại quý tren 75%; từ 30% đến 75%;\n> dưới 30%.\n\n> b) Đa quý: Phan thanh loại I, loại II, loại III, loại IV.\n\nTheo đo, để phan loại kim khi quý đa quý co thể phan loại theo 03 cach:\n\n\\- Theo loại;\n\n\\- Theo phan loại;\n\n\\- Theo chất lượng.\n\n![Có bao nhiêu cách phân loại kim khí quý đá quý theo quy định của pháp luật\nhiện\nhành?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/26072023/da-\nquy.jpg)\n\n_C o bao nhieu cach phan loại kim khi quý đa quý theo quy định của phap luật\nhiện hanh? (Hinh từ Internet)_\n\n## **Quy định về cach đong goi kim khi quý đa quý theo quy định phap luật?**\n\nCăn cứ theo Điều 7 [Thong tư 17/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pReU1qQTTW&mode=M=dsbGRWODWk)\nquy định về đong goi kim khi quý đa quý như sau:\n\n\\- Cac loại kim khi quý, đa quý (trừ vang miếng) được đong goi trong tui nilon\nva ghim (hoặc khau, dan) miệng tui, ngoai tui phải goi bằng hai lớp giấy day,\nbền chắc. Rieng đối với cac loại đa quý, [đồ trang\nsức](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=%C4%90%E1%BB%93%20trang%20s%E1%BB%A9c&loc=explorer) va đồ\nmỹ nghệ phải được lot bong, vải hoặc giấy mềm va đựng trong hộp cứng để đề\nphong say sat, hư hỏng.\n\nĐồ trang sức va đồ mỹ nghệ phải được đong goi từng chiếc hoặc từng bộ. Nếu\ngiống nhau về chất lượng va khối lượng thi đong goi 10 chiếc thanh 1 bộ, 10 bộ\nthanh 1 goi.\n\nTrong goi hoặc hộp phải co phiếu kiểm định, bảng ke, ngoai goi hoặc hộp phải\nniem phong; tren niem phong ghi ro: Loại, phan loại, số lượng, khối lượng,\nchất lượng, họ ten va chữ ký của tổ trưởng tổ giao nhận (sau đay gọi tắt la tổ\ntrưởng), thủ kho tiền, ngay, thang, năm đong goi, niem phong.\n\n\\- Một hoặc nhiều goi, hộp cung loại, phan loại va cung chất lượng đong vao\nmột hộp gỗ, hoặc hộp ton, hoặc hộp kim loại khong gỉ, co niem phong, kẹp chỉ.\nTren niem phong hộp phải ghi ro số lượng goi, hộp; khối lượng va chất lượng\ncủa cac goi, hộp; họ ten va chữ ký của tổ trưởng va thủ kho tiền; ngay, thang,\nnăm đong goi, niem phong.\n\n\\- Vang miếng cung khối lượng, chất lượng, ký ma hiệu sau khi kiểm nhận phải\nđược đong vao hộp hoặc tui nilon trong suốt theo lo, mỗi lo gồm 100 hoặc bội\nsố của 100, tối đa la 500 miếng (trường hợp vang miếng khong đủ lo được đong\ngoi vao hộp hoặc tui nilon tương tự như đối với vang miếng đủ lo va ghi ro số\nlượng vang miếng tren niem phong).\n\nHộp đựng vang miếng la loại hộp bằng kim loại khong gỉ, kich thước phu hợp với\nsố lượng vang theo lo, trong lot vải nhung, cạnh mặt tren của hộp co 02 khuy\nđể thuận tiện cho việc khoa, niem phong, kẹp chi.\n\nTrong mỗi hộp hoặc tui phải co bảng ke số hiệu, ký hiệu của cac miếng vang\ntrong hộp hoặc tui.\n\n## **X ac định khối lượng, kich cỡ đa quý kim khi quý như thế nao?**\n\nCăn cứ theo khoản 2 Điều 6 [Thong tư 17/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pReU1qQTTW&mode=I=dsbGRWODWk)\nquy định về xac định số lượng, khối lượng, kich cỡ, chất lượng kim khi quý, đa\nquý như sau:\n\n\\- Cac loại kim khi quý: Xac định khối lượng theo đơn vị đo phap định la\nkilogam (kg), gam (g), miligam (mg) hoặc lượng, đồng can (chỉ), phan.\n\n![](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/26072023/vang.jpg)\n\n\\- Cac loại đa quý: Xac định khối lượng theo carat (ct), 01ct = 0,2 g = 200\nmg; xac định đường kinh, kich cỡ ngọc trai theo milimet (mm).\n\n\\- Cac loại đồ trang sức hoặc đồ mỹ nghệ co gắn đa quý lam cho gia trị của đồ\nvật tăng len so với gia trị đồ vật sau khi tach rời than ra khỏi đa quý; khi\nkiểm nhận phải giữ nguyen hinh dạng va can khối lượng chung của đồ vật, sau đo\nxac định khối lượng của từng bộ phận (nếu co thể được).\n\nTran trọng!\n\n", "extras": {"page": 39}}