{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/341FB-hd-uy-thac-va-nhan-uy-thac-cua-cong-ty-tai-chinh.html", "md": "** Ủy thac va nhận ủy thac của cong ty tai chinh được quy định như thế nao?\nXin chao Quý Ban bien tập, toi la Le Hữu, gần đay toi đang tim hiểu quy định\ncủa phap luật về việc ủy thac va nhận ủy thac của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai, nhưng co thắc mắc muốn nhờ Ban bien tập giải đap giup\nnhư sau: Ủy thac va nhận ủy thac của cong ty tai chinh được quy định như thế\nnao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được\nsự phản hồi từ Ban bien tập. Xin cảm ơn! **\n\nỦy thac la việc một ben (ben ủy thac) giao vốn bằng tiền cho một ben khac (ben\nnhận ủy thac) để thực hiện hoạt động quy định tại khoản 1 Điều 1 Thong tư nay\nđối với đối tượng ủy thac, ben ủy thac chịu mọi rủi ro, ben nhận ủy thac được\nhưởng phi ủy thac.\n\nỦy thac va nhận ủy thac của cong ty tai chinh được quy định tại Điều 12 Thong\ntư 30/2014/TT-NHNN về ủy thac va nhận ủy thac của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai do Thống đốc Ngan hang Nha nước ban hanh, cụ thể như sau:\n\nCong ty tai chinh được ủy thac cho:\n\na) Ngan hang thương mại, cong ty tai chinh khac để thực hiện cho vay đối với\nkhach hang;\n\nb) Ngan hang hợp tac xa để thực hiện cho vay đối với khach hang khong phải la\nthanh vien ngan hang hợp tac xa;\n\nc) Quỹ tin dụng nhan dan để thực hiện cho vay đối với khach hang khong phải la\nthanh vien quỹ tin dụng nhan dan;\n\nd) Tổ chức tai chinh vi mo để thực hiện cho vay đối với ca nhan, hộ gia đinh\nco thu nhập thấp, doanh nghiệp sieu nhỏ;\n\nđ) Cong ty cho thue tai chinh, cong ty tai chinh khac để thực hiện cho thue\ntai chinh.\n\n2\\. Cong ty tai chinh được:\n\na) Nhận ủy thac đầu tư vao dự an sản xuất kinh doanh của tổ chức, ca nhan;\n\nb) Nhận ủy thac của ngan hang thương mại, ngan hang chinh sach, chi nhanh ngan\nhang nước ngoai, cong ty tai chinh khac, ngan hang hợp tac xa, tổ chức, ca\nnhan để thực hiện cho vay đối với khach hang;\n\nc) Nhận ủy thac của cong ty cho thue tai chinh, cong ty tai chinh khac để thực\nhiện cho thue tai chinh.\n\nTren đay la nội dung cau trả lời về uỷ thac va nhận ủy thac của cong ty tai\nchinh theo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim\nđọc va tham khảo them tại Thong tư 30/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 300}}