{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24467-hd-xu-ly-vi-pham-quy-dinh-ve-phi-cung-ung-dich-vu-trong-linh-vuc-tien-te-va-ngan-hang-nhu-the-nao.html", "md": "**X ử lý vi phạm quy định về phi cung ứng dịch vụ trong lĩnh vực tiền tệ va\nngan hang như thế nao? Va văn bản phap luật nao quy định về điều nay? Gần đay,\nem co đọc bao tren mạng va được biết vi phạm quy định về phi cung ứng dịch vụ\ntrong lĩnh vực tiền tệ va ngan hang cũng co thể bị xử phạt. Vậy xin Ban bien\ntập tư vấn giup em về điều nay. Xin chan thanh cảm ơn. Em la Phương Vy, email\nla vy***@gmail.com. **\n\nViệc xử lý vi phạm quy định về phi cung ứng dịch vụ trong lĩnh vực tiền tệ va\nngan hang đa được quy định cụ thể tại Điều 14 Nghị định 96/2014/NĐ-CP xử phạt\nhanh chinh lĩnh vực tiền tệ ngan hang.\n\nTheo đo, việc xử lý vi phạm quy định về phi cung ứng dịch vụ trong lĩnh vực\ntiền tệ va ngan hang được quy định như sau:\n\n1\\. Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong niem yết cong khai mức phi cung ứng dịch vụ theo quy định;\n\nb) Niem yết mức phi cung ứng dịch vụ khong ro rang, gay nhầm lẫn cho khach\nhang;\n\nc) Thu cac loại phi cung ứng dịch vụ khong đung quy định phap luật trừ trường\nhợp quy định tại Điểm b Khoản 4 Điều 15, Điểm g Khoản 2 Điều 24 Nghị định nay.\n\n2\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với hanh vi ap dụng\nmức phi cung ứng dịch vụ cao hơn mức đa niem yết.\n\n3\\. Áp dụng biện phap khắc phục hậu quả:\n\na) Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\nhanh vi vi phạm mức phi cung ứng dịch vụ quy định tại Điều nay;\n\nb) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại Khoản 3 Điều\nnay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý vi phạm\nquy định về phi cung ứng dịch vụ trong lĩnh vực tiền tệ va ngan hang. Nếu muốn\ntim hiểu ro hơn, bạn co thể tham khảo quy định tại Nghị định 96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 422}}