{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37BE8-hd-so-du-phong-rui-ro-can-phai-trich-lap-bo-sung-cua-ngan-hang-nha-nuoc-la-gi.html", "md": "**S ố dự phong rủi ro cần phải trich lập bổ sung của Ngan hang Nha nước la gi?\nXin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam việc tại Đa Nẵng\ntrong lĩnh vực bất động sản. Trong qua trinh cong tac, toi co tim hiểu them\nthong tin về lĩnh vực tai chinh ngan hang, tuy nhien, một vai vấn đề toi chưa\nnắm ro, mong được giải đap. Toi thấy một số tai liệu đề cập đến số dự phong\nrủi ro cần phải trich lập bổ sung của Ngan hang Nha nước nhưng khong phan tich\ncụ thể. Cho toi hỏi, một cach chinh xac thi thế nao la số dự phong rủi ro cần\nphải trich lập bổ sung của Ngan hang Nha nước? Vấn đề nay toi co thể tham khảo\nthem tại đau? Rất mong sớm nhận được phản hồi từ cac chuyen gia. Xin chan\nthanh cảm ơn va kinh chuc sức khỏe! Nghiem Trọng Tai (tai***@gmail.com) **\n\nNgay 31/12/2013, Ngan hang Nha nước ban hanh Thong tư 39/2013/TT-NHNN quy định\nvề xac định, trich lập, quản lý va sử dụng khoản dự phong rủi ro của Ngan hang\nNha nước Việt Nam.\n\nTheo đo, số dự phong rủi ro cần phải trich lập bổ sung của Ngan hang Nha nước\nla một trong những nội dung trọng tam va được định nghĩa tại Khoản 8 Điều 2\nThong tư 39/2013/TT-NHNN. Cụ thể như sau:\n\nSố dự phong rủi ro cần phải trich lập bổ sung la phần chenh lệch dương giữa Số\ndự phong rủi ro cần phải trich lập va Số dư dự phong rủi ro trước thời điểm\ntrich lập.\n\nLien quan đến khai niệm nay, để bạn nắm ro hơn vấn đề, Ban bien tập gửi tới\nbạn một số khai niệm sau:\n\n- Dự phong cụ thể la số tiền được xac định để dự phong cho những tổn thất co thể xảy ra đối với từng tai sản co rủi ro cụ thể.\n\n\\- Dự phong chung la số tiền được xac định để dự phong cho những tổn thất co\nthể xảy ra nhưng chưa xac định được khi trich lập dự phong cụ thể.\n\n\\- Số dư dự phong rủi ro sau thời điểm trich lập la khoản dự phong rủi ro đa\ntrich lập nhưng chưa sử dụng sau thời điểm trich lập dự phong rủi ro.\n\n- Số dự phong rủi ro cần phải hoan nhập la phần chenh lệch am giữa Số dự phong rủi ro cần phải trich lập va Số dư dự phong rủi ro trước thời điểm trich lập.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về số dự phong rủi ro cần phải trich lập bổ sung của Ngan hang Nha\nnước. Để hiểu chi tiết hơn vấn đề, bạn vui long xem them tại Thong tư\n39/2013/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 262}}