{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/54DDF-hd-fe-credit-goi-dien-xuc-pham-khach-hang-thi-nen-lam-gi.html", "md": "**Ch ồng em co vay ben FE Credit 50 triệu để lam ăn nhưng do dịch Covid-19 nen\nbị lỗ, hoan cảnh kho khăn. Mặc du chưa tới ngay trả nhưng bị ben FE điện chưởi\nrủa, xuc phạm, gọi điện lien tục. Em nen lam gi? **\n\nTheo Khoản 7 Điều 1 Thong tư 18/2019/TT-NHNN quy định về biện phap đon đốc,\nthu hồi nợ của tổ chức tin dụng như sau:\n\nBiện phap đon đốc, thu hồi nợ phu hợp với đặc thu của khach hang, quy định của\nphap luật va khong bao gồm biện phap đe dọa đối với khach hang, trong đo số\nlần nhắc nợ tối đa 05 (năm) lần/01 (một) ngay, hinh thức nhắc nợ, thời gian\nnhắc nợ do cac ben thỏa thuận trong hợp đồng cho vay tieu dung nhưng phải\ntrong khoảng thời gian từ 7 (bảy) giờ đến 21 (hai mươi mốt) giờ; khong nhắc\nnợ, đoi nợ, gửi thong tin về việc thu hồi nợ của khach hang đối với tổ chức,\nca nhan khong co nghĩa vụ trả nợ cho cong ty tai chinh, trừ trường hợp co yeu\ncầu của cơ quan nha nước co thẩm quyền theo quy định của phap luật; bảo mật\nthong tin khach hang theo quy định của phap luật.\n\n_**Nh ư vậy, cac biện phap đoi nợ ma phia FE đang thực hiện như đoi nợ lien\ntục, nhắn tin đe dọa, chưởi rủa…la trai với quy định của phap luật.**_\n\nTại Điểm g Khoản 3 [Điều 102 Nghị định 15/2020/NĐ-\nCP](https://thukyluat.vn/vb/nghi-dinh-15-2020-nd-cp-xu-phat-vi-pham-hanh-\nchinh-ve-buu-chinh-vien-thong-tan-so-vo-tuyen-dien-55923.html?hash=dieu_102)\nquy định như sau:\n\nPhạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với hanh vi sau: Cung\ncấp, trao đổi, truyền đưa hoặc lưu trữ, sử dụng thong tin số nhằm đe dọa, quấy\nrối, xuyen tạc, vu khống, xuc phạm uy tin của tổ chức, danh dự, nhan phẩm, uy\ntin của người khac.\n\n**_Do đo, trường hợp nay co thể khiếu nại với Sở Thong tin va truyền thong về\nviệc bị đoi nợ sai quy định để được giải quyết. Nếu ben phia FE co những tin\nnhắn đe dọa, xuc phạm danh dự nhan phẩm chồng chị co thể trinh bao với cơ quan\ncong an để được hỗ trợ._**\n\nChị co thể tham khảo them tư vấn lien quan:\n\n_**-[ Cần lam gi khi bị FE gọi điện lam phiền lien\ntục?](https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/vi-pham-hanh-\nchinh/can-lam-gi-khi-bi-fe-goi-dien-lam-phien-lien-tuc-289991)**_\n\n_**-[FE credit gọi quấy rối phạt bao\nnhieu?](https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/tien-te--ngan-\nhang/fe-credit-goi-quay-roi-phat-bao-nhieu-325580)**_\n\nTran trọng!\n\n", "extras": {"page": 74}}