{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B60C-hd-quy-dinh-ve-ky-niem-chuong-vi-su-nghiep-ngan-hang-viet-nam-trong-nganh-ngan-hang-ra-sao.html", "md": "**Quy định về kỷ niệm chương \"Vi sự nghiệp Ngan hang Việt Nam\" trong nganh\nNgan hang ra sao? Tieu chuẩn xet tặng Kỷ niệm chương \"Vi sự nghiệp Ngan hang\nViệt Nam\" đối với can bộ trong nganh Ngan hang? Xin được giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy định về kỷ niệm chương \"Vi sự nghiệp Ngan hang Việt Nam\" trong nganh Ngan hang ra sao?**\n  * **Ti eu chuẩn xet tặng Kỷ niệm chương \"Vi sự nghiệp Ngan hang Việt Nam\" đối với can bộ trong nganh Ngan hang?**\n\n## **Quy định về kỷ niệm chương \"Vi sự nghiệp Ngan hang Việt Nam\" trong nganh\nNgan hang ra sao?**\n\nCăn cứ Điều 21 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWOHlNUTWk)\nco quy định về kỷ niệm chương như sau:\n\n> 1\\. Kỷ niệm chương \"Vi sự nghiệp Ngan hang Việt Nam\" (sau đay gọi la Kỷ niệm\n> chương) la hinh thức khen thưởng của Thống đốc để ghi nhận sự cống hiến của\n> ca nhan trong va ngoai nganh Ngan hang co nhiều đong gop vao qua trinh phat\n> triển của nganh Ngan hang.\n\n> 2\\. Kỷ niệm chương chỉ xet tặng một lần cho ca nhan vao dịp kỷ niệm ngay\n> thanh lập nganh Ngan hang Việt Nam hằng năm (ngay 06 thang 5).\n\n**_Theo đo_**, kỷ niệm chương \"Vi sự nghiệp Ngan hang Việt Nam\" (sau đay gọi\nla Kỷ niệm chương) la hinh thức khen thưởng của Thống đốc để ghi nhận sự cống\nhiến của ca nhan trong va ngoai nganh Ngan hang co nhiều đong gop vao qua\ntrinh phat triển của nganh Ngan hang.\n\n![Kỷ niệm chương “Vì sự nghiệp Ngân hàng Việt Nam” trong ngành Ngân hàng được\nquy định như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-3/230301/ky-\nniem-chuong.jpg)\n\n_K ỷ niệm chương \"Vi sự nghiệp Ngan hang Việt Nam\" trong nganh Ngan hang được\nquy định như thế nao? (Hinh từ Internet)_\n\n## **Ti eu chuẩn xet tặng Kỷ niệm chương \"Vi sự nghiệp Ngan hang Việt Nam\" đối\nvới can bộ trong nganh Ngan hang?**\n\nTheo Điều 22 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWOHlNZzWk)\nquy định tieu chuẩn xet tặng Kỷ niệm chương như sau:\n\n> **1. Đối với can bộ trong nganh Ngan hang**\n\n> a) Kỷ niệm chương để tặng cho ca nhan hoan thanh tốt nhiệm vụ, co thời gian\n> tham gia cong tac trong nganh Ngan hang đủ 20 năm đối với nam va đủ 15 năm\n> đối với nữ;\n\n> b) Can bộ đương nhien được tặng hoặc truy tặng Kỷ niệm chương gồm: can bộ\n> ngan hang được cong nhận la liệt sỹ; can bộ tham gia Ban tru bị thanh lập\n> Ngan hang Quốc gia Việt Nam; can bộ ngan hang tham gia chiến trường B từ năm\n> 1968 về trước; can bộ ngan hang được Nha nước tặng thưởng cac danh hiệu:\n> \"Huan chương Sao vang\", \"Huan chương Hồ Chi Minh\", \"Huan chương Độc lập\" cac\n> hạng, \"Anh hung Lao động\" va cac đồng chi la Lanh đạo Ngan hang Nha nước;\n\n> c) Can bộ ưu tien xet tặng Kỷ niệm chương gồm: can bộ cong tac trong nganh\n> Ngan hang từ ngay 06/5/1951 đến ngay 07/5/1954 va co thời gian cong tac lien\n> tục đủ 10 năm; can bộ ngan hang tham gia chiến trường B, C, K thời kỳ khang\n> chiến chống Mỹ trước 30/4/1975 thi thời gian cong tac được nhan hệ số 2 (một\n> năm bằng 2 năm) khi xet tặng; can bộ trước đay cong tac trong nganh Ngan\n> hang được cử đi bộ đội, thanh nien xung phong, đi học hoặc điều động sang\n> nganh khac sau đo tiếp tục về lại nganh Ngan hang cong tac thi thời gian đo\n> vẫn được tinh la thời gian cong tac lien tục trong nganh Ngan hang khi xet\n> tặng.\n\n> 2\\. Đối với ca nhan ngoai nganh Ngan hang\n\n> Ca nhan ngoai nganh Ngan hang được xem xet tặng Kỷ niệm chương đạt được một\n> trong cac tieu chuẩn sau:\n\n> a) Co cong lao trong việc lanh đạo, chỉ đạo gop phần vao sự nghiệp xay dựng\n> va phat triển nganh Ngan hang Việt Nam;\n\n> b) Co sang kiến hoặc cong trinh nghien cứu khoa học co gia trị thiết thực\n> cho hoạt động nganh Ngan hang Việt Nam;\n\n> c) Co cong lao trong việc xay dựng va củng cố quan hệ hợp tac giữa cac nước,\n> cac tổ chức quốc tế với nganh Ngan hang Việt Nam;\n\n> d) Co những đong gop trực tiếp, thiết thực về vật chất cho sự phat triển của\n> nganh Ngan hang Việt Nam.\n\n> 3\\. Ca nhan la người nước ngoai co thời gian cong tac trong nganh Ngan hang\n> Việt Nam từ 10 năm trở len, hoan thanh tốt nhiệm vụ được giao.\n\n> 4\\. Khong xet tặng Kỷ niệm chương đối với cac trường hợp sau:\n\n> a) Ca nhan bị kỷ luật buộc thoi việc;\n\n> b) Ca nhan đang bị cơ quan phap luật truy cứu trach nhiệm hinh sự hoặc co\n> lien quan đến cac vụ an hinh sự ma chưa co kết luận của cơ quan phap luật co\n> thẩm quyền;\n\n> c) Ca nhan đa va đang chấp hanh hinh phạt tu (được hưởng an treo hoặc khong\n> được hưởng an treo), cải tạo khong giam giữ.\n\n**_Theo đo, tieu chuẩn xet tặng Kỷ niệm chương \"Vi sự nghiệp Ngan hang Việt\nNam\" đối với can bộ trong nganh Ngan hang được quy định ở tren._**\n\nTran trọng!\n\n", "extras": {"page": 55}}