{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A12CB-hd-mau-07bnhnnck-thong-bao-khong-chap-nhan-chiet-khau-giay-to-co-gia-2024.html", "md": "**Cho t oi hỏi: Mẫu thong bao khong chấp nhận chiết khấu giấy tờ co gia 2024\nla mẫu nao? Đơn vị nao thực hiện nghiệp vụ chiết khấu giấy tờ co gia tại NHNN?\nChị Trang - Nghệ An **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu 07B/NHNN-CK thong bao khong chấp nhận chiết khấu giấy tờ co gia 2024?**\n  * **Đ ơn vị nao thực hiện nghiệp vụ chiết khấu giấy tờ co gia tại Ngan hang Nha nước?**\n  * **Ti eu chuẩn giấy tờ co gia được chiết khấu tại Ngan hang Nha nước được quy định như thế nao?**\n  * **T ổ chức tin dụng co trach nhiệm gi đối với chiết khấu giấy tờ co gia của Ngan hang Nha nước?**\n\n## **M ẫu 07B/NHNN-CK thong bao khong chấp nhận chiết khấu giấy tờ co gia\n2024?**\n\nMẫu thong bao khong chấp nhận chiết khấu giấy tờ co gia của [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) Việt Nam đối với tổ chức tin dụng mới nhất la Mẫu 07B/NHNN-CK được\nban hanh kem theo [Thong tư 01/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNME9ETTTV&mode=),\nmẫu co dạng như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/20042024/giay-\nto-co-gia.png)\n\nTải Mẫu 07B/NHNN-CK thong bao khong chấp nhận chiết khấu giấy tờ co gia 2024\n\n[Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/20042024/mau-\nthong-bao-khong-chap-nhan.docx)\n\n![Mẫu 07B/NHNN-CK thông báo không chấp nhận chiết khấu giấy tờ có giá\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/20042024/giay.jpg)\n\n _M ẫu 07B/NHNN-CK thong bao khong chấp nhận chiết khấu giấy tờ co gia 2024?\n(Hinh từ Internet)_\n\n## **Đ ơn vị nao thực hiện nghiệp vụ chiết khấu giấy tờ co gia tại Ngan hang\nNha nước?**\n\nCăn cứ tại Điều 11 [Thong tư 01/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNME9ETTTV&mode=09dsbGRWOHhNUTWk)\nquy định về đơn vị thực hiện nghiệp vụ chiết khấu tại[ Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) như sau:\n\n> **Đ iều 11. Đơn vị thực hiện nghiệp vụ chiết khấu tại Ngan hang Nha nước**\n\n> Ngan hang Nha nước thực hiện chiết khấu giấy tờ co gia cho cac tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai tại Sở Giao dịch. Trường hợp cần thiết,\n> Thống đốc Ngan hang Nha nước co thể ủy quyền cho Giam đốc Ngan hang Nha nước\n> chi nhanh được ủy quyền thực hiện nghiệp vụ chiết khấu đối với cac tổ chức\n> tin dụng, chi nhanh ngan hang nước ngoai co trụ sở chinh tren địa ban.\n\nNhư vậy, ngan hang Nha nước thực hiện chiết khấu giấy tờ co gia cho cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai tại Sở Giao dịch.\n\nLưu ý: Trường hợp cần thiết, Thống đốc Ngan hang Nha nước co thể ủy quyền cho\nGiam đốc Ngan hang Nha nước chi nhanh được ủy quyền thực hiện nghiệp vụ chiết\nkhấu đối với cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai co trụ sở\nchinh tren địa ban.\n\n## **Ti eu chuẩn giấy tờ co gia được chiết khấu tại Ngan hang Nha nước được\nquy định như thế nao?**\n\nCăn cứ Điều 6[ Thong tư 01/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNME9ETTTV&mode=I=dsbGRWODWk)\nquy định về giấy tờ co gia được chiết khấu như sau:\n\n> **Đ iều 6. Giấy tờ co gia được chiết khấu**\n\n> 1\\. Tieu chuẩn giấy tờ co gia được chiết khấu tại Ngan hang Nha nước:\n\n> a) Được phat hanh bằng đồng Việt Nam (VND);\n\n> b) Được phep chuyển nhượng;\n\n> c) Thuộc sở hữu hợp phap của tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai đề nghị chiết khấu;\n\n> d) Khong phải la giấy tờ co gia do tổ chức tin dụng, chi nhanh ngan hang\n> nước ngoai đề nghị chiết khấu phat hanh;\n\n> đ) Thời hạn con lại tối đa của giấy tờ co gia la 91 ngay đối với trường hợp\n> chiết khấu toan bộ thời hạn con lại của giấy tờ co gia;\n\n> e) Thời hạn con lại của giấy tờ co gia phải dai hơn thời hạn Ngan hang Nha\n> nước chiết khấu đối với trường hợp chiết khấu co kỳ hạn.\n\n> 2\\. Danh mục giấy tờ co gia được chiết khấu do Thống đốc Ngan hang Nha nước\n> quy định trong từng thời kỳ.\n\nNhư vậy, tieu chuẩn giấy tờ co gia được chiết khấu tại Ngan hang Nha nước:\n\n\\- Được phat hanh bằng đồng Việt Nam (VND);\n\n\\- Được phep chuyển nhượng;\n\n\\- Thuộc sở hữu hợp phap của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđề nghị chiết khấu;\n\n\\- Khong phải la giấy tờ co gia do tổ chức tin dụng, chi nhanh ngan hang nước\nngoai đề nghị chiết khấu phat hanh;\n\n\\- Thời hạn con lại tối đa của giấy tờ co gia la 91 ngay đối với trường hợp\nchiết khấu toan bộ thời hạn con lại của giấy tờ co gia;\n\n\\- Thời hạn con lại của giấy tờ co gia phải dai hơn thời hạn Ngan hang Nha\nnước chiết khấu đối với trường hợp chiết khấu co kỳ hạn.\n\n## **T ổ chức tin dụng co trach nhiệm gi đối với chiết khấu giấy tờ co gia của\nNgan hang Nha nước?**\n\nCăn cứ Điều 18 [Thong tư 01/2012/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNME9ETTTV&mode=09dsbGRWOHhPQTWk)quy\nđịnh về trach nhiệm của tổ chức tin dụng, chi nhanh ngan hang nước ngoai như\nsau:\n\n> **Đ iều 18. Trach nhiệm của tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai**\n\n> 1\\. Cung cấp đầy đủ, kịp thời hồ sơ, tai liệu theo quy định tại Thong tư nay\n> va chịu trach nhiệm trước phap luật về tinh chinh xac, hợp phap của số liệu,\n> tai liệu cung cấp cho Ngan hang Nha nước.\n\n> 2\\. Gửi hồ sơ đề nghị thong bao hạn mức chiết khấu, giấy đề nghị chiết khấu\n> va giấy cam kết mua lại giấy tờ co gia theo đung quy định của Ngan hang Nha\n> nước.\n\n> 3\\. Thực hiện đung cac cam kết va thanh toan đầy đủ, đung hạn cho Ngan hang\n> Nha nước khi thực hiện nghiệp vụ chiết khấu.\n\n> 4\\. Thực hiện cac thủ tục về chuyển giao quyền sở hữu, giao nộp giấy tờ co\n> gia giữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai với Ngan hang Nha\n> nước khi thực hiện nghiệp vụ chiết khấu với Ngan hang Nha nước.\n\n> 5\\. Thực hiện nghiem chỉnh cac yeu cầu trong thong bao của Ngan hang Nha\n> nước về xử lý nợ.\n\nNhư vậy, trach nhiệm của tổ chức tin dụng đối với chiết khấu giấy tờ co gia\ncủa Ngan hang Nha nước như sau:\n\n\\- Cung cấp đầy đủ, kịp thời hồ sơ, tai liệu theo quy định tại Thong tư nay va\nchịu trach nhiệm trước phap luật về tinh chinh xac, hợp phap của số liệu, tai\nliệu cung cấp cho Ngan hang Nha nước.\n\n\\- Gửi hồ sơ đề nghị thong bao hạn mức chiết khấu, giấy đề nghị chiết khấu va\ngiấy cam kết mua lại giấy tờ co gia theo đung quy định của Ngan hang Nha nước.\n\n\\- Thực hiện đung cac cam kết va thanh toan đầy đủ, đung hạn cho Ngan hang Nha\nnước khi thực hiện nghiệp vụ chiết khấu.\n\n\\- Thực hiện cac thủ tục về chuyển giao quyền sở hữu, giao nộp giấy tờ co gia\ngiữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai với Ngan hang Nha nước\nkhi thực hiện nghiệp vụ chiết khấu với Ngan hang Nha nước.\n\n\\- Thực hiện nghiem chỉnh cac yeu cầu trong thong bao của Ngan hang Nha nước\nvề xử lý nợ.\n\nTran trọng!\n\n", "extras": {"page": 12}}