{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F88D-hd-mau-quyet-dinh-tam-dung-kiem-tra-viec-chap-hanh-chinh-sach-phap-luat-ve-tien-te-va-ngan-hang-moi-nh.html", "md": "**Cho t oi hỏi: Mẫu Quyết định tạm dừng kiểm tra việc chấp hanh chinh sach,\nphap luật về tiền tệ va ngan hang mới nhất 2024 như thế nao? Cau hỏi từ anh\nNghị \\- Thanh Hoa **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu Quyết định tạm dừng kiểm tra việc chấp hanh chinh sach, phap luật về tiền tệ va ngan hang mới nhất 2024?**\n  * **Th ời gian tạm dừng kiểm tra việc chấp hanh chinh sach, phap luật về tiền tệ va ngan hang co được tinh vao thời hạn kiểm tra khong?**\n  * **Tr ường hợp nao được tạm dừng kiểm tra việc chấp hanh chinh sach, phap luật về tiền tệ va ngan hang?**\n  * **Đ ối tượng kiểm tra của đơn vị kiểm tra việc chấp hanh chinh sach, phap luật về tiền tệ va ngan hang gồm những ai?**\n\n## **M ẫu Quyết định tạm dừng kiểm tra việc chấp hanh chinh sach, phap luật về\ntiền tệ va ngan hang mới nhất 2024?**\n\nMẫu Quyết định tạm dừng kiểm tra việc chấp hanh chinh sach, phap luật về tiền\ntệ va ngan hang mới nhất 2024 thực hiện theo mẫu số 05 ban hanh kem theo\n[Thong tư 17/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=Rrek1EYzTl&mode=),\nnhư sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/04012024/mauso05.png)\n\nTải Mẫu Quyết định tạm dừng kiểm tra việc chấp hanh chinh sach, phap luật về\ntiền tệ va ngan hang mới nhất 2024\n\n[Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/04012024/Mau-\nquyet-dinh-tam-dung-kiem-tra.docx)\n\n![Mẫu Quyết định tạm dừng kiểm tra việc chấp hành chính sách, pháp luật về\ntiền tệ và ngân hàng mới nhất\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/05012024/tam-\ndung-kiem-tra.jpg)\n\n _M ẫu Quyết định tạm dừng kiểm tra việc chấp hanh chinh sach, phap luật về\ntiền tệ va ngan hang mới nhất 2024? (Hinh từ Internet)_\n\n## **Th ời gian tạm dừng kiểm tra việc chấp hanh chinh sach, phap luật về tiền\ntệ va ngan hang co được tinh vao thời hạn kiểm tra khong?**\n\nTại khoản 7 Điều 12 [Thong tư 17/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=Rrek1EYzTl&mode=09dsbGRWOHhNZzWk)\n(co hiệu lực từ ngay 08/02/2024) quy định tạm dừng kiểm tra, tiếp tục kiểm tra\nnhư sau:\n\n> **T ạm dừng kiểm tra, tiếp tục kiểm tra**\n\n> ...\n\n> 4\\. Quyết định tạm dừng kiểm tra co tối thiểu cac nội dung sau đay:\n\n> a) Quyết định kiểm tra;\n\n> b) Thời gian bắt đầu kiểm tra, địa điểm kiểm tra;\n\n> c) Lý do tạm dừng kiểm tra;\n\n> d) Thời hạn tạm dừng kiểm tra va ngay bắt đầu dừng kiểm tra.\n\n> Quyết định tạm dừng kiểm tra thực hiện theo Mẫu số 05 ban hanh kem theo\n> Thong tư nay.\n\n> 5\\. Quyết định tiếp tục kiểm tra co tối thiểu cac nội dung sau đay:\n\n> a) Quyết định kiểm tra;\n\n> b) Quyết định tạm dừng kiểm tra;\n\n> c) Lý do tiếp tục kiểm tra va ngay tiếp tục kiểm tra.\n\n> Quyết định tiếp tục kiểm tra thực hiện theo Mẫu số 06 ban hanh kem theo\n> Thong tư nay.\n\n> 6\\. Quyết định tạm dừng kiểm tra, quyết định tiếp tục kiểm tra phải được gửi\n> cho đối tượng kiểm tra trước thời điểm tạm dừng kiểm tra, tiếp tục kiểm tra.\n\n> **7\\. Th ời gian tạm dừng kiểm tra khong tinh vao thời hạn kiểm tra.**\n\nTheo đo, thời gian tạm dừng kiểm tra việc chấp hanh chinh sach, phap luật về\ntiền tệ va ngan hang khong được tinh vao thời hạn kiểm tra.\n\n## **Tr ường hợp nao được tạm dừng kiểm tra việc chấp hanh chinh sach, phap\nluật về tiền tệ va ngan hang?**\n\nTại khoản 1 Điều 12 [Thong tư 17/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=Rrek1EYzTl&mode=09dsbGRWOHhNZzWk)\n(co hiệu lực từ ngay 08/02/2024) quy định tạm dừng kiểm tra, tiếp tục kiểm tra\nnhư sau:\n\n> **T ạm dừng kiểm tra, tiếp tục kiểm tra**\n\n> 1\\. Kiểm tra được tạm dừng trong trường hợp sau đay:\n\n> a) Co sự kiện bất khả khang theo quy định của phap luật ảnh hưởng đến tiến\n> độ thực hiện kiểm tra;\n\n> b) Đối tượng kiểm tra đề nghị tạm dừng kiểm tra ma co lý do chinh đang va\n> được người ra quyết định kiểm tra đồng ý; trong trường hợp nay, thời hạn tạm\n> dừng kiểm tra khong qua 10 ngay lam việc.\n\n> 2\\. Người ra quyết định kiểm tra quyết định tiếp tục kiểm tra khi khong con\n> sự kiện bất khả khang hoặc hết thời hạn tạm dừng kiểm tra quy định tại điểm\n> b khoản 1 Điều nay.\n\n> 3\\. Việc tạm dừng kiểm tra, tiếp tục kiểm tra phải co quyết định do người ra\n> quyết định kiểm tra ký ban hanh.\n\n> ...\n\nTheo đo, trường hợp được tạm dừng kiểm tra việc chấp hanh chinh sach, phap\nluật về tiền tệ va ngan hang bao gồm:\n\n**[1]** Co sự kiện bất khả khang theo quy định của phap luật ảnh hưởng đến\ntiến độ thực hiện kiểm tra;\n\n**[2]** Đối tượng kiểm tra đề nghị tạm dừng kiểm tra ma co lý do chinh đang va\nđược người ra quyết định kiểm tra đồng ý; trong trường hợp nay, thời hạn tạm\ndừng kiểm tra khong qua 10 ngay lam việc.\n\n## **Đ ối tượng kiểm tra của đơn vị kiểm tra việc chấp hanh chinh sach, phap\nluật về tiền tệ va ngan hang gồm những ai?**\n\nCăn cứ Điều 8[ Thong tư 17/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=Rrek1EYzTl&mode=Q=dsbGRWODWk)\nquy định về đối tượng kiểm tra của đơn vị kiểm tra việc chấp hanh chinh sach,\nphap luật về tiền tệ va ngan hang gồm co như sau:\n\n**[1]** Cơ quan Thanh tra, giam sat ngan hang kiểm tra việc chấp hanh chinh\nsach, phap luật về tiền tệ va ngan hang đối với đối tượng kiểm tra, gồm:\n\n\\- Tổ chức tin dụng, trừ đối tượng quy định tại điểm a va điểm c khoản 3 Điều\n8 [Thong tư 17/2023/TT-\nNHNN.](https://thuvienphapluat.vn/documents/law.aspx?id=M=Rrek1EYzTl&mode=Q=dsbGRWODWk)\n\n\\- Chi nhanh ngan hang nước ngoai theo phan cong của Thống đốc Ngan hang Nha\nnước;\n\n\\- Tổ chức hoạt động thong tin tin dụng;\n\n\\- Đối tượng kiểm tra của [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/ngan-hang-nha-nuoc-viet-nam) chi nhanh, Thanh tra, giam\nsat Ngan hang Nha nước chi nhanh nếu thấy cần thiết.\n\n**[2]** Đơn vị thuộc Cơ quan Thanh tra, giam sat ngan hang kiểm tra đối với\ncac đối tượng kiểm tra quy định tại khoản 1 Điều 8 [Thong tư 17/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=Rrek1EYzTl&mode=Q=dsbGRWODWk)\nla đối tượng thanh tra, giam sat ngan hang của đơn vị theo chức năng, nhiệm vụ\nđược giao.\n\n**[3]** Ngan hang Nha nước chi nhanh, Thanh tra, giam sat Ngan hang Nha nước\nchi nhanh kiểm tra việc chấp hanh chinh sach, phap luật về tiền tệ va ngan\nhang đối với đối tượng kiểm tra tren địa ban tỉnh, thanh phố trực thuộc Trung\nương nơi đặt trụ sở của Ngan hang Nha nước chi nhanh, gồm:\n\n\\- Quỹ tin dụng nhan dan;\n\n\\- Chi nhanh ngan hang nước ngoai, trừ đối tượng quy định tại điểm b khoản 1\nĐiều 8 [Thong tư 17/2023/TT-\nNHNN.](https://thuvienphapluat.vn/documents/law.aspx?id=M=Rrek1EYzTl&mode=Q=dsbGRWODWk)\n\n\\- Chi nhanh, phong giao dịch của tổ chức tin dụng;\n\n\\- Văn phong đại diện tại Việt Nam của tổ chức tin dụng nước ngoai, tổ chức\nnước ngoai khac co hoạt động ngan hang;\n\n\\- Tổ chức co hoạt động ngoại hối, hoạt động kinh doanh vang; tổ chức cung ứng\ndịch vụ trung gian thanh toan khong phải la ngan hang.\n\n**[4]** Cac đơn vị hanh chinh khac thuộc [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) thực hiện kiểm tra việc chấp hanh chinh sach, thực hiện văn bản quy\nphạm phap luật thuộc phạm vi chức năng tham mưu, giup Thống đốc Ngan hang Nha\nnước thực hiện quản lý nha nước của đơn vị đo đối với đối tượng kiểm tra, gồm:\n\n\\- Tổ chức tin dụng, trừ đối tượng quy định tại điểm a khoản 3 Điều 8 [Thong\ntư 17/2023/TT-\nNHNN.](https://thuvienphapluat.vn/documents/law.aspx?id=M=Rrek1EYzTl&mode=Q=dsbGRWODWk)\n\n\\- Chi nhanh ngan hang nước ngoai;\n\n\\- Tổ chức co hoạt động ngoại hối, hoạt động kinh doanh vang; tổ chức cung ứng\ndịch vụ trung gian thanh toan khong phải la ngan hang.\n\n**[5]** Trường hợp cần thiết, cac đơn vị kiểm tra thực hiện kiểm tra đối với\nđối tượng kiểm tra khac khi được Thống đốc Ngan hang Nha nước giao.\n\nTran trọng!\n\n", "extras": {"page": 24}}