{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D9A4-hd-do-luong-rui-ro-cua-ngan-hang-thuong-mai.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi thao quy định mới thi đo lường rủi ro của ngan hang thương mại được quy\nđịnh như thế nao? Hy vọng anh/chị giải đap giup toi trong thời gian sớm nhất.\nChan thanh cảm ơn! Kim Anh - Đồng Nai **\n\nĐo lường rủi ro của ngan hang thương mại được quy định tại Khoản 2 Điều 27\nThong tư 13/2018/TT-NHNN quy định về hệ thống kiểm soat nội bộ của ngan hang\nthương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019), theo đo:\n\nĐo lường rủi ro:\n\na) Ngan hang thương mại, chi nhanh ngan hang nước ngoai đo lường mức độ rủi ro\ntren cơ sở xac định tac động ngắn hạn, dai hạn của rủi ro đo đối với thu nhập,\ntỷ lệ an toan vốn va khả năng đạt được mục tieu kinh doanh của ngan hang\nthương mại, chi nhanh ngan hang nước ngoai;\n\nb) Việc đo lường rủi ro được thực hiện bằng cac phương phap, mo hinh (bao gồm\ncả hệ thống xếp hạng tin dụng nội bộ). Cac phương phap, mo hinh đo lường rủi\nro phải được kiểm tra, đanh gia định kỳ về tinh chinh xac va tinh hợp lý theo\nquy định nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Cac\ndữ liệu sử dụng trong cac phương phap, mo hinh đo lường rủi ro phải đảm bảo độ\ntin cậy va khả năng kiểm tra được;\n\nc) Việc đo lường rủi ro đảm bảo kịp thời, chinh xac để theo doi rủi ro va kiểm\nsoat rủi ro hiệu quả.\n\nTren đay la tư vấn về đo lường rủi ro của ngan hang thương mại. Để biết them\nthong tin chi tiết bạn hay tham khảo tại Thong tư 13/2018/TT-NHNN. Mong rằng\nnhững tư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 187}}