{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FDD9-hd-trinh-tu-de-phe-duyet-mau-thiet-ke-dong-tien.html", "md": "**Tr inh tự để phe duyệt mẫu thiết kế đồng tiền được phap luật quy định như\nthế nao? Xin chao Ban ban bien tập, toi la Thuy Kiều hiện đang sinh sống va\nlam việc tại Tp Hồ Chi Minh, co một thắc mắc toi muốn nhờ Ban bien tập Thư Ký\nLuật giải đap như sau. Trinh tự để được phe duyệt mẫu thiết kế đồng tiền được\nphap luật quy định như thế nao? Nội dung nay toi co thể tham khảo them tại\nđau? Rất mong Ban bien tập danh thời gian giải đap giup em. Cảm ơn Quý anh chị\nrất nhiều! Quang Tuấn (0979******) **\n\nTrinh tự để phe duyệt mẫu thiết kế đồng tiền được phap luật quy định tại Điều\n6 Thong tư 37/2014/TT-NHNN quy định việc thiết kế mẫu tiền, chế bản va quản lý\nin, đuc tiền Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như\nsau:\n\n1\\. Sau khi hoan thanh việc thiết kế mẫu tiền theo Đề an đa được phe duyệt,\nCục Phat hanh va Kho quỹ lập Hồ sơ trinh cấp thẩm quyền theo quy định tại\nKhoản 2 Điều nay. Hồ sơ trinh duyệt mẫu thiết kế đồng tiền bao gồm:\n\na) Tờ trinh về việc đề nghị phe duyệt mẫu thiết kế đồng tiền.\n\nb) Mẫu thiết kế hoan chỉnh.\n\nc) Bố cục kỹ thuật.\n\nd) Yeu cầu về kỹ thuật, cong nghệ, gồm:\n\n\\- Loại giấy in, mực in, phoi tiền kim loại.\n\n\\- Cac yếu tố kỹ thuật bảo an.\n\n\\- Cong nghệ chế tạo bản in, khuon đuc va cong nghệ in, đuc tiền.\n\nđ) Ước tinh sơ bộ gia thanh sản phẩm (đối với mẫu dự phong, mẫu tiền mới).\n\ne) Đề an thiết kế mẫu tiền đa được phe duyệt.\n\ng) Cac tai liệu khac co lien quan.\n\n2\\. Thống đốc phe duyệt mẫu nghien cứu, mẫu dự phong. Đối với mẫu tiền mới,\nThống đốc trinh Thủ tướng Chinh phủ phe duyệt.\n\n3\\. Việc điều chỉnh, sửa đổi mẫu thiết kế đồng tiền phải được cấp co thẩm\nquyền phe duyệt theo quy định tại Khoản 2 Điều nay.\n\nTren đay la nội dung cau trả lời về trinh tự để phe duyệt mẫu thiết kế đồng\ntiền theo quy định của phap luật. Để hiểu ro va chi tiết hơn về vấn đề nay bạn\nco thể tim đọc va tham khảo them tại Thong tư 37/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 340}}