{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43786-hd-chu-ky-cua-ngan-hang-co-lien-quan-den-chung-tu.html", "md": "**Ban bi en tập co nhận được thắc mắc của bạn Nguyễn Văn Anh, hiện bạn đang\nsinh sống va lam việc tại Tp Ha Nội. Bạn Thường xuyen phải thực hiện việc giao\ndịch tại cac ngan hang. Co thắc mắc sau bạn mong nhận được phản hồi. Cụ thể:\nChữ ký của ngan hang co lien quan đến chứng từ được quy định ra sao? **\n\nChữ ký của ngan hang co lien quan đến chứng từ quy định tại Khoản 3 Điều 8\nQuyết định 1789/2005/QĐ-NHNN năm 2005 về Chế độ chứng từ kế toan ngan hang do\nThống đốc Ngan hang Nha nước ban hanh, cụ thể như sau:\n\n\\- Tổng Giam đốc (Giam đốc) ngan hang quy định việc phan cấp hạn mức giao\ndịch, phạm vi ủy quyền va quyền hạn, trach nhiệm người được ủy quyền ký tren\nchứng từ kế toan đối với từng loại nghiệp vụ, đảm bảo phu hợp với quy định của\nphap luật va phải chịu trach nhiệm về việc ủy quyền ký chứng từ kế toan trong\nngan hang minh.\n\n\\- Khi ký tren chứng từ kế toan, cac can bộ, nhan vien ngan hang chỉ được ký\ntrong phạm vi thẩm quyền quy định va phải ký đung mẫu đa đăng ký (hoặc được\ncấp nếu la chữ ký điện tử). Những can bộ, nhan vien ngan hang ký vao chứng từ\nkhong đung thẩm quyền, ký sai mẫu đa đăng ký hoặc ký đung mẫu nhưng thiếu\ntrach nhiệm trong việc kiểm soat trước khi ký thi tuỳ theo mức độ vi phạm sẽ\nbị xử lý theo quy định của phap luật.\n\n\\- Những can bộ, nhan vien ngan hang thực hiện cac cong việc co lien quan đến\ntrach nhiệm ký chứng từ kế toan (như kế toan, tin học, thủ quỹ, tin dụng) phải\nlập bản mẫu chữ ký để đăng ký với trưởng kế toan va bản mẫu chữ ký nay phải\nđược lanh đạo đơn vị ngan hang xac nhận trước khi thi hanh. Khi co sự thay đổi\nvề nhan sự, những can bộ, nhan vien mới phải lập bản mẫu chữ ký của minh để\nthay thế bản mẫu chữ ký của người thoi lam cac cong việc lien quan đến trach\nnhiệm ký chứng từ. Bản mẫu chữ ký hết gia trị ở cac bộ phận phải gạch cheo để\nhuỷ bỏ, ghi ngay huỷ bỏ rồi lưu vao tập hồ sơ rieng va lưu trữ theo thời hạn\nquy định. Tổng Giam đốc (Giam đốc) đơn vị ngan hang co trach nhiệm quản lý,\ngiam sat việc đăng ký, sử dụng va hủy bỏ mẫu chữ ký tại đơn vị minh theo đung\nquy định của phap luật.\n\n\\- Việc cấp, quản lý, sử dụng, hủy bỏ chữ ký điện tử tại cac ngan hang được\nthực hiện theo phap luật hiện hanh va cac quy định của Ngan hang Nha nước.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 152}}