{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A11FB-hd-thoi-han-hoat-dong-cua-quy-tin-dung-nhan-dan-la-bao-lau.html", "md": "**Cho t oi hỏi: Thời hạn hoạt động của quỹ tin dụng nhan dan la trong bao lau\nvậy? Cong chức co được la thanh vien quỹ tin dụng nhan dan? Cau hỏi của chị\nTam đến từ Quảng Nam. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ời hạn hoạt động của quỹ tin dụng nhan dan la bao lau?**\n  * **Đ iều kiện khai trương hoạt động đối với quỹ tin dụng nhan dan được cấp Giấy phep la gi?**\n  * **Th anh vien quỹ tin dụng nhan dan la cong chức co được khong?**\n\n## **Th ời hạn hoạt động của quỹ tin dụng nhan dan la bao lau?**\n\nCăn cứ theo Điều 5 [Thong tư 04/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pjd05EUXTW&mode=E=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 5. Thời hạn hoạt động**\n\n> Thời hạn hoạt động của quỹ tin dụng nhan dan tối đa la 50 năm. Thời hạn hoạt\n> động cụ thể do Ban tru bị thanh lập quỹ tin dụng nhan dan đề nghị va được\n> ghi trong Giấy phep.\n\nTheo đo, thời hạn hoạt động của [quỹ tin dụng nhan\ndan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/quy-tin-dung-nhan-\ndan) tối đa la 50 năm.\n\nChi tiết thời hạn hoạt động sẽ do Ban tru bị thanh lập quỹ tin dụng nhan dan\nđề nghị va được ghi trong Giấy phep thanh lập va hoạt động quỹ tin dụng nhan\ndan.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/19042024/quy-\ntin-dung-nhan-\ndan.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/19042024/quy-\ntin-dung-nhan-dan.jpg)\n\n_Th ời hạn hoạt động của quỹ tin dụng nhan dan la bao lau? (Hinh từ Internet)_\n\n## **Đ iều kiện khai trương hoạt động đối với quỹ tin dụng nhan dan được cấp\nGiấy phep la gi?**\n\nCăn cứ theo khoản 4 Điều 15[ Thong tư 04/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pjd05EUXTW&mode=09dsbGRWOHhOUTWk)\nđược sửa đổi bởi khoản 6 Điều 2[ Thong tư 21/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qSTTk&mode=k=dsbGRWOHWk),\nkhoản 2 Điều 2 [Thong tư 06/2017/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=pNMk16VXTX&mode=k=dsbGRWOHWk)quy\nđịnh như sau:\n\n> **Đ iều 15. Khai trương hoạt động**\n\n> ...\n\n> **4. Điều kiện khai trương hoạt động:**\n\n> Quỹ tin dụng nhan dan được cấp Giấy phep chỉ được khai trương hoạt động khi\n> co đủ cac điều kiện sau đay:\n\n> a) Co Giấy chứng nhận đăng ký hợp tac xa; co đủ vốn điều lệ được gửi vao tai\n> khoản phong tỏa khong hưởng lai tại Ngan hang Nha nước chi nhanh it nhất 30\n> ngay trước ngay khai trương hoạt động, vốn điều lệ được chấm dứt phong tỏa\n> khi quỹ tin dụng nhan dan đa khai trương hoạt động;\n\n> b) Co trụ sở đủ điều kiện bảo đảm an toan tai sản va phu hợp với yeu cầu\n> hoạt động;\n\n> c) Đa cong bố thong tin theo quy định tại khoản 3 Điều nay;\n\n> d) Co cơ cấu tổ chức, bộ may quản trị, điều hanh, kiểm toan nội bộ, hệ thống\n> kiểm soat nội bộ, quản lý rủi ro phu hợp với nội dung, phạm vi hoạt động;\n\n> đ) Co cac quy định nội bộ theo quy định tại khoản 2 Điều 93 Luật Cac tổ chức\n> tin dụng va cac quy định về tổ chức va hoạt động của Hội đồng quản trị, Ban\n> kiểm soat quỹ tin dụng nhan dan.\n\n> ...\n\nNhư vậy, điều kiện khai trương hoạt động đối với [quỹ tin dụng nhan\ndan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/quy-tin-dung-nhan-\ndan) được cấp Giấy phep la:\n\n\\- Co Giấy chứng nhận đăng ký hợp tac xa.\n\n\\- Co đủ vốn điều lệ được gửi vao tai khoản phong tỏa khong hưởng lai tại Ngan\nhang Nha nước chi nhanh it nhất 30 ngay trước ngay khai trương hoạt động, vốn\nđiều lệ được chấm dứt phong tỏa khi quỹ tin dụng nhan dan đa khai trương hoạt\nđộng.\n\n\\- Co trụ sở đủ điều kiện bảo đảm an toan tai sản va phu hợp với yeu cầu hoạt\nđộng.\n\n\\- Đa cong bố thong tin theo quy định.\n\n\\- Co cơ cấu tổ chức, bộ may quản trị, điều hanh, kiểm toan nội bộ, hệ thống\nkiểm soat nội bộ, quản lý rủi ro phu hợp với nội dung, phạm vi hoạt động.\n\n\\- Co cac quy định nội bộ theo quy định tại khoản 2 Điều 93 [Luật Cac tổ chức\ntin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODVNdzWk)\nva cac quy định về tổ chức va hoạt động của Hội đồng quản trị, Ban kiểm soat\nquỹ tin dụng nhan dan.\n\n## **Th anh vien quỹ tin dụng nhan dan la cong chức co được khong?**\n\nCăn cứ theo khoản 1 Điều 31 [Thong tư 04/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pjd05EUXTW&mode=09dsbGRWOHpNUTWk)\nđược sửa đổi bởi khoản 3 Điều 2 [Thong tư 06/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pNMk16VXTX&mode=k=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 31. Điều kiện để trở thanh thanh vien**\n\n> **1. Đối với ca nhan:**\n\n> a) Cong dan Việt Nam đủ 18 tuổi trở len, co năng lực hanh vi dan sự đầy đủ,\n> đăng ký thường tru tren địa ban hoạt động của quỹ tin dụng nhan dan;\n\n> **b) C an bộ, cong chức, vien chức đang lam việc tại cac tổ chức, cơ quan co\n> trụ sở chinh đong tren địa ban hoạt động của quỹ tin dụng nhan dan. Thanh\n> vien của quỹ tin dụng nhan dan la can bộ, cong chức, vien chức khong được\n> giữ cac chức danh Chủ tịch va thanh vien Hội đồng quản trị; Trưởng ban va\n> thanh vien Ban kiểm soat; Giam đốc, Pho giam đốc; Kế toan trưởng va cac chức\n> danh chuyen mon nghiệp vụ khac trừ trường hợp quy định tại điểm e khoản 2\n> Điều 20 Thong tư nay;**\n\n> **c) Kh ong thuộc cac đối tượng sau đay:**\n\n> (i) Đang bị truy cứu trach nhiệm hinh sự, đang phải chấp hanh bản an, quyết\n> định về hinh sự của toa an; người đa bị kết an từ tội phạm nghiem trọng trở\n> len ma chưa được xoa an tich;\n\n> **(ii) C an bộ, cong chức, vien chức lam việc ở những nganh, nghề co lien\n> quan đến bi mật nha nước theo quy định của phap luật;**\n\n> (iii) Sỹ quan, hạ sỹ quan, quan nhan chuyen nghiệp trong cac đơn vị lực\n> lượng vũ trang nhan dan;\n\n> d) Cac điều kiện khac theo quy định của Điều lệ quỹ tin dụng nhan dan.\n\n> 2\\. Đối với hộ gia đinh:\n\n> a) La hộ gia đinh co cac thanh vien đăng ký thường tru tren địa ban hoạt\n> động của quỹ tin dụng nhan dan; cac thanh vien trong hộ co chung tai sản để\n> phục vụ sản xuất, kinh doanh dịch vụ của hộ gia đinh;\n\n> b) Người đại diện của hộ gia đinh phải được cac thanh vien của hộ gia đinh\n> ủy quyền đại diện bằng văn bản theo quy định của phap luật va phải đảm bảo\n> cac điều kiện theo quy định tại khoản 1 Điều nay.\n\n> ...\n\nNhư vậy, thanh vien quỹ tin dụng nhan dan co thể la cong chức nếu đap ứng cac\nđiều kiện sau:\n\n\\- Đang lam việc tại cac tổ chức, cơ quan co trụ sở chinh đong tren địa ban\nhoạt động của quỹ tin dụng nhan dan.\n\n\\- Khong được giữ cac chức danh Chủ tịch va thanh vien Hội đồng quản trị;\nTrưởng ban va thanh vien Ban kiểm soat; Giam đốc, Pho giam đốc; Kế toan trưởng\nva cac chức danh chuyen mon nghiệp vụ khac, ngoại trừ trường hợp tại điểm e\nkhoản 2 Điều 20 [Thong tư 04/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pjd05EUXTW&mode=09dsbGRWOHlNQTWk)\nđược sửa đổi bởi khoản 9 Điều 2 [Thong tư 21/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qSTTk&mode=k=dsbGRWOHWk).\n\n\\- Khong lam việc ở những nganh, nghề co lien quan đến bi mật nha nước theo\nquy định.\n\nTran trọng!\n\n", "extras": {"page": 12}}