{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37DE0-hd-mo-thay-doi-ten-dia-diem-cham-dut-hoat-dong-phong-giao-dich-cua-to-chuc-tai-chinh-quy-mo-nho.html", "md": "**M ở, thay đổi ten, địa điểm, chấm dứt hoạt động phong giao dịch của tổ chức\ntai chinh quy mo nhỏ được thực hiện như thế nao? Xin chao Ban bien tập. Toi\nten la Binh Kim, toi sinh sống va lam việc tại Tp. HCM. Toi co thắc mắc muốn\nnhờ Ban bien tập giải đap giup toi. Ban bien tập cho toi hỏi: Việc mở, thay\nđổi ten, địa điểm, chấm dứt hoạt động phong giao dịch của tổ chức tai chinh\nquy mo nhỏ được thực hiện như thế nao? Co văn bản nao quy định về vấn đề nay\nkhong? Toi hy vọng sớm nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm\nơn! (kim***@gmail.com) **\n\nViệc mở, thay đổi ten, địa điểm, chấm dứt hoạt động phong giao dịch của tổ\nchức tai chinh quy mo nhỏ được quy định tại Điều 13 Thong tư 08/2009/TT-NHNN\nhướng dẫn về mạng lưới hoạt động của Tổ chức tai chinh quy mo nhỏ do Ngan hang\nNha nước Việt Nam ban hanh như sau:\n\n1\\. Thống đốc Ngan hang Nha nước uỷ quyền cho Giam đốc Ngan hang Nha nước chi\nnhanh tỉnh, thanh phố nơi đặt chi nhanh xac nhận đăng ký việc mở, thay đổi ten\nva/hoặc địa điểm, chấm dứt hoạt động phong giao dịch của tổ chức tai chinh quy\nmo nhỏ tren địa ban.\n\n2\\. Phong giao dịch chỉ được mở tren địa ban tỉnh, thanh phố trực thuộc Trung\nương nơi tổ chức tai chinh quy mo nhỏ đặt chi nhanh.\n\n3\\. Tổ chức tai chinh quy mo nhỏ xem xet, quyết định việc mở phong giao dịch\n(bao gồm cả mở tren cơ sở chuyển đổi từ địa điểm giao dịch đa co) khi co đủ\ncac điều kiện sau:\n\na) Co đủ can bộ co đủ năng lực, kinh nghiệm chuyen mon đap ứng yeu cầu hoạt\nđộng của phong giao dịch;\n\nb) Co đủ cơ sở vật chất đap ứng yeu cầu hoạt động của phong giao dịch;\n\nc) Co quy định nội bộ bằng văn bản quản lý hoạt động của phong giao dịch đảm\nbảo hoạt động an toan, hiệu quả va đung quy định của phap luật.\n\n4\\. Tổ chức tai chinh quy mo nhỏ phải co văn bản đăng ký việc mở, thay đổi ten\nva/hoặc địa điểm, chấm dứt hoạt động phong giao dịch gửi Ngan hang Nha nước\nChi nhanh tỉnh, thanh phố theo Phụ lục số 03 (đinh kem).\n\nRieng đối với trường hợp mở/chấm dứt hoạt động phong giao dịch, tổ chức tai\nchinh quy mo nhỏ phải gửi Ngan hang Nha nước chi nhanh tỉnh, thanh phố văn bản\nđăng ký kem Nghị quyết của Hội đồng quản trị lien quan đến việc mở/chấm dứt\nhoạt động phong giao dịch.\n\n5\\. Tổng Giam đốc (Giam đốc) tổ chức tai chinh quy mo nhỏ được uỷ quyền cho\nngười đứng đầu chi nhanh ký văn bản đăng ký gửi Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố nơi đặt chi nhanh của tổ chức tai chinh quy mo nhỏ.\n\n6\\. Trong thời hạn năm ngay lam việc kể từ ngay nhận được văn bản đăng ký của\ntổ chức tai chinh quy mo nhỏ, Ngan hang Nha nước chi nhanh tỉnh, thanh phố co\nvăn bản xac nhận đăng ký mở, thay đổi ten va/hoặc địa điểm, chấm dứt hoạt động\nphong giao dịch theo Phụ lục số 06 kem theo Thong tư nay.\n\n7\\. Tổ chức tai chinh quy mo nhỏ phải thực hiện đăng ký kinh doanh theo quy\nđịnh của phap luật va khai trương hoạt động phong giao dịch trong thời hạn 3\nthang kể từ ngay nhận được văn bản xac nhận đăng ký của Ngan hang Nha nước chi\nnhanh tỉnh, thanh phố.\n\n8\\. Trường hợp tổ chức tai chinh quy mo nhỏ chấm dứt hoạt động của phong giao\ndịch, tổ chức tai chinh quy mo nhỏ phải thực hiện cac thủ tục phap lý chấm dứt\nhoạt động phong giao dịch theo quy định của phap luật sau khi nhận được văn\nbản xac nhận của Ngan hang Nha nước chi nhanh tỉnh, thanh phố va phải co trach\nnhiệm cong bố cong khai việc chấm dứt hoạt động của phong giao dịch. Chi nhanh\ncủa tổ chức tai chinh quy mo nhỏ nơi phong giao dịch trực thuộc co trach nhiệm\ntiếp quản toan bộ cac quyền va nghĩa vụ của phong giao dịch sau khi phong giao\ndịch chấm dứt hoạt động.\n\nTren đay la nội dung quy định về việc mở, thay đổi ten, địa điểm, chấm dứt\nhoạt động phong giao dịch của tổ chức tai chinh quy mo nhỏ. Để hiểu ro hơn về\nvấn đề nay bạn nen tham khảo them tại Thong tư 08/2009/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 256}}