{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F30B-hd-quan-ly-tai-san-vat-ly-trong-hoat-dong-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Xin ch ao, toi ten Ngọc Ngan hiện cong tac tại Ngan hang Nha nước của huyện.\nTheo thong tin toi được biết thi Ngan hang Nha nước Việt Nam co ban hanh Thong\ntư về an toan hệ thống thong tin trong hoạt động ngan hang, toi cũng muốn tim\nhiểu về vấn đề nay, nhưng kiến thức co hạn, nhờ anh/chị hỗ trợ giup, cụ thể:\nQuản lý tai sản vật lý trong hoạt động ngan hang được quy định như thế nao?\nCac bạn vui long hỗ trợ giup toi với nhe. (0123***) **\n\nCăn cứ theo quy định tại Điều 8 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, Quản lý tai sản vật lý được quy định như\nsau:\n\n1\\. Với mỗi hệ thống thong tin do tổ chức trực tiếp quản lý phải lập danh sach\ntai sản vật lý gồm cac thong tin cơ bản sau: ten tai sản, gia trị, vị tri lắp\nđặt, chủ thể quản lý, mục đich sử dụng, tinh trạng sử dụng, hệ thống thong tin\ntương ứng.\n\n2\\. Tai sản vật lý phải được giao, gan trach nhiệm cho ca nhan hoặc bộ phận\nquản lý, sử dụng.\n\n3\\. Tai sản vật lý khi mang ra khỏi trụ sở của tổ chức phải được sự phe duyệt\ncủa cấp co thẩm quyền va phải thực hiện biện phap bảo vệ để bảo mật thong tin\nlưu trữ tren tai sản nếu tai sản đo co chứa thong tin bi mật.\n\n4\\. Tai sản vật lý co lưu trữ thong tin bi mật khi thay đổi mục đich sử dụng\nhoặc thanh lý phải được thực hiện cac biện phap tieu hủy hoặc xoa thong tin bi\nmật đo bảo đảm khong co khả năng phục hồi. Trường hợp khong thể tieu hủy được\nthong tin bi mật, tổ chức thực hiện biện phap tieu hủy cấu phần lưu trữ dữ\nliệu tren tai sản đo.\n\n5\\. Tai sản vật lý la thiết bị di động, vật mang tin, ngoai cac quy định tại\nĐiều nay, phải được quản lý theo quy định tại Điều 10, Điều 11 Thong tư nay.\n\nTren đay la nội dung tư vấn về cac Quản lý tai sản vật lý trong hoạt động ngan\nhang. Để hiểu ro va chi tiết hơn vui long tim hiểu them tại Thong tư\n18/2018/TT-NHNN. Mong la những thong tin chia sẻ tren đay sẽ giup ich cho bạn.\n\nTran trọng va chuc sức khỏe!\n\n", "extras": {"page": 178}}