{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4D5DD-hd-nguoi-viet-nam-dang-o-nuoc-ngoai-co-duoc-mo-tai-khoan-thanh-toan-khong.html", "md": "**T oi được biết ca nhan từ đủ 18 tuổi sẽ được tự minh mở tai khoản ngan hang.\nVậy Ban bien tập cho hỏi. Theo quy định thi người Việt Nam đang ở nước ngoai\nco được mở tai khoản thanh toan ngan hang tại Việt Nam khong? Mong sớm nhận\nphản hồi. **\n\nTại Khoản 9 Điều 1 Thong tư 02/2019/TT/NHNN co quy định:\n\nSau khi hoan thanh việc kiểm tra, đối chiếu, đảm bảo cac giấy tờ trong hồ sơ\nmở tai khoản thanh toan đa đầy đủ, hợp phap, hợp lệ theo quy định, ngan hang,\nchi nhanh ngan hang nước ngoai tiến hanh ký hợp đồng mở, sử dụng tai khoản\nthanh toan với khach hang như sau:\n\n\\- Đối với chủ tai khoản thanh toan la ca nhan: ngan hang, chi nhanh ngan hang\nnước ngoai _**ph ải gặp mặt trực tiếp**_ chủ tai khoản hoặc người giam hộ,\nngười đại diện theo phap luật của chủ tai khoản (đối với trường hợp mở tai\nkhoản thong qua người giam hộ, người đại diện theo phap luật) khi ký hợp đồng\nmở, sử dụng tai khoản thanh toan.\n\n\\- Trường hợp ca nhan ở nước ngoai, ngan hang, chi nhanh ngan hang nước ngoai\nkhong thể gặp mặt trực tiếp thi co thể thực hiện xac minh thong tin nhận biết\nkhach hang thong qua ngan hang đại lý hoặc ben trung gian nhưng phải đảm bảo\nxac minh được chinh xac về chủ tai khoản va chịu hoan toan trach nhiệm đối với\nviệc xac minh, nhận biết chủ tai khoản thanh toan của đơn vị minh.\n\n\\- Việc lựa chọn ben trung gian thực hiện xac minh thong tin khach hang phải\ntuan thủ quy định tại Điều 10 Nghị định số 116/2013/NĐ-CP ngay 04/10/2013 quy\nđịnh chi tiết thi hanh một số điều của Luật phong chống rửa tiền va cac văn\nbản sửa đổi, bổ sung, thay thế (nếu co);  \n  \n**_= > Như vậy, theo quy định neu tren thi ca nhan để được mở tai khoản ngan\nhang thi ca nhan đo phải gặp mặt trực tiếp với ngan hang để thực hiện việc ký\nhợp đồng mở, sử dụng tai khoản thanh toan._**  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 99}}