{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27CBF-hd-nguyen-tac-ghi-nhan-doanh-thu-o-mot-so-hoat-dong-khac-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**Nguy en tắc ghi nhận doanh thu ở một số hoạt động khac của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai được quy định như thế nao? Chao quý anh chị ban\nbien tập Thư Ký Luật! Toi co một thắc mắc trong hoạt động của tổ chức ngan\nhang, tiền tệ va chế độ tai chinh của cac tổ chức đo, mong được cac anh chị hỗ\ntrợ. Cac anh chị cho toi hỏi: Nguyen tắc ghi nhận doanh thu ở một số hoạt động\nkhac của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định như\nthế nao? Rất mong nhận được cau trả lời của quý anh chị, toi xin chan thanh\ncam ơn! **\n\nTheo quy định hiện hanh tại Khoản 2 Điều 5 Thong tư 05/2013/TT-BTC thi nguyen\ntắc ghi nhận doanh thu ở một số hoạt động khac của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai được quy định như sau:\n\nc) Đối với thu lai gop vốn: cổ tức, lợi nhuận được chia từ hoạt động gop vốn\nla số lai được chia khi co nghị quyết hoặc quyết định chia.\n\nd) Đối với cac khoản thu về chenh lệch tỷ gia do đanh gia lại ngoại tệ va\nvang, thực hiện ghi nhận theo quy định tại chuẩn mực kế toan va cac quy định\nphap luật hiện hanh.\n\nđ) Đối với doanh thu từ hoạt động con lại: doanh thu la toan bộ tiền ban sản\nphẩm, hang hoa, cung ứng dịch vụ phat sinh trong kỳ được khach hang chấp nhận\nthanh toan sau khi trừ (-) khoản chiết khấu thương mại, giảm gia hang ban va\ngia trị hang ban bị trả lại (nếu co chứng từ hợp lệ) khong phan biệt đa thu\nhay chưa thu được tiền.\n\ne) Đối với cac khoản doanh thu phải thu đa hạch toan vao thu nhập nhưng đến kỳ\nhạn thu khong thu được thi tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nhạch toan giảm doanh thu nếu cung kỳ kế toan hoặc hạch toan vao chi phi nếu\nkhac kỳ kế toan va theo doi ngoại bảng để đon đốc thu. Khi thu được thi hạch\ntoan vao thu hoạt động kinh doanh.\n\nNguyen tắc ghi nhận doanh thu ở một số hoạt động khac của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai được quy định tại Thong tư 05/2013/TT-BTC hướng\ndẫn chế độ tai chinh đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 391}}