{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/57234-hd-ho-so-mo-tai-khoan-ngan-hang-o-nuoc-ngoai-gom-nhung-gi.html", "md": "**M inh muốn mở tai khoản ngan hang để thanh toan ở nước ngoai (cụ thể minh\nđang ở Nhật). Cho minh hỏi hồ sơ mở tai khoản ngan hang ở nước ngoai gồm những\ngiấy tờ gi? **\n\nKhoản 2 Điều 1 Thong tư 16/2020/TT-NHNN co quy định về hồ sơ mở tai khoản\nthanh toan tại ngan hang, chi nhanh ngan hang nước ngoai:\n\n1\\. Đối với tai khoản thanh toan của ca nhan, **ng an hang, chi nhanh ngan\nhang nước ngoai được quy định va hướng dẫn khach hang cac loại giấy tờ trong\nhồ sơ mở tai khoản thanh toan nhưng phải bao gồm tối thiểu cac giấy tờ sau**:  \n  \na) Giấy đề nghị mở tai khoản thanh toan lập theo mẫu của ngan hang, chi nhanh\nngan hang nước ngoai nơi mở tai khoản va phu hợp với quy định tại khoản 1 Điều\n13 Thong tư nay;  \n  \nb) Cac giấy tờ tuy than bao gồm thẻ căn cước cong dan hoặc giấy chứng minh\nnhan dan hoặc hộ chiếu con thời hạn hoặc giấy khai sinh (đối với ca nhan la\ncong dan Việt Nam chưa đủ 14 tuổi va chưa co hộ chiếu); thị thực nhập cảnh con\nthời hạn hoặc giấy tờ chứng minh được miễn thị thực nhập cảnh (đối với ca nhan\nla người nước ngoai), trừ trường hợp ca nhan la người nước ngoai mở tai khoản\nthanh toan theo quy định tại khoản 4 Điều 14 Thong tư nay;  \n  \nc) Trường hợp ca nhan mở tai khoản thanh toan thong qua người giam hộ, người\nđại diện theo phap luật (sau đay gọi chung la người đại diện theo phap luật\ncủa ca nhan) thi ngoai cac giấy tờ neu tại điểm a, b khoản 1 Điều nay, hồ sơ\nmở tai khoản thanh toan phải co them:  \n  \n\\- Trường hợp người đại diện theo phap luật la ca nhan: giấy tờ tuỳ than của\nngười đại diện theo phap luật của ca nhan va cac giấy tờ chứng minh tư cach\nđại diện hợp phap của người đo đối với ca nhan mở tai khoản thanh toan;  \n  \n\\- Trường hợp người đại diện theo phap luật la phap nhan: Quyết định thanh\nlập, giấy phep hoạt động, giấy chứng nhận đăng ký doanh nghiệp hoặc cac giấy\ntờ khac theo quy định của phap luật; cac giấy tờ chứng minh tư cach đại diện\nhợp phap của phap nhan đo đối với ca nhan mở tai khoản thanh toan; giấy tờ tuỳ\nthan va giấy tờ chứng minh tư cach đại diện của người đại diện hợp phap của\nphap nhan đo.\n\n_**Nh ư vậy, ngoai những giấy tờ tối thiểu neu tren thi mỗi ngan hang, chi\nnhanh ngan hang nước ngoai sẽ quy định va hướng dẫn khach hang cac loại giấy\ntờ trong hồ sơ mở tai khoản thanh toan cụ thể hơn. Cho nen, bạn co thể đến\nngan hang ma minh dự định mở tai khoản để được họ hướng dẫn chi tiết hơn.**_\n\nTran trọng!\n\n", "extras": {"page": 67}}