{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3E9E2-hd-trach-nhiem-cua-nguoi-su-dung-internet-trong-ngan-hang-nha-nuoc.html", "md": "**Tr ach nhiệm của người sử dụng Internet trong Ngan hang Nha nước được quy\nđịnh ra sao? Chao Ban bien tập, toi la Hoang Anh, sắp tới em sẽ nhận cong tac\ntại Ngan hang Agribank. Vi la người mới nen em co rất nhiều thắc mắc trong đo\nco thắc mắc. Trach nhiệm của người sử dụng Internet trong Ngan hang Nha nước\nđược quy định ra sao? **\n\nTrach nhiệm của người sử dụng Internet trong Ngan hang Nha nước quy định tại\nĐiều 10 Quyết định 2190/QĐ-NHNN năm 2014 về Quy chế sử dụng Internet trong\nNgan hang Nha nước Việt Nam, cụ thể như sau:\n\n\\- Chỉ truy cập Internet phục vụ hoạt động chuyen mon, nghiệp vụ. Chịu trach\nnhiệm về cac thong tin ma minh lưu trữ, trao đổi, cung cấp hoặc phat tan tren\nInternet.\n\n\\- Sử dụng tai nguyen, khai thac thong tin tren mạng Internet trong phạm vi\nđược phep.\n\n\\- Khong lưu giữ tren may tinh kết nối Internet cac thong tin, tai liệu, dữ\nliệu thuộc bi mật Nha nước.\n\n\\- Khong sử dụng hoặc hướng dẫn người khac sử dụng cong cụ, phần mềm để truy\ncập trai phep cac trang tin điện tử do cơ quan quản lý nha nước co thẩm quyền\ncấm truy cập.\n\n\\- Khong tạo ra va cố ý lan truyền, phat tan cac chương trinh virus, phần mềm\ngay hại tren Internet. Khong sử dụng mạng Internet để phat tan thư rac hoặc\nthư co nội dung sai lệch gay ảnh hưởng đến uy tin của ca nhan, tổ chức.\n\n\\- Khong đanh cắp, sử dụng hoặc phổ biến mật khẩu, khoa mật ma, thong tin\nrieng của tổ chức, ca nhan.\n\n\\- Phải bảo vệ mật khẩu va cac thong tin ca nhan, tuan thủ cac quy định về an\nninh, bảo mật.\n\n\\- Khong cai đặt, sử dụng cac phần mềm khong co bản quyền, chương trinh phần\nmềm tự động kết nối Internet tải dữ liệu về, chiếm dụng băng thong đường\ntruyền lớn gay tắc nghẽn mạng.\n\n\\- Trường hợp phat sinh sự cố, thong bao cho can bộ kỹ thuật tại đơn vị quản\nlý tai sản để được hướng dẫn va hỗ trợ khắc phục.\n\n\\- Phối hợp với bộ phận kỹ thuật trong việc xử lý va xac nhận kết quả xử lý sự\ncố.\n\n\\- Tuan thủ đầy đủ tất cả những quy định trong chinh sach kết nối Internet do\nNHNN ban hanh.\n\nBan bien tập xin thong tin đến bạn.\n\n", "extras": {"page": 181}}