{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FF6D-hd-trach-nhiem-cua-cac-co-quan-don-vi-lien-quan-den-dai-ly-bao-hiem-nhan-tho-duoc-quy-dinh-nhu-the-nao.html", "md": "**Tr ach nhiệm của cac cơ quan, đơn vị lien quan đến đại lý bảo hiểm nhan thọ\nđược quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi ten la Khanh\nVy, sống tại Tp.HCM. Hiện nay toi đang lam việc trong lĩnh vực tai chinh ngan\nhang. Toi đang tim kiếm một số nội dung phap lý về đại lý bảo hiểm nhan thọ.\nNhờ Ban bien tập giải đap giup toi: Trach nhiệm của cac cơ quan, đơn vị lien\nquan đến đại lý bảo hiểm nhan thọ được quy định ra sao? Văn bản nao quy định\nvề vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập Thư Ký Luật. Toi xin\nchan thanh cảm ơn Ban bien tập Thư Ký Luật. (0905***)  **\n\nTheo quy định tại Điều 14 Thong tư lien tịch 86/2014/TTLT-BTC-NHNNVN hướng dẫn\nhoạt động đại lý bảo hiểm của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ncho doanh nghiệp bảo hiểm nhan thọ do Bộ trưởng Bộ Tai chinh - Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh thi:\n\n1\\. Doanh nghiệp bảo hiểm nhan thọ, tổ chức tin dụng, chi nhanh ngan hang nước\nngoai, tổ chức va ca nhan co lien quan co trach nhiệm triển khai hoạt động đại\nlý bảo hiểm của tổ chức tin dụng, chi nhanh ngan hang nước ngoai cho doanh\nnghiệp bảo hiểm nhan thọ theo quy định của Thong tư nay va cac quy định của\nphap luật co lien quan.\n\n2\\. Bộ Tai chinh chịu trach nhiệm giam sat, quản lý nha nước đối với cac doanh\nnghiệp bảo hiểm nhan thọ, Ngan hang Nha nước Việt Nam chịu trach nhiệm giam\nsat, quản lý nha nước đối với cac tổ chức tin dụng, chi nhanh ngan hang nước\nngoai trong hoạt động đại lý bảo hiểm của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai cho doanh nghiệp bảo hiểm nhan thọ.\n\n3\\. Bộ Tai chinh, Ngan hang Nha nước Việt Nam co trach nhiệm phối hợp, trao\nđổi thong tin trong việc quản lý, giam sat đối với hoạt động đại lý bảo hiểm\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai cho doanh nghiệp bảo hiểm\nnhan thọ.\n\nTren đay la nội dung tư vấn về trach nhiệm của cac cơ quan, đơn vị lien quan\nđến đại lý bảo hiểm nhan thọ. Để hiểu ro hơn về vấn đề nay vui long tham khảo\nthem tại Thong tư lien tịch 86/2014/TTLT-BTC-NHNNVN.\n\nTran trọng!\n\n", "extras": {"page": 341}}