{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34478-hd-gioi-han-ve-hoat-dong-kinh-doanh-cung-ung-va-su-dung-san-pham-phai-sinh-lai-suat-cua-ngan-hang-thuong-mai.html", "md": "**Gi ới hạn về hoạt động kinh doanh, cung ứng va sử dụng sản phẩm phai sinh\nlai suất của ngan hang thương mại được quy định như thế nao? Xin chao Quý ban\nbien tập, toi la Nguyễn Thanh Hưng hiện đang sinh sống va lam việc tại Đồng\nNai, co thắc mắc toi muốn nhờ Ban bien tập giải đap giup cụ thể như sau: Giới\nhạn về hoạt động kinh doanh, cung ứng va sử dụng sản phẩm phai sinh lai suất\ncủa ngan hang thương mại được quy định như thế nao? Toi co thể tim hiểu nội\ndung nay tại văn bản nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan\nthanh cảm ơn! **\n\nGiới hạn về hoạt động kinh doanh, cung ứng va sử dụng sản phẩm phai sinh lai\nsuất của ngan hang thương mại được quy định tại Điều 12 Thong tư 01/2015/TT-\nNHNN về hoạt động kinh doanh, cung ứng sản phẩm phai sinh lai suất của ngan\nhang thương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha\nnước ban hanh, ban hanh như sau:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được kinh doanh, cung ứng\nva sử dụng sản phẩm phai sinh lai suất khi giới hạn lỗ rong về hoạt động kinh\ndoanh, cung ứng va sử dụng sản phẩm phai sinh lai suất khong vượt qua 5% vốn\nđiều lệ, vốn được cấp của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\nTrường hợp giới hạn lỗ rong vượt 5% vốn điều lệ, vốn được cấp, thi tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai ngừng việc giao kết cac hợp đồng phai\nsinh lai suất mới, bao cao Ngan hang Nha nước Việt Nam (Cơ quan Thanh tra,\ngiam sat ngan hang) về nguyen nhan phat sinh lỗ, cac biện phap va thời hạn\nkhắc phục.\n\n2\\. Khi co nhu cầu giao kết hợp đồng phai sinh lai suất mới, tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai phải xac định giới hạn lỗ rong về hoạt động\nkinh doanh, cung ứng va sử dụng sản phẩm phai sinh lai suất để lam cơ sở thực\nhiện phu hợp với quy định tại khoản 1 Điều nay. Giới hạn lỗ rong về hoạt động\nkinh doanh, cung ứng va sử dụng sản phẩm phai sinh lai suất được xac định bằng\ntổng lai rong va lỗ rong của cac hợp đồng phai sinh lai suất con hiệu lực cộng\n(+) tổng lai rong va lỗ rong của cac hợp đồng phai sinh lai suất đa tất toan\ntrong năm tai chinh.\n\nTren đay la nội dung cau trả lời về giới hạn về hoạt động kinh doanh, cung ứng\nva sử dụng sản phẩm phai sinh lai suất của ngan hang thương mại theo quy định.\nĐể hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them\ntại Thong tư 01/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 297}}