{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/578A6-hd-tieu-chuan-dieu-kien-cua-nguoi-dai-dien-phan-von-gop-nha-nuoc-tai-doanh-nghiep-do-bo-quoc-phong-quan-ly.html", "md": "**Cho t oi hỏi, Người đại diện phần vốn gop nha nước tại doanh nghiệp do Bộ\nQuốc phong quản lý co tieu chuẩn, điều kiện thế nao? Mong được hỗ trợ theo quy\nđịnh mới nhất. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Tieu chuẩn, điều kiện của Người đại diện phần vốn gop nha nước do Bộ quốc phong quản lý\n  * Thời hạn lam đại diện phần vốn nha nước do Bộ quốc phong quản lý\n  * Trinh tự, thủ tục cử Người đại diện phần vốn gop nha nước do Bộ quốc phong quản lý\n\n## Tieu chuẩn, điều kiện của Người đại diện phần vốn gop nha nước tại doanh\nnghiệp do Bộ Quốc phong quản lý\n\nCăn cứ vao Điều 18 Thong tư 01/2022/TT-BQP (Co hiệu lực từ 18/02/2022) quy\nđịnh về tieu chuẩn, điều kiện của Người đại diện phần vốn gop nha nước tại\ndoanh nghiệp do Bộ Quốc phong quản lý như sau:\n\nCo đủ tieu chuẩn, điều kiện theo quy định của Luật Sĩ quan Quan đội nhan dan\nViệt Nam, tieu chuẩn chức vụ can bộ theo quy định của Bộ trưởng Bộ Quốc phong\nva quy định tại Điều 46 va Điều 49 Nghị định số 159/2020/NĐ-CP .\n\n## Thời hạn lam đại diện phần vốn nha nước tại doanh nghiệp do Bộ Quốc phong\nquản lý\n\nThời hạn lam đại diện phần vốn nha nước do Bộ quốc phong quản lý được quy định\ntại [Điều 19 Thong tư 01/2022/TT-BQP](https://thukyluat.vn/vb/thong-\ntu-01-2022-tt-bqp-quan-ly-nguoi-giu-chuc-vu-nguoi-dai-dien-phan-von-tai-doanh-\nnghiep-7a04e.html?hash=dieu_19) (Co hiệu lực từ 18/02/2022) như sau:\n\n- Thời hạn lam đại diện phần vốn nha nước thực hiện theo quy định tại Điều 45 Nghị định số 159/2020/NĐ-CP .\n\n- Trường hợp Người đại diện được keo dai thời gian phục vụ tại ngũ thi thời hạn lam đại diện la thời gian theo quyết định keo dai của cấp co thẩm quyền.\n\n## Trinh tự, thủ tục cử Người đại diện phần vốn gop nha nước tại doanh nghiệp\ndo Bộ Quốc phong quản lý\n\nTại [Điều 20 Thong tư 01/2022/TT-BQP](https://thukyluat.vn/vb/thong-\ntu-01-2022-tt-bqp-quan-ly-nguoi-giu-chuc-vu-nguoi-dai-dien-phan-von-tai-doanh-\nnghiep-7a04e.html?hash=dieu_20) (Co hiệu lực từ 18/02/2022) quy định về trinh\ntự, thủ tục cử, cử lại Người đại diện va cho thoi đại diện phần vốn nha nước,\nđiều động, luan chuyển, từ chức, miễn nhiệm, thoi giữ chức, đinh chỉ chức vụ,\nkhen thưởng, kỷ luật, chuyển ra ngoai Quan đội, keo dai thời gian phục vụ tại\nngũ đối với Người đại diện như sau:\n\n- Việc cử, cử lại Người đại diện va cho thoi đại diện phần vốn nha nước, điều động, luan chuyển, từ chức, miễn nhiệm, thoi giữ chức, đinh chỉ chức vụ, khen thưởng, kỷ luật, chuyển ra ngoai Quan đội, keo dai thời gian phục vụ tại ngũ đối với Người đại diện thực hiện theo Quy chế cong tac can bộ va cac văn bản, hướng dẫn của Tổng cục Chinh trị.\n\n- Trường hợp cần thiết cơ quan can bộ (cơ quan chinh trị) lấy ý kiến của cơ quan kinh tế, tai chinh cung cấp.\n\nTran trọng!\n\n", "extras": {"page": 68}}