{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/503F7-hd-dung-anh-chup-cmnd-de-mo-tai-khoan-ngan-hang-duoc-khong.html", "md": "**Em b ị mất chứng minh thư nhưng em vẫn giữ ảnh của cả 2 mặt chứng minh thư\ncủa minh. Vậy bay giờ em muốn đến ngan hang để thiết lập (tạo) tai khoản ngan\nhang co được khong ạ? **\n\nKhoản 7 Điều 1 Thong tư 02/2019/TT-NHNN (sửa đổi Điều 12 Thong tư 23/2014/TT-\nNHNN) quy định về hồ sơ mở tai khoản ngan hang như sau:\n\n\" Điều 12. Hồ sơ mở tai khoản thanh toan\n\n1\\. Đối với tai khoản thanh toan của ca nhan:\n\na) Giấy đề nghị mở tai khoản thanh toan lập theo mẫu của ngan hang, chi nhanh\nngan hang nước ngoai nơi mở tai khoản va phu hợp với quy định tại khoản 1 Điều\n13 Thong tư nay;\n\nb) **Th ẻ căn cước cong dan hoặc giấy chứng minh nhan dan hoặc hộ chiếu con\nthời hạn,** giấy khai sinh (đối với ca nhan la cong dan Việt Nam chưa đủ 14\ntuổi), thị thực nhập cảnh hoặc giấy tờ chứng minh được miễn thị thực nhập cảnh\n(đối với ca nhan la người nước ngoai) của chủ tai khoản;\n\nc) Trường hợp ca nhan mở tai khoản thanh toan thong qua người giam hộ, người\nđại diện theo phap luật thi ngoai cac giấy tờ neu tại điểm a va b khoản 1 Điều\nnay, hồ sơ mở tai khoản thanh toan phải co them thẻ căn cước cong dan hoặc\ngiấy chứng minh nhan dan hoặc hộ chiếu con thời hạn của người giam hộ, người\nđại diện theo phap luật va cac giấy tờ chứng minh tư cach đại diện hợp phap\ncủa người đo đối với chủ tai khoản.\n\n...\n\n4. **C ac giấy tờ trong hồ sơ mở tai khoản thanh toan quy định tại khoản 1 va khoản 2 Điều nay (ngoại trừ Giấy đề nghị mở tai khoản thanh toan lập theo mẫu của ngan hang) la bản chinh hoặc bản sao.**\n\n...\"\n\n_**Theo quy định neu tren thi khi mở tai khoản ngan hang, bạn phải chuẩn bị\nbản chinh hoặc bản sao giấy chứng minh nhan dan. Do đo bạn chỉ co ảnh chụp 2\nmặt chứng minh nhan dan thi khong thể mở tai khoản ngan hang.**_\n\n_**Đ ể mở tai khoản ngan hang, bạn cần xin cấp lại chứng minh nhan dan bị mất.\n**_\n\nTran trọng!\n\n", "extras": {"page": 92}}