{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3C728-hd-ho-so-de-nghi-thay-doi-thoi-han-hoat-dong-cua-ngan-hang-hop-tac-xa.html", "md": "**H ồ sơ đề nghị thay đổi thời hạn hoạt động của ngan hang hợp tac xa gồm\nnhững gi? Xin chao Ban bien tập, toi la Ngọc Yến hiện đang sống va lam việc\ntại Tiền Giang. Toi hiện đang tim hiểu về hồ sơ, trinh tự, thủ tục chấp thuận\nnhững thay đổi, danh sach dự kiến bầu, bổ nhiệm nhan sự của tổ chức tin dụng\nla hợp tac xa. Vậy Ban bien tập cho toi hỏi hồ sơ đề nghị thay đổi thời hạn\nhoạt động của ngan hang hợp tac xa gồm những gi? Vấn đề nay được quy định tại\ncụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn\nva chuc sức khỏe Ban bien tập! **\n\nHồ sơ đề nghị thay đổi thời hạn hoạt động của ngan hang hợp tac xa được quy\nđịnh tại Khoản 1 Điều 8 Thong tư 05/2018/TT-NHNN quy định về hồ sơ, trinh tự,\nthủ tục chấp thuận những thay đổi, danh sach dự kiến bầu, bổ nhiệm nhan sự của\ntổ chức tin dụng la hợp tac xa do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh, theo đo:\n\nHồ sơ đề nghị gồm:\n\na) Văn bản đề nghị chấp thuận thay đổi thời hạn hoạt động của tổ chức tin dụng\nla hợp tac xa, trong đo tối thiểu bao gồm cac nội dung sau:\n\n(i) Thời hạn hoạt động được quy định trong Giấy phep;\n\n(ii) Thời hạn hoạt động dự kiến thay đổi;\n\n(iii) Lý do thay đổi thời hạn hoạt động;\n\nb) Bao cao tổng quan tinh hinh tổ chức va hoạt động, trong đo neu ro:\n\n(i) Đanh gia kết quả hoạt động trong 05 năm gần nhất, bao gồm cac chỉ tieu\nhoạt động chinh lien quan đến cơ cấu nguồn vốn, sử dụng vốn va kết quả kinh\ndoanh; tổ chức va hoạt động của bộ may quản trị, Điều hanh, kiểm toan nội bộ\nva hệ thống kiểm soat nội bộ;\n\n(ii) Mục tieu, kế hoạch kinh doanh cho 03 năm tiếp theo;\n\nc) Quyết định của Đại hội thanh vien về việc thay đổi thời hạn hoạt động;\n\nd) Trường hợp thay đổi rut ngắn thời hạn hoạt động, tổ chức tin dụng la hợp\ntac xa nộp hồ sơ quy định tại điểm a, b, c Khoản 1 Điều nay va tai liệu chứng\nminh sự cần thiết của việc thay đổi rut ngắn thời hạn hoạt động.\n\nTren đay la tư vấn về hồ sơ đề nghị thay đổi thời hạn hoạt động của ngan hang\nhợp tac xa. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n05/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 192}}