{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F53D-hd-to-chuc-xay-dung-quy-dinh-ve-quan-ly-ma-khoa-bi-mat-trong-hoat-dong-ngan-hang-dap-ung-cac-yeu-cau-nao.html", "md": "**Xin ch ao, toi ten Minh Phu sinh sống va lam việc tại tp. HCM. Vừa qua toi\nco nghe noi, Ngan hang Nha nước Việt Nam co ban hanh Thong tư về an toan hệ\nthống thong tin trong hoạt động ngan hang. Toi cũng co nghien cứu chut it về\nhoạt động của ngan hang, hiện tại toi muốn biết tổ chức xay dựng quy định về\nquản lý ma khoa bi mật trong hoạt động ngan hang đap ứng cac yeu cầu nao? Mong\nsớm nhận được phản hồi. (0123***) **\n\nCăn cứ theo quy định tại Khoản 2 Điều 27 Thong tư 18/2018/TT-NHNN quy định về\nan toan hệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước\nViệt Nam ban hanh, co hiệu lực từ 01/01/2019, tổ chức xay dựng quy định về\nquản lý ma khoa bi mật trong hoạt động ngan hang đap ứng cac yeu cầu sau:\n\na) Ma khoa bi mật phải co độ dai từ sau ký tự trở len, cấu tạo gồm cac ký tự\nsố, chữ hoa, chữ thường va cac ký tự đặc biệt khac nếu hệ thống cho phep; cac\nyeu cầu ma khoa bi mật hợp lệ phải được kiểm tra tự động khi thiết lập ma khoa\nbi mật;\n\nb) Cac ma khoa bi mật mặc định của nha sản xuất cai đặt sẵn tren cac trang\nthiết bị, phần mềm, cơ sở dữ liệu phải được thay đổi trước khi đưa vao sử\ndụng;\n\nc) Phần mềm quản lý ma khoa bi mật phải co cac chức năng: (i) Yeu cầu thay đổi\nma khoa bi mật lần đầu đăng nhập (khong ap dụng với ma khoa bi mật sử dụng một\nlần); (ii) thong bao người sử dụng thay đổi ma khoa bi mật sắp hết hạn sử\ndụng; (iii) hủy hiệu lực của ma khoa bi mật hết hạn sử dụng; (iv) hủy hiệu lực\ncủa ma khoa bi mật khi người sử dụng nhập sai qua số lần cho phep; (v) cho\nphep thay đổi ngay ma khoa bi mật bị lộ, co nguy cơ bị lộ hoặc theo yeu cầu\ncủa người sử dụng; (vi) ngăn chặn việc sử dụng lại ma khoa bi mật cũ trong một\nKhoảng thời gian nhất định.\n\n** Đồng thời minh xin cung cấp them tổ chức xay dựng quy định về trach nhiệm\ncủa người sử dụng khi được cấp quyền truy cập bao gồm cac nội dung: sử dụng ma\nkhoa bi mật đung quy định; giữ bi mật ma khoa bi mật; sử dụng thiết bị, cong\ncụ để truy cập; thoat khỏi hệ thống khi khong lam việc hoặc tạm thời khong lam\nviệc tren hệ thống.\n\nTren đay la nội dung tư vấn về cac yeu cầu ma tổ chức xay dựng quy định về\nquản lý ma khoa bi mật trong hoạt động ngan hang đap ứng. Để hiểu ro va chi\ntiết hơn vui long tim hiểu them tại Thong tư 18/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 176}}