{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31F4A-hd-to-chuc-va-hoat-dong-cua-hoi-dong-quan-tri-ban-kiem-soat-tong-giam-doc-ngan-hang-hop-tac-xa.html", "md": "**T ổ chức va hoạt động của Hội đồng quản trị, Ban kiểm soat, Tổng giam đốc\nngan hang hợp tac xa được quy định như thế nao? Xin chao Ban bien tập Thư Ký\nLuật, toi la Phan Truc Anh. Toi đang tim hiểu cac quy định lien quan đến hoạt\nđộng cấp Giấy phep, tổ chức va hoạt động, quyền hạn va trach nhiệm của ngan\nhang hợp tac xa. Toi co thắc mắc cần Ban bien tập Thư Ký Luật giải đap giup\ntoi. Cho toi hỏi, theo quy định phap luật hiện hanh thi tổ chức va hoạt động\ncủa Hội đồng quản trị, Ban kiểm soat, Tổng giam đốc ngan hang hợp tac xa được\nquy định ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong\nnhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn ! Phan Truc Anh\n(trucanh*****@gmail.com) **\n\nTheo quy định tại Điều 21 Thong tư 31/2012/TT-NHNN quy định về ngan hang hợp\ntac xa do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi tổ chức va hoạt\nđộng của Hội đồng quản trị, Ban kiểm soat, Tổng giam đốc ngan hang hợp tac xa\nđược quy định cụ thể như sau:\n\n\\- Hội đồng quản trị ngan hang hợp tac xa la cơ quan quản trị của ngan hang\nhợp tac xa co quyền nhan danh ngan hang hợp tac xa để quyết định, thực hiện\ncac quyền, nghĩa vụ của ngan hang hợp tac xa, trừ những vấn đề thuộc thẩm\nquyền của Đại hội thanh vien.\n\n\\- Ban kiểm soat ngan hang hợp tac xa thực hiện kiểm toan nội bộ, kiểm soat,\nđanh gia việc chấp hanh quy định của phap luật, quy định nội bộ, Điều lệ nghị\nquyết, quyết định của Đại hội thanh vien, Hội đồng quản trị.\n\n\\- Tổng giam đốc la người điều hanh cao nhất của ngan hang hợp tac xa, chịu\ntrach nhiệm trước Hội đồng quản trị về việc thực hiện quyền, nghĩa vụ của\nminh.\n\n\\- Ngan hang Nha nước cử người đại diện quản lý số vốn hỗ trợ của Nha nước tại\nngan hang hợp tac xa đap ứng cac tieu chuẩn, điều kiện tại Luật cac tổ chức\ntin dụng va Thong tư nay để Đại hội thanh vien bầu vao cac chức danh Chủ tịch\nHội đồng quản trị, Trưởng Ban kiểm soat, thanh vien Hội đồng quản trị kiem\nTổng giam đốc ngan hang hợp tac xa.\n\n\\- Tổ chức va hoạt động của Hội đồng quản trị, Ban kiểm soat, Tổng giam đốc\nngan hang hợp tac xa thực hiện theo quy định tại Luật cac tổ chức tin dụng va\ncac Điều 22, 23, 24, 25, 26, 27 va Điều 28 Thong tư 31/2012/TT-NHNN.\n\nTren đay la nội dung tư vấn về tổ chức va hoạt động của Hội đồng quản trị, Ban\nkiểm soat, Tổng giam đốc ngan hang hợp tac xa. Để biết them thong tin chi\ntiết, bạn nen tham khảo them tại Thong tư 31/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 322}}