{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2512B-hd-ngan-hang-nha-nuoc-tam-ngung-giao-dich-huy-quan-he-giao-dich-mua-ban-vang-mieng-trong-cac-truong-hop-nao.html", "md": "**Ng an hang nha nước tạm ngừng giao dịch, hủy quan hệ giao dịch mua, ban vang\nmiếng trong cac trường hợp nao? Xin chao Ban bien tập Thư Ký Luật. Toi co một\nthắc mắc lien quan đến việc kinh doanh mua, ban vang miếng mong được Ban bien\ntập tư vấn giup toi. Ngan hang nha nước tạm ngừng giao dịch, huỷ quan hệ giao\ndịch mua, ban vang miếng trong cac trường hợp nao? Văn bản nao quy định điều\nnay? Mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cam ơn! Phương Truc\n(truc****@gmail.com) **\n\nNgan hang nha nước tạm ngừng giao dịch, hủy quan hệ giao dịch mua, ban vang\nmiếng trong cac trường hợp được quy định tại Điều 5 Thong tư 06/2013/TT-NHNN\nhướng dẫn hoạt động mua, ban vang miếng tren thị trường trong nước của Ngan\nhang Nha nước Việt Nam va được sửa đổi bởi Thong tư 12/2015/TT-NHNN như sau:\n\n1\\. Trừ trường hợp tổ chức tin dụng bị đặt trong tinh trạng kiểm soat đặc\nbiệt, Ngan hang Nha nước tạm ngừng giao dịch mua, ban vang miếng với tổ chức\ntin dụng, doanh nghiệp 03 (ba) thang kể từ thời điểm phat hiện một trong cac\nhanh vi vi phạm sau:\n\na) Tổ chức tin dụng, doanh nghiệp vi phạm nghĩa vụ ký xac nhận giao dịch theo\nquy trinh mua ban vang miếng với Ngan hang Nha nước;\n\nb) Tổ chức tin dụng, doanh nghiệp vi phạm nghĩa vụ thanh toan, giao, nhận vang\nmiếng theo xac nhận giao dịch với Ngan hang Nha nước 03 (ba) lần;\n\nc) Tổ chức tin dụng, doanh nghiệp vi phạm 03 (ba) lần cac quy định về thong\ntin, bao cao tại Thong tư nay;\n\nd) Tổ chức tin dụng, doanh nghiệp bị phạt vi phạm hanh chinh trong hoạt động\nkinh doanh vang.\n\n2\\. Đối với tổ chức tin dụng bị đặt trong tinh trạng kiểm soat đặc biệt:  \n  \na) Ngan hang Nha nước tạm ngừng giao dịch mua, ban vang miếng với tổ chức tin\ndụng trong thời gian tổ chức tin dụng bị đặt trong tinh trạng kiểm soat đặc\nbiệt, trừ trường hợp quy định tại điểm b khoản nay;  \n  \nb) Căn cứ tinh hinh thực tế của tổ chức tin dụng bị đặt trong tinh trạng kiểm\nsoat đặc biệt, Ban kiểm soat đặc biệt tại tổ chức tin dụng co văn bản đề nghị\nNgan hang Nha nước Việt Nam (thong qua Cơ quan Thanh tra, giam sat ngan hang)\ncho phep tổ chức tin dụng giao dịch mua, ban vang miếng với Ngan hang Nha\nnước, chấm dứt cho phep tổ chức tin dụng giao dịch mua, ban vang miếng với\nNgan hang Nha nước.\n\n3\\. Ngan hang Nha nước hủy quan hệ giao dịch mua, ban vang miếng với tổ chức\ntin dụng, doanh nghiệp trong cac trường hợp sau:\n\na) Tổ chức tin dụng, doanh nghiệp bị thu hồi Giấy phep thanh lập va hoạt động\nhoặc Giấy chứng nhận đăng ký kinh doanh, Giấy chứng nhận đăng ký doanh nghiệp.\n\nb) Tổ chức tin dụng, doanh nghiệp bị thu hồi Giấy phep kinh doanh mua, ban\nvang miếng.\n\n4\\. Tổ chức tin dụng, doanh nghiệp khong được thiết lập lại quan hệ giao dịch\nmua, ban vang miếng với Ngan hang Nha nước trong thời hạn 01 (một) năm kể từ\nngay bị hủy quan hệ giao dịch mua, ban vang miếng. Hồ sơ, thủ tục thiết lập\nlại quan hệ giao dịch mua, ban vang miếng với Ngan hang Nha nước của tổ chức\ntin dụng, doanh nghiệp được thực hiện theo thủ tục quy định tại Điều 3 Thong\ntư nay.\n\nTren đay la quy định về cac trường hợp Ngan hang nha nước tạm ngừng giao dịch,\nhủy quan hệ giao dịch mua, ban vang miếng. Để hiểu ro hơn về vấn đề nay bạn\nnen tham khảo them tại Thong tư 06/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 419}}