{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B7DD-hd-quy-dinh-ve-thu-hoi-giay-phep-va-quyet-dinh-sua-doi-bo-sung-giay-phep-mo-tai-khoan-ngoai-te-o-nuoc-ngoai.html", "md": "**Quy định về thu hồi Giấy phep va Quyết định sửa đổi, bổ sung Giấy phep mở\ntai khoản ngoại tệ ở nước ngoai. Chao Ban bien tập Thư Ký Luật, toi co vấn đề\nthắc mắc cần Ban bien tập tư vấn. Cho toi hỏi, phap luật hiện hanh quy định về\nthu hồi Giấy phep va Quyết định sửa đổi, bổ sung Giấy phep mở tai khoản ngoại\ntệ ở nước ngoai như thế nao? Mong nhận được tư vấn của Ban bien tập Thư Ký\nLuật. Chan thanh cảm ơn! **\n\nTheo quy định tại Điều 23 Thong tư 20/2015/TT-NHNN Quy định việc mở va sử dụng\ntai khoản ngoại tệ ở nước ngoai của người cư tru la tổ chức do Thống đốc Ngan\nhang Nha nước ban hanh thi:\n\n1. Ngan hang Nha nước thu hồi Giấy phep của tổ chức trong trường hợp người co thẩm quyền xử lý vi phạm hanh chinh trong lĩnh vực tiền tệ, ngan hang ap dụng biện phap khắc phục hậu quả la đề nghị cơ quan co thẩm quyền thu hồi Giấy phep của tổ chức.\n\n2. Trong thời hạn 15 (mười lăm) ngay lam việc kể từ ngay nhận được đề nghị thu hồi Giấy phep của tổ chức từ người co thẩm quyền xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ, ngan hang, Vụ Quản lý ngoại hối trinh Thống đốc Ngan hang Nha nước ban hanh Quyết định thu hồi Giấy phep, cac Quyết định sửa đổi, bổ sung Giấy phep (nếu co) của tổ chức theo Phụ lục số 06 đinh kem Thong tư nay.\n\nGiấy phep va Quyết định sửa đổi, bổ sung Giấy phep (nếu co) của tổ chức hết\nhiệu lực kể từ ngay Quyết định thu hồi Giấy phep, cac Quyết định sửa đổi, bổ\nsung Giấy phep (nếu co) co hiệu lực thi hanh.\n\n3. Ngan hang Nha nước gửi văn bản thu hồi Giấy phep, Quyết định sửa đổi, bổ sung Giấy phep (nếu co) cho tổ chức để thực hiện; Sao gửi văn bản thu hồi Giấy phep, cac Quyết định sửa đổi, bổ sung Giấy phep (nếu co) cho Ngan hang Nha nước chi nhanh tỉnh, thanh phố nơi tổ chức co trụ sở chinh va tổ chức tin dụng được phep để phối hợp quản lý, theo doi.\n\n4. Trong thời hạn 30 (ba mươi) ngay lam việc kể từ ngay Quyết định thu hồi co hiệu lực, tổ chức co trach nhiệm:\n\na) Đong tai khoản va chuyển toan bộ số dư tren tai khoản về nước;\n\nb) Bao cao việc đong tai khoản cho Ngan hang Nha nước (Vụ Quản lý ngoại hối),\nđồng thời sao gửi cho Ngan hang Nha nước chi nhanh tỉnh, thanh phố nơi tổ chức\nđong trụ sở chinh;\n\nc) Nộp lại bản gốc Giấy phep, cac Quyết định sửa đổi, bổ sung Giấy phep (nếu\nco) cho Ngan hang Nha nước (Vụ Quản lý ngoại hối).\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về thu hồi Giấy phep va Quyết\nđịnh sửa đổi, bổ sung Giấy phep mở tai khoản ngoại tệ ở nước ngoai. Bạn nen\ntham khảo chi tiết Thong tư 20/2015/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 373}}