{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0ACB-hd-vay-tra-gop-la-gi-cho-vay-tra-gop-cua-ngan-hang-la-gi-lai-suat-vay-toi-da-cua-ngan-hang-bao-nhieu.html", "md": "**Vay tr ả gop la gi? Cho vay trả gop của ngan hang la gi? Lai suất vay tối đa\ncủa ngan hang bao nhieu? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Vay tr ả gop la gi? Cho vay trả gop của ngan hang la gi? **\n  * **L ai suất vay tối đa của ngan hang bao nhieu?**\n  * **C o mấy loại cho vay ngan hang?**\n\n## **Vay tr ả gop la gi? Cho vay trả gop của ngan hang la gi? **\n\nVay trả gop la hinh thức vay vốn ma người vay sẽ phải thanh toan tiền vay va\ntiền lai định kỳ với một số tiền như nhau. Điểm nổi bật của khoản vay trả gop\nla co thời gian thanh toan linh hoạt, giảm bớt ap lực tai chinh cho khach\nhang.\n\nCăn cứ theo khoản 7 Điều 4 [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)co\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ....\n\n> 7\\. Cho vay la hinh thức cấp tin dụng thong qua việc ben cho vay giao hoặc\n> cam kết giao cho khach hang một khoản tiền để sử dụng vao mục đich xac định,\n> trong một thời gian nhất định, theo nguyen tắc co hoan trả đầy đủ tiền gốc,\n> lai theo thỏa thuận cho ben cho vay.\n\n> ....\n\nNhư vậy co thể hiểu, cho vay trả gop của ngan hang la hinh thức cấp tin dụng.\nTheo đo, thong thường đay la loại hinh cho vay tieu dung ma ngan hang cung cấp\ncho khach hang. Khach hang sẽ vay một khoản tiền nhất định va trả gop theo\ntừng thang, bao gồm cả tiền gốc va tiền lai.\n\nLai suất vay trả gop của ngan hang thường cao hơn lai suất vay thong thường\nnhưng bu lại khach hang co thể thanh toan khoản vay một cach linh hoạt.\n\n![Vay trả góp là gì? Cho vay trả góp của ngân hàng là gì? Lãi suất vay tối đa\ncủa ngân hàng bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/26032024/cho-\nvay.jpg)\n\n_Vay tr ả gop la gi? Cho vay trả gop của ngan hang la gi? Lai suất vay tối đa\ncủa ngan hang bao nhieu? (Hinh từ Internet)_\n\n## **L ai suất vay tối đa của ngan hang bao nhieu?**\n\nTheo Điều 13[ Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNdzWk)\nsửa đổi bởi khoản 4 Điều 1 [Thong tư 06/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZORjYT)quy\nđịnh về lai suất [cho vay](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-\ntu-van?searchType=1&q=cho+vay) như sau:\n\n> **L ai suất cho vay**\n\n> 1\\. [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung) va khach hang thỏa thuận về lai suất cho vay theo cung\n> cầu vốn thị trường, nhu cầu vay vốn va mức độ tin nhiệm của khach hang, trừ\n> trường hợp Ngan hang Nha nước Việt Nam co quy định về lai suất cho vay tối\n> đa tại khoản 2 Điều nay.\n\n> 2\\. Trường hợp khach hang được tổ chức tin dụng đanh gia la co tinh hinh tai\n> chinh minh bạch, lanh mạnh, tổ chức tin dụng va khach hang thỏa thuận về lai\n> suất cho vay ngắn hạn bằng đồng Việt Nam nhưng khong vượt qua mức lai suất\n> cho vay tối đa do Thống đốc Ngan hang Nha nước Việt Nam quyết định trong\n> từng thời kỳ nhằm đap ứng một số nhu cầu vốn:\n\n> a) Phục vụ lĩnh vực phat triển nong nghiệp, nong thon theo quy định của\n> Chinh phủ về chinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon;\n\n> b) Thực hiện phương an kinh doanh hang xuất khẩu theo quy định của Luật\n> Thương mại va cac văn bản hướng dẫn Luật Thương mại;\n\n> .....\n\nNgoai ra, căn cứ theo Điều 468 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=c9dsbGRWODBOamWk)\nquy định về lai suất như sau:\n\n> **L ai suất**\n\n> 1\\. Lai suất vay do cac ben thỏa thuận.\n\n> Trường hợp cac ben co thỏa thuận về lai suất thi lai suất theo thỏa thuận\n> khong được vượt qua 20%/năm của khoản tiền vay, trừ trường hợp luật khac co\n> lien quan quy định khac. Căn cứ tinh hinh thực tế va theo đề xuất của Chinh\n> phủ, Ủy ban thường vụ Quốc hội quyết định điều chỉnh mức lai suất noi tren\n> va bao cao Quốc hội tại kỳ họp gần nhất.\n\n> Trường hợp lai suất theo thỏa thuận vượt qua lai suất giới hạn được quy định\n> tại khoản nay thi mức lai suất vượt qua khong co hiệu lực.\n\n> ......\n\nTheo phap luật quy định, lai suất cho vay của ngan hang sẽ thực hiện theo thỏa\nthuận giữa ngan hang với khach hang căn cứ theo cung cầu vốn thị trường, nhu\ncầu vay vốn va mức độ tin nhiệm của khach hang.\n\nTuy nhien, lai suất nay tối đa bằng 20%/năm của khoản tiền vay, trừ trường hợp\nNgan hang Nha nước Việt Nam co quy định về lai suất cho vay tối đa trong từng\nthời kỳ nhằm đap ứng một số nhu cầu vốn theo khoản 2 Điều 13 [Thong tư\n39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode===JodllXNWZNbDh4TXc9PQYT)\nsửa đổi bởi khoản 4 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZORjYT).\n\n## **C o mấy loại cho vay ngan hang?**\n\nTheo quy định Điều 10 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNQTWk),\nco cac loại cho vay đối với ngan hang như sau:\n\n\\- Cho vay ngắn hạn la cac khoản vay co thời hạn cho vay tối đa 01 (một) năm.\n\n\\- Cho vay trung hạn la cac khoản vay co thời hạn cho vay tren 01 (một) năm va\ntối đa 05 (năm) năm.\n\n\\- Cho vay dai hạn la cac khoản vay co thời hạn cho vay tren 05 (năm) năm.\n\nTran trọng!\n\n", "extras": {"page": 15}}