{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A04EF-hd-no-duoi-tieu-chuan-la-gi-no-duoi-tieu-chuan-la-nhom-may.html", "md": "**Cho t oi hỏi nợ dưới tieu chuẩn la gi? Nợ dưới tieu chuẩn la nhom mấy? Cac\nkhoản nợ nao được phan loại vao nhom nợ co rủi ro cao hơn? Mong được giải đap!\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ợ dưới tieu chuẩn la gi? Nợ dưới tieu chuẩn la nhom mấy?**\n  * **T ổ chức tin dụng thực hiện phan loại nợ phải đap ứng đầy đủ cac yeu cầu nao?**\n  * **C ac khoản nợ nao được phan loại vao nhom nợ co rủi ro cao hơn?**\n\n## **N ợ dưới tieu chuẩn la gi? Nợ dưới tieu chuẩn la nhom mấy?**\n\nCăn cứ điểm c khoản 1 Điều 11 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNUTWk)\nquy định phan loại nợ va cam kết ngoại bảng theo phương phap định tinh:\n\n> **Ph an loại nợ va cam kết ngoại bảng theo phương phap định tinh**\n\n> 1\\. [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung), chi nhanh ngan hang nước ngoai phan loại nợ, cam kết\n> ngoại bảng theo 05 nhom như sau:\n\n> ...\n\n> c) Nhom 3 (Nợ dưới tieu chuẩn) bao gồm:\n\n> Cac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia\n> la khong co khả năng thu hồi nợ gốc va lai khi đến hạn. Cac khoản nợ nay\n> được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia la co khả\n> năng tổn thất.\n\n> Cac cam kết ngoại bảng được tổ chức tin dụng, chi nhanh ngan hang nước ngoai\n> đanh gia la khach hang khong co khả năng thực hiện đầy đủ nghĩa vụ theo cam\n> kết.\n\n> Nợ phải phan loại vao nhom 3 theo quy định tại khoản 4 Điều 8 Thong tư nay.\n\n> ...\n\nTheo quy định tren, nợ dưới tieu chuẩn hay con gọi la nợ nhom 3 la một nhom nợ\nđược phan loại theo chất lượng nợ của [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)\ntheo quy định của Ngan hang Nha nước (NHNN).\n\nNợ dưới tieu chuẩn la khoản nợ vay của khach hang đang gặp kho khăn trong việc\nthanh toan đầy đủ cả gốc va lai đung hạn theo cam kết trong hợp đồng tin dụng\nva được đanh gia la khong co khả năng thu hồi nợ gốc va lai khi đến hạn, co\nkhả năng tổn thất.\n\nNhom nợ dưới tieu chuẩn co đặc điểm sau:\n\n\\- Khoản nợ qua hạn từ 91 ngay đến 180 ngay, trừ khoản nợ được phan loại vao\nnhom nợ co rủi ro cao hơn;\n\n\\- Khoản nợ gia hạn nợ lần đầu con trong hạn, trừ khoản nợ sau:\n\n\\+ Khoản nợ được phan loại vao nhom nợ co rủi ro cao hơn;\n\n\\+ Khoản nợ co rủi ro thấp hơn;\n\n\\- Khoản nợ được miễn hoặc giảm lai do khach hang khong đủ khả năng trả lai\nđầy đủ theo thỏa thuận, trừ khoản nợ được phan loại vao nhom nợ co rủi ro cao\nhơn;\n\n\\- Khoản nợ thuộc một trong cac trường hợp sau đay chưa thu hồi được trong\nthời gian dưới 30 ngay kể từ ngay co quyết định thu hồi:\n\n\\+ Khoản nợ vi phạm trường hợp khong được cấp tin dụng;\n\n\\+ Khoản nợ vi phạm về hạn chế cấp tin dụng;\n\n\\+ Khoản nợ vi phạm quy định về giưới hạn cấp tin dụng;\n\n\\- Khoản nợ trong thời hạn thu hồi theo kết luận thanh tra, kiểm tra;\n\n\\- Khoản nợ phải thu hồi theo quyết định thu hồi nợ trước hạn của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai do khach hang vi phạm thỏa thuận với tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai chưa thu hồi được trong thời\ngian dưới 30 ngay kể từ ngay co quyết định thu hồi;\n\n\\- Khoản nợ được phan loại vao nhom 3;\n\n\\- Khoản nợ phải phan loại vao nhom 3 theo kết quả thanh tra, giam sat va\nthong tin tin dụng co lien quan;\n\n![Nợ dưới tiêu chuẩn là gì? Nợ dưới tiêu chuẩn là nhóm\nmấy?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang3/0301/NO-\nDUOI-TIEU-CHUAN.jpg)\n\n_N ợ dưới tieu chuẩn la gi? Nợ dưới tieu chuẩn la nhom mấy? (Hinh từ\nInternet)_\n\n## **T ổ chức tin dụng thực hiện phan loại nợ phải đap ứng đầy đủ cac yeu cầu\nnao?**\n\nCăn cứ khoản 2 Điều 11 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNUTWk)\nquy định phan loại nợ va cam kết ngoại bảng theo phương phap định tinh:\n\n> **Ph an loại nợ va cam kết ngoại bảng theo phương phap định tinh**\n\n> ...\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện phan loại nợ,\n> cam kết ngoại bảng theo quy định tại khoản 1 Điều nay phải đap ứng đầy đủ\n> cac yeu cầu sau đay:\n\n> a) Co Hệ thống xếp hạng tin dụng nội bộ phu hợp với hoạt động kinh doanh,\n> đối tượng khach hang, tinh chất rủi ro của khoản nợ va co thời gian thử\n> nghiệm tối thiểu 01 (một) năm;\n\n> b) Co chinh sach dự phong rủi ro theo quy định tại khoản 3 Điều 6 Thong tư\n> nay;\n\n> c) Co chinh sach quản lý rủi ro tin dụng, mo hinh giam sat rủi ro tin dụng,\n> phương phap xac định, đo lường rủi ro tin dụng (trong đo bao gồm cach thức\n> đanh gia về khả năng trả nợ của khach hang theo hợp đồng tin dụng, tai sản\n> bảo đảm, khả năng thu hồi nợ) va quản lý nợ;\n\n> d) Phan định ro rang trach nhiệm, quyền hạn của Hội đồng quản trị, Hội đồng\n> thanh vien, Tổng giam đốc (Giam đốc) trong việc phe duyệt, thực hiện va kiểm\n> tra thực hiện Hệ thống xếp hạng tin dụng nội bộ, chinh sach dự phong rủi ro\n> của tổ chức tin dụng, chi nhanh ngan hang nước ngoai va tinh độc lập của cac\n> bộ phận quản lý rủi ro.\n\n> ...\n\nTheo đo, tổ chức tin dụng thực hiện phan loại nợ phải đap ứng đầy đủ cac yeu\ncầu sau đay:\n\n\\- Co Hệ thống xếp hạng tin dụng nội bộ phu hợp với hoạt động kinh doanh, đối\ntượng khach hang, tinh chất rủi ro của khoản nợ va co thời gian thử nghiệm tối\nthiểu 01 (một) năm;\n\n\\- Co chinh sach dự phong rủi ro đap ứng cac yeu cầu sau:\n\n\\+ Phu hợp với cac quy định của phap luật về chế độ kế toan, tai chinh va bao\ncao, thống ke;\n\n\\+ Co quy trinh thu thập thong tin, số liệu về khach hang, bảo đảm phan loại\nnợ, cam kết ngoại bảng chinh xac, quản lý nợ xấu, quản lý số dư cấp tin dụng\nxấu, trich lập đầy đủ dự phong rủi ro theo quy định;\n\n\\+ Co quy định cụ thể về việc phan loại nợ, cam kết ngoại bảng, mức trich,\nphương phap trich lập dự phong rủi ro va việc sử dụng dự phong rủi ro trong\nhoạt động đối với từng đối tượng khach hang theo định kỳ, đột xuất;\n\n\\+ Co quy định quyền hạn, trach nhiệm của cac đơn vị, ca nhan trong việc phan\nloại nợ, cam kết ngoại bảng, trich lập va sử dụng dự phong rủi ro trong hoạt\nđộng;\n\n\\+ Co cơ chế kiểm tra, giam sat va bao cao cac nội dung theo quy định.\n\n\\- Co chinh sach quản lý rủi ro tin dụng, mo hinh giam sat rủi ro tin dụng,\nphương phap xac định, đo lường rủi ro tin dụng va quản lý nợ;\n\n\\- Phan định ro rang trach nhiệm, quyền hạn của Hội đồng quản trị, Hội đồng\nthanh vien, Tổng giam đốc (Giam đốc) trong việc phe duyệt, thực hiện va kiểm\ntra thực hiện Hệ thống xếp hạng tin dụng nội bộ, chinh sach dự phong rủi ro\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai va tinh độc lập của cac\nbộ phận quản lý rủi ro.\n\n## **C ac khoản nợ nao được phan loại vao nhom nợ co rủi ro cao hơn?**\n\nCăn cứ khoản 3 Điều 10 [Thong tư 11/2021/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNQTWk)quy\nđịnh cac khoản nợ được phan loại vao nhom nợ co rủi ro cao hơn trong cac\ntrường hợp sau:\n\n\\- Cac chỉ tieu về khả năng sinh lời, khả năng thanh toan, tỷ lệ nợ tren vốn,\ndong tiền, khả năng trả nợ của khach hang suy giảm lien tục qua 03 lần đanh\ngia, phan loại nợ lien tục;\n\n\\- Khach hang khong cung cấp đầy đủ, kịp thời va trung thực cac thong tin theo\nyeu cầu của tổ chức tin dụng, chi nhanh ngan hang nước ngoai để đanh gia khả\nnăng trả nợ của khach hang;\n\n\\- Khoản nợ đa được phan loại vao nhom 2, nhom 3, nhom 4 từ 01 (một) năm trở\nlen nhưng khong đủ điều kiện phan loại vao nhom nợ co rủi ro thấp hơn;\n\n\\- Khoản nợ ma hanh vi cấp tin dụng bị xử phạt vi phạm hanh chinh theo quy\nđịnh của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 18}}