{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34307-hd-don-gian-hoa-thu-tuc-mo-tai-khoan-thanh-toan-–-mo-tai-khoan-thanh-toan-lan-dau.html", "md": "** Đơn giản hoa thủ tục mở tai khoản thanh toan - mở tai khoản thanh toan lần\nđầu được quy định như thế nao? Xin chao Ban bien tập. Toi ten la Thanh Liem,\nhiện toi đang sinh sống tại TPHCM. Gần đay, toi co nghe noi về việc đơn giản\nhoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan\ntam đến lĩnh vực vay vốn tin dụng để đầu tư, Ban bien tập cho toi hỏi thủ tục\nmở tai khoản thanh toan - mở tai khoản thanh toan lần đầu được đơn giản hoa\nnhư thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban\nbien tập. Xin chan thanh cảm ơn! (0908***) **\n\nNội dung phương an đơn giản hoa thủ tục mở tai khoản thanh toan - mở tai khoản\nthanh toan lần đầu được quy định tại Tiểu mục 1 Mục XIV Phần 1 Phương an đơn\ngiản hoa cac thủ tục thuộc thẩm quyền giải quyết của Ngan hang phat triển Việt\nNam do Chinh phủ ban hanh kem theo Nghị quyết 63/NQ-CP năm 2010 như sau:\n\n**Th ủ tục Mở tai khoản thanh toan - Mở tai khoản thanh toan lần đầu -\nB-NPT-075177-TT**\n\na) Bỏ cac tai liệu sau trong thanh phần hồ sơ:\n\n\\- Quyết định thanh lập.\n\n\\- Quyết định về phe duyệt điều lệ, tổ chức hoạt động của khach hang do người\nco thẩm quyền ban hanh.\n\n\\- Giấy đăng ký hoạt động xuất nhập khẩu (nếu co).\n\n\\- Giấy đăng ký kinh doanh.\n\n\\- Quyết định bổ nhiệm Chủ tai khoản, Kế toan trưởng va những người được ủy\nquyền (nếu phải co ủy quyền theo quy định của phap luật); kem theo bản sao\nChứng minh nhan dan của cac ca nhan.\n\n\\- Giấy ủy quyền (nếu phải co ủy quyền theo quy định của phap luật).\n\n\\- Toan bộ đoạn \"Ngoai cac giấy tờ quy định tren đay, đối với cac đối tượng\nkhach hang co hoạt động đặc thu, khach hang cung cấp them cac giấy tờ cần\nthiết khac để bổ sung cho hồ sơ mở tai khoản. Cac yeu cầu nay được thong bao\ncong khai va co hướng dẫn cụ thể phu hợp với từng đối tượng khach hang\".\n\nb) Quy định hinh thức phap lý của cac tai liệu:\n\n\\- Đối với ca nhan:\n\n\\+ Giấy đề nghị mở tai khoản (03) - bản gốc.\n\n\\+ Chứng minh nhan dan - bản sao (ca nhan mang theo bản chinh để đối chiếu).\n\n\\- Đối với tổ chức: Giấy đề nghị mở tai khoản (03 bản) - bản gốc.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục mở tai khoản\nthanh toan - mở tai khoản thanh toan lần đầu. Để hiểu ro hơn về vấn đề nay bạn\nnen tham khảo them tại Nghị quyết 63/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 294}}