{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25BCA-hd-nhiem-vu-quyen-han-cua-chanh-thanh-tra-giam-sat-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Nhi ệm vụ, quyền hạn của Chanh Thanh tra, giam sat ngan hang được quy định\nnhư thế nao? Em xin chao va chuc sức khoẻ cac anh chị trong Ban bien tập Thư\nKý Luật. Gần đay, em co đọc bao tren mạng va được biết người đứng đầu Cơ quan\nThanh tra, giam sat ngan hang được gọi la Chanh Thanh tra, giam sat ngan hang.\nVậy những người nay co nhiệm vụ, quyền hạn gi? Xin Ban bien tập tư vấn giup,\nxin cảm ơn. Trần Thảo Trang (email: trang***@gmail.com, sdt: 098322****). **\n\nNhiệm vụ, quyền hạn của Chanh Thanh tra, giam sat ngan hang đa được quy định\ncụ thể tại Điều 8 Nghị định 26/2014/NĐ-CP về tổ chức va hoạt động của Thanh\ntra, giam sat nganh Ngan hang.\n\nTheo đo, nhiệm vụ, quyền hạn của Chanh Thanh tra, giam sat ngan hang được quy\nđịnh như sau:\n\n1. Lanh đạo, chỉ đạo, kiểm tra cong tac thanh tra, giam sat trong phạm vi quản lý nha nước của Ngan hang Nha nước; lanh đạo Cơ quan Thanh tra, giam sat ngan hang thực hiện nhiệm vụ, quyền hạn theo quy định của phap luật.\n\n2. Chủ tri xử lý việc chồng cheo về phạm vi, đối tượng, nội dung, thời gian thanh tra trong phạm vi quản lý nha nước của Ngan hang Nha nước; phối hợp với Chanh Thanh tra tỉnh, thanh phố trực thuộc Trung ương giải quyết việc chồng cheo về phạm vi, đối tượng, nội dung, thời gian thanh tra tren địa ban tỉnh, thanh phố trực thuộc Trung ương.\n\n3. Ra quyết định thanh tra, thanh lập đoan thanh tra đối với đối tượng thanh tra ngan hang thuộc phạm vi quản lý của Ngan hang Nha nước theo phan cong của Thống đốc Ngan hang Nha nước hoặc theo yeu cầu của Thống đốc Ngan hang Nha nước; thực hiện nhiệm vụ, quyền hạn của người ra quyết định thanh tra; đề nghị Giam đốc Ngan hang Nha nước chi nhanh cử thanh tra vien ngan hang, cong chức khac tham gia đoan thanh tra; trưng tập cong chức, vien chức của cơ quan, đơn vị co lien quan tham gia đoan thanh tra.\n\n4. Quyết định việc thanh tra khi phat hiện co dấu hiệu vi phạm phap luật của đối tượng thanh tra ngan hang hoặc khi co dấu hiệu rủi ro đe dọa đến sự an toan hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai va chịu trach nhiệm trước Thống đốc Ngan hang Nha nước về quyết định của minh.\n\n5. Khi phat hiện co dấu hiệu vi phạm phap luật hoặc khi co dấu hiệu rủi ro đe dọa đến sự an toan hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, yeu cầu Giam đốc Ngan hang Nha nước chi nhanh (trừ nơi co Cục Thanh tra, giam sat ngan hang) tiến hanh thanh tra đối với đối tượng thanh tra ngan hang đa được Thống đốc Ngan hang Nha nước phan cong thực hiện; trường hợp Giam đốc Ngan hang Nha nước chi nhanh khong đồng ý thi co quyền ra quyết định thanh tra, bao cao va chịu trach nhiệm trước Thống đốc Ngan hang Nha nước về quyết định của minh.\n\n6. Xem xet xử lý hoặc đề nghị Thống đốc Ngan hang Nha nước xử lý những vấn đề ma Chanh Thanh tra, giam sat Ngan hang Nha nước chi nhanh khong nhất tri với Giam đốc Ngan hang Nha nước chi nhanh trong thực hiện chức năng, nhiệm vụ về thanh tra, giam sat được giao.\n\n7. Kiến nghị Thống đốc Ngan hang Nha nước tạm đinh chỉ việc thi hanh quyết định sai trai về thanh tra, giam sat của cơ quan, đơn vị thuộc quyền quản lý trực tiếp của Ngan hang Nha nước.\n\n8. Kiến nghị Thống đốc Ngan hang Nha nước giải quyết vấn đề lien quan đến cong tac thanh tra, giam sat; trường hợp kiến nghị về thanh tra khong được Thống đốc Ngan hang Nha nước chấp nhận thi bao cao Tổng Thanh tra Chinh phủ.\n\n9. Kiến nghị cơ quan nha nước co thẩm quyền sửa đổi, bổ sung, ban hanh quy định cho phu hợp với yeu cầu quản lý; kiến nghị đinh chỉ hoặc hủy bỏ quy định trai phap luật phat hiện qua cong tac thanh tra, giam sat.\n\n10. Xử phạt vi phạm hanh chinh theo quy định của phap luật về xử lý vi phạm hanh chinh.\n\n11. Kiến nghị Thống đốc Ngan hang Nha nước xem xet trach nhiệm, xử lý người thuộc quyền quản lý của Thống đốc Ngan hang Nha nước co hanh vi vi phạm phap luật được phat hiện qua thanh tra, giam sat hoặc khong thực hiện kết luận, kiến nghị, quyết định xử lý về thanh tra, giam sat; yeu cầu người đứng đầu cơ quan, tổ chức xem xet trach nhiệm, xử lý người thuộc quyền quản lý của cơ quan, tổ chức co hanh vi vi phạm phap luật phat hiện qua thanh tra, giam sat hoặc khong thực hiện kết luận, kiến nghị, quyết định xử lý về thanh tra, giam sat.\n\n12. Kiến nghị Thống đốc Ngan hang Nha nước quyết định theo thẩm quyền va tổ chức triển khai cac biện phap bảo đảm an toan hoạt động ngan hang đối với cac cơ quan, tổ chức, ca nhan thuộc phạm vi quản lý nha nước của Ngan hang Nha nước.\n\n13\\. Bao cao Thống đốc Ngan hang Nha nước, Tổng Thanh tra Chinh phủ về cong\ntac thanh tra trong phạm vi trach nhiệm được giao; bao cao Thống đốc Ngan hang\nNha nước về cac mặt cong tac khac của Cơ quan Thanh tra, giam sat ngan hang.\n\n14. Thanh tra, kiểm tra trach nhiệm của Thủ trưởng cơ quan, đơn vị thuộc quyền quản lý của Ngan hang Nha nước trong việc thực hiện chinh sach, phap luật, nhiệm vụ, quyền hạn được giao.\n\n15. Quyết định việc thanh tra vien ngan hang, cong chức khac thuộc Cơ quan Thanh tra, giam sat ngan hang tiến hanh cac cuộc lam việc, tiếp xuc trực tiếp đối tượng giam sat ngan hang.\n\n16. Quyết định mức độ giam sat đối với cac đối tượng giam sat ngan hang, trừ trường hợp do Thống đốc Ngan hang Nha nước quyết định.\n\n17. Thực hiện nhiệm vụ, quyền hạn khac theo quy định của phap luật hoặc được Thống đốc Ngan hang Nha nước giao.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về nhiệm vụ, quyền\nhạn của Chanh Thanh tra, giam sat ngan hang. Nếu muốn tim hiểu ro hơn, bạn co\nthể tham khảo quy định tại Nghị định 26/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 415}}