{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34318-hd-dieu-kien-tieu-chuan-doi-voi-giam-doc-cua-quy-tin-dung-nhan-dan.html", "md": "** Điều kiện, tieu chuẩn đối với Giam đốc của quỹ tin dụng nhan dan được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Thanh Cường la sinh vien năm 3\ntrường Khoa Luật trường đại học Kinh tế Quốc dan, toi đang tim hiểu quy định\ncủa phap luật về quỹ tin dụng nhan dan, nhưng co thắc mắc toi muốn nhờ Ban\nbien tập giải đap giup cụ thể như sau: Điều kiện, tieu chuẩn đối với Giam đốc\ncủa quỹ tin dụng nhan dan được quy định như thế nao? Toi co thể tim hiểu nội\ndung nay tại văn bản nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan\nthanh cảm ơn! **\n\nĐiều kiện, tieu chuẩn đối với Giam đốc của quỹ tin dụng nhan dan được quy định\ntại tại Điều 24 Thong tư 04/2015/TT-NHNN Quy định về quỹ tin dụng nhan dan do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. La thanh vien ca nhan của quỹ tin dụng nhan dan (đối với trường hợp Hội\nđồng quản trị bổ nhiệm một thanh vien Hội đồng quản trị lam Giam đốc).\n\n2\\. Khong thuộc trường hợp quy định tại Điều 33, Điều 34 Luật cac tổ chức tin\ndụng.\n\n3\\. Co thời gian cong tac ở một trong cac lĩnh vực kinh tế, tai chinh, ngan\nhang từ 02 (hai) năm trở len.\n\n4\\. Đa từng giữ chức vụ quản lý hoặc điều hanh ở một đơn vị thuộc một trong\ncac lĩnh vực ngan hang, tai chinh theo Điều lệ hoặc văn bản tương đương của\nđơn vị đo hoặc lanh đạo cấp phong hoặc chức danh tương đương trở len theo quy\nđịnh của cơ quan nha nước, tổ chức kinh tế, tổ chức chinh trị, tổ chức chinh\ntrị \\- xa hội từ 01 (một) năm trở len.\n\n5\\. Cư tru tại địa ban hoạt động của quỹ tin dụng nhan dan.\n\n6\\. Co bằng tốt nghiệp trung cấp trở len về một trong cac chuyen nganh kinh\ntế, tai chinh, kế toan, kiểm toan, ngan hang, quản trị kinh doanh, luật va co\nvăn bằng (hoặc chứng chỉ) chứng minh đa được đao tạo nghiệp vụ quỹ tin dụng\nnhan dan. Trường hợp Giam đốc la người đi thue, ngoai cac điều kiện, tieu\nchuẩn quy định tại cac khoản 2, 3, 4, 5 va 7 Điều nay, phải co bằng tốt nghiệp\nđại học trở len về một trong cac chuyen nganh kinh tế, tai chinh, ngan hang,\nkế toan, kiểm toan, quản trị kinh doanh, luật va khong phải la người thuộc bộ\nmay quản trị, Điều hanh, Ban kiểm soat của thanh vien la phap nhan.\n\n7\\. Đap ứng điều kiện quy định tại điểm d khoản 1 Điều 20 Thong tư nay.\n\nTren đay la nội dung cau trả lời về điều kiện, tieu chuẩn đối với Giam đốc của\nquỹ tin dụng nhan dan theo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay\nbạn co thể tim đọc va tham khảo them tại Thong tư 04/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 295}}