{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5887B-hd-sinh-vien-co-hoan-canh-kho-khan-duoc-vay-von-ho-tro-hoc-tap-trang-trai-chi-phi-sinh-hoat.html", "md": "**Sinh vi en co hoan cảnh kho khăn được vay vốn hỗ trợ học tập, trang trải chi\nphi sinh hoạt? Sinh vien co hoan cảnh kho khăn hiện nay được vay trang trải\nchi phi học tập bao nhieu? Xin chao luật sư, em la sinh vien thuộc diện hộ\nngheo đang theo học trường đại học tren địa ban thanh phố Hồ Chi Minh, em muốn\nvay khoản tiền để hỗ trợ học tập va chi phi sinh hoạt co được khong? Nếu được\nthi co thể vay tối đa bao nhieu.  **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Sinh vien co hoan cảnh kho khăn được vay vốn hỗ trợ học tập, trang trải chi phi sinh hoạt?\n  * Sinh vien co hoan cảnh kho khăn hiện nay được vay trang trải chi phi học tập bao nhieu?\n\n## Sinh vien co hoan cảnh kho khăn được vay vốn hỗ trợ học tập, trang trải chi\nphi sinh hoạt?\n\nCăn cứ Điều 2 Quyết định 157/2007/QĐ-TTg quy định về đối tượng được vay vốn\nnhư sau:\n\nHọc sinh, sinh vien co hoan cảnh kho khăn theo học tại cac trường đại học\n(hoặc tương đương đại học), cao đẳng, trung cấp chuyen nghiệp va tại cac cơ sở\nđao tạo nghề được thanh lập va hoạt động theo quy định của phap luật Việt Nam,\ngồm:\n\n1\\. Học sinh, sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ nhưng\nngười con lại khong co khả năng lao động.\n\n2\\. Học sinh, sinh vien la thanh vien của hộ gia đinh thuộc một trong cac đối\ntượng:\n\n\\- Hộ ngheo theo tieu chuẩn quy định của phap luật.\n\n\\- Hộ gia đinh co mức thu nhập binh quan đầu người tối đa bằng 150% mức thu\nnhập binh quan đầu người của hộ gia đinh ngheo theo quy định của phap luật.\n\n3\\. Học sinh, sinh vien ma gia đinh gặp kho khăn về tai chinh do tai nạn, bệnh\ntật, thien tai, hỏa hoạn, dịch bệnh trong thời gian theo học co xac nhận của\nỦy ban nhan dan xa, phường, thị trấn nơi cư tru.\n\nKhoản 2 Mục 2 Thong tư 27/2007/TT-BLĐTBXH quy định về thủ tục xac nhận đối\ntượng như sau:\n\na. Đối với học sinh, sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc\nmẹ nhưng người con lại khong co khả năng lao động, Uỷ ban nhan dan cấp xa căn\ncứ vao danh sach đối tượng bảo trợ xa hội đang quản lý tren địa ban theo quy\nđịnh tại Nghị định số 67/2007/NĐ-CP ngay 13 thang 4 năm 2007 của Chinh phủ về\nChinh sach trợ giup cac đối tượng bảo trợ xa hội để xac nhận vao đơn xin vay\nvốn của hộ gia đinh.\n\nb. Đối với học sinh, sinh vien la thanh vien của hộ ngheo theo tieu chuẩn quy\nđịnh của phap luật, căn cứ vao danh sach hộ ngheo xa đang quản lý, Uỷ ban nhan\ndan cấp xa xac nhận vao đơn xin vay vốn của hộ gia đinh.\n\nc. Đối với học sinh, sinh vien ma gia đinh gặp kho khăn về tai chinh do tai\nnạn, bệnh tật, thien tai, hoả hạn, dịch bệnh trong thời gian theo học, căn cứ\nmức độ thiệt hại thực tế, Uỷ ban nhan dan cấp xa xac nhận vao đơn xin vay vốn\ncủa hộ gia đinh.\n\nd. Đối với hộ gia đinh co mức thu nhập binh quan đầu người tren chuẩn ngheo va\ntối đa bằng 150% chuẩn ngheo  _(__đ ối với khu vực nong thon: tren 200.000\nđồng đến 300.000 đồng/người/thang; đối với khu vực thanh thị: tren 260.000\nđồng đến 390.000 đồng/người/thang),_ Uỷ ban nhan dan cấp xa chỉ đạo tiến hanh\nnhư sau:\n\n\\- Tổ chức khảo sat thu nhập của hộ gia đinh: sử dụng phiếu khảo sat thu nhập\ncủa hộ gia đinh  _(theo m ẫu số 1)_ để xac định thu nhập của hộ gia đinh;\nnhững hộ co thu nhập binh quan đầu người tren chuẩn ngheo va tối đa bằng 150%\nchuẩn ngheo được tổng hợp vao danh sach để binh xet.\n\n-Tổ chức binh xet ở hội nghị thon, bản, ấp va dựa vao kết quả binh xet để lập danh sach hộ co thu nhập binh quan đầu người tren chuẩn ngheo va tối đa bằng 150% chuẩn ngheo (_theo m ẫu số 2)_ đề nghị Chủ tịch Uỷ ban nhan dan cấp xa xac nhận vao đơn xin vay vốn của hộ gia đinh  _(c ach thức thực hiện theo hướng dẫn tại Thong tư số 04/2007/TT-BLĐTBXH ngay 29 thang 01 năm 2007 của Bộ Lao động- Thương binh va Xa hội hướng dẫn quy trinh ra soat hộ ngheo hang năm)._\n\n**Nh ư vậy, sinh vien co hoan cảnh kho khăn đang theo học cac trường đại học\nthuộc cac trường hợp tren được phep vay vốn để hỗ trợ học tập, trang trải chi\nphi sinh hoạt.**\n\n## Sinh vien co hoan cảnh kho khăn hiện nay được vay trang trải chi phi học\ntập bao nhieu?\n\nCăn cứ Điều 1 Quyết định 1656/QĐ-TTg năm 2019 quy định về điều chỉnh mức cho\nvay như sau:\n\n**Đ iều chỉnh mức cho vay quy định tại Khoản 1 Điều 5 Quyết định số\n157/2007/QĐ-TTg ngay 27 thang 9 năm 2007 của Thủ tướng Chinh phủ về tin dụng\nđối với học sinh, sinh vien như sau: Mức cho vay tối đa la 2.500.000\nđồng/thang/học sinh, sinh vien.**\n\n\\- Bộ Kế hoạch va Đầu tư, Bộ Tai chinh trinh cấp co thẩm quyền can đối, bố tri\nvốn cho vay, vốn cấp bu chenh lệch lai suất va phi quản lý cho Ngan hang Chinh\nsach xa hội để triển khai thực hiện Chương trinh sau năm 2020 theo quy định\ncủa phap luật.\n\n\\- Ngan hang Chinh sach xa hội co trach nhiệm thực hiện cho vay, giam sat, thu\nhồi nợ theo quy định của phap luật hiện hanh, trong phạm vi tăng trưởng kế\nhoạch tin dụng của Ngan hang Chinh sach xa hội đa được Thủ tướng Chinh phủ\ngiao hang năm; tự can đối nguồn vốn thực hiện từ nay đến năm 2020 trong kế\nhoạch đầu tư cong trung hạn 2016-2020 đa được cơ quan co thẩm quyền phe duyệt.\n\n**Nh ư vậy, hiện nay sinh vien co hoan cảnh kho khăn thuộc đối tượng được vay\nvốn co thể vay tối đa la 2.500.000 đồng/thang/sinh vien.**\n\nTran trọng!\n\n", "extras": {"page": 65}}