{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/256F7-hd-tieu-chuan-tien-khong-du-tieu-chuan-luu-thong-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ti eu chuẩn tiền khong đủ tieu chuẩn lưu thong được quy định như thế nao?\nXin chao Ban bien tập Thư Ký Luật. Toi hiện đang lam việc tại ngan hang thương\nmại. Toi co một thắc mắc mong được Ban bien tập tư vấn. Tieu chuẩn tiền khong\nđủ tieu chuẩn lưu thong được quy định như thế nao? Văn bản nao quy định điều\nnay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban\nbien tập Thư Ký Luật! Bảo Ngọc (ngoc****@gmail.com) **\n\nTieu chuẩn tiền khong đủ tieu chuẩn lưu thong được quy định tại Điều 4 Thong\ntư 25/2013/TT-NHNN quy định về thu, đổi tiền khong đủ tieu chuẩn lưu thong như\nsau:\n\n1. Tiền rach nat, hư hỏng do qua trinh lưu thong (nhom nguyen nhan khach quan):\n\na) Tiền giấy bị thay đổi mau sắc, mờ nhạt hinh ảnh hoa văn, chữ, số; nhau,\nnat, nhoe, bẩn, cũ; rach rời hay liền mảnh được can dan lại nhưng con nguyen\ntờ tiền;\n\nb) Tiền kim loại bị mon, han gỉ, hư hỏng một phần hoặc toan bộ hinh ảnh, hoa\nvăn, chữ, số va lớp mạ tren đồng tiền.\n\n2. Tiền rach nat, hư hỏng do qua trinh bảo quản (nhom nguyen nhan chủ quan):\n\na) Tiền giấy bị thủng lỗ, rach mất một phần; tiền được can dan; chay hoặc biến\ndạng do tiếp xuc với nguồn nhiệt cao; giấy in, mau sắc, đặc điểm kỹ thuật bảo\nan của đồng tiền bị biến đổi do tac động của hoa chất (như chất tẩy rửa, axit,\nchất ăn mon...); viết, vẽ, tẩy xoa; đồng tiền bị mục hoặc biến dạng bởi cac lý\ndo khac nhưng khong do hanh vi hủy hoại;\n\nb) Tiền kim loại bị cong, venh, thay đổi định dạng, hinh ảnh thiết kế do tac\nđộng của ngoại lực hoặc nhiệt độ cao; bị ăn mon do tiếp xuc với hoa chất.\n\n3. Tiền bị lỗi kỹ thuật do qua trinh in, đuc của nha sản xuất như giấy in bị gấp nếp lam mất hinh ảnh hoặc mất mau in, lấm bẩn mực in va cac lỗi khac trong khau in, đuc.\n\nTren đay la quy định về Tieu chuẩn tiền khong đủ tieu chuẩn lưu thong. Để hiểu\nro hơn bạn nen tham khảo them tại Thong tư 25/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 416}}