{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2822-hd-03-truong-hop-khong-duoc-mo-tai-khoan-thanh-toan-online-tu-01102024.html", "md": "**03 tr ường hợp khong được mở tai khoản thanh toan online từ 01/10/2024? Ngan\nhang tự quyết định hinh thức phục vụ việc mở tai khoản thanh toan online phải\nđap ứng tối thiểu cac yeu cầu nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **03 tr ường hợp khong được mở tai khoản thanh toan online từ 01/10/2024?**\n  * **Ng an hang tự quyết định hinh thức phục vụ việc mở tai khoản thanh toan online phải đap ứng tối thiểu cac yeu cầu nao?**\n  * **H ồ sơ mở tai khoản thanh toan bao gồm cac tai liệu, thong tin, dữ liệu nao?**\n\n## **03 tr ường hợp khong được mở tai khoản thanh toan online từ 01/10/2024?**\n\nTại khoản 3 Điều 16 [Thong tư 17/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMU56YzTm&mode=09dsbGRWOHhOZzWk)\nquy định mở tai khoản thanh toan bằng phương tiện điện tử như sau:\n\n> **Đ iều 16. Mở tai khoản thanh toan bằng phương tiện điện tử**\n\n> ...\n\n> 3\\. Việc mở tai khoản thanh toan bằng phương tiện điện tử khong ap dụng đối\n> với cac trường hợp sau:\n\n> a) Tai khoản thanh toan chung;\n\n> b) Tai khoản thanh toan bằng ngoại tệ;\n\n> c) Khach hang ca nhan theo quy định tại điểm b, c khoản 1 Điều 11 Thong tư\n> nay, khach hang ca nhan la người từ đủ 15 tuổi đến chưa đủ 18 tuổi.\n\nNhư vậy, 03 trường hợp khong được mở tai khoản thanh toan online từ 1/10/2024\ngồm:\n\n(1) Tai khoản thanh toan chung;\n\n(2) Tai khoản thanh toan bằng ngoại tệ;\n\n(3) Khach hang ca nhan theo quy định tại điểm b, c khoản 1 Điều 11 [Thong tư\n17/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMU56YzTm&mode=09dsbGRWOHhNUTWk),\ncụ thể:\n\n\\- Người chưa đủ 15 tuổi, người bị hạn chế hoặc mất năng lực hanh vi dan sự\ntheo quy định của phap luật Việt Nam mở tai khoản thanh toan thong qua người\nđại diện theo phap luật;\n\n\\- Người co kho khăn trong nhận thức, lam chủ hanh vi theo quy định của phap\nluật Việt Nam mở tai khoản thanh toan thong qua người giam hộ.\n\n\\- Khach hang ca nhan la người từ đủ 15 tuổi đến chưa đủ 18 tuổi.\n\n![03 trường hợp không được mở tài khoản thanh toán online từ\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/05072024/tai-\nkhoan.jpg)\n\n_03 tr ường hợp khong được mở tai khoản thanh toan online từ 01/10/2024? (Hinh\ntừ Internet)_\n\n## **Ng an hang tự quyết định hinh thức phục vụ việc mở tai khoản thanh toan\nonline phải đap ứng tối thiểu cac yeu cầu nao?**\n\nTại khoản 2 Điều 16 [Thong tư 17/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMU56YzTm&mode=09dsbGRWOHhOZzWk)\nquy định ngan hang, chi nhanh ngan hang nước ngoai tự quyết định biện phap,\nhinh thức, cong nghệ phục vụ việc mở tai khoản thanh toan bằng phương tiện\nđiện tử, tự chịu rủi ro phat sinh (nếu co) va phải đap ứng tối thiểu cac yeu\ncầu sau:\n\n\\- Biện phap, hinh thức, cong nghệ được ngan hang, chi nhanh ngan hang nước\nngoai lựa chọn phải đảm bảo tieu chuẩn về an ninh, an toan, bảo mật theo quy\nđịnh của Ngan hang Nha nước;\n\n\\- Xac nhận việc khach hang chấp thuận với cac nội dung tại thỏa thuận mở va\nsử dụng tai khoản thanh toan:\n\n\\- Đối với tai khoản thanh toan của ca nhan: co biện phap kỹ thuật sử dụng\nhinh thức xac nhận bằng phương tiện điện tử để thể hiện sự chấp thuận của chủ\ntai khoản đối với cac nội dung tại thỏa thuận mở va sử dụng tai khoản thanh\ntoan;\n\n\\- Đối với tai khoản thanh toan của tổ chức: người đại diện hợp phap ký chữ ký\nđiện tử để khẳng định sự chấp thuận của chủ tai khoản đối với cac nội dung tại\nthỏa thuận mở va sử dụng tai khoản thanh toan;\n\n\\- Lưu trữ, bảo quản đầy đủ, chi tiết đối với cac tai liệu, thong tin, dữ liệu\nnhận biết khach hang trong qua trinh mở, sử dụng tai khoản thanh toan bằng\nphương tiện điện tử, như:\n\n\\+ Thong tin nhận biết khach hang;\n\n\\+ Cac yếu tố sinh trắc học của chủ tai khoản thanh toan ca nhan, người đại\ndiện hợp phap của tổ chức mở tai khoản thanh toan;\n\n\\+ Âm thanh, hinh ảnh, bản ghi hinh, ghi am;\n\n\\+ Số điện thoại đăng ký giao dịch tren phần mềm ứng dụng giao dịch ngan hang\ntren internet, điện thoại di động;\n\n\\+ Thong tin định danh duy nhất của thiết bị giao dịch (địa chỉ MAC);\n\n\\+ Nhật ký giao dịch; kết quả đối chiếu thong tin sinh trắc học.\n\nCac thong tin, dữ liệu phải được lưu trữ an toan, bảo mật, được sao lưu dự\nphong, đảm bảo tinh đầy đủ, toan vẹn của dữ liệu để phục vụ cho cong tac kiểm\ntra, đối chiếu, xac thực chủ tai khoản trong qua trinh sử dụng tai khoản thanh\ntoan, giải quyết tra soat, khiếu nại, tranh chấp va cung cấp thong tin khi co\nyeu cầu từ cơ quan co thẩm quyền. Thời gian thực hiện theo quy định của phap\nluật về phong, chống rửa tiền va giao dịch điện tử;\n\n\\- Ngan hang, chi nhanh ngan hang nước ngoai phải thường xuyen kiểm tra, đanh\ngia mức độ an toan, bảo mật của biện phap, hinh thức, cong nghệ va thực hiện\ntạm dừng cung cấp dịch vụ để nang cấp, chỉnh sửa, hoan thiện trong trường hợp\nco dấu hiệu mất an toan.\n\n## **H ồ sơ mở tai khoản thanh toan bao gồm cac tai liệu, thong tin, dữ liệu\nnao?**\n\nTại khoản 1 Điều 12 [Thong tư 17/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMU56YzTm&mode=09dsbGRWOHhNZzWk)\nquy định hồ sơ mở tai khoản thanh toan như sau:\n\n> **Đ iều 12. Hồ sơ mở tai khoản thanh toan**\n\n> 1\\. Hồ sơ mở tai khoản thanh toan bao gồm cac tai liệu, thong tin, dữ liệu\n> sau:\n\n> a) Thỏa thuận mở va sử dụng tai khoản thanh toan theo quy định tại Điều 13\n> Thong tư nay;\n\n> b) Cac tai liệu, thong tin, dữ liệu để xac minh thong tin nhận biết khach\n> hang theo quy định tại khoản 2, 3 Điều nay;\n\n> c) Thỏa thuận việc quản lý va sử dụng tai khoản thanh toan chung giữa cac\n> chủ thể đứng ten mở tai khoản thanh toan (nếu co) đối với trường hợp mở tai\n> khoản thanh toan chung.\n\n> ...\n\nNhư vậy, hồ sơ mở tai khoản thanh toan bao gồm cac tai liệu, thong tin, dữ\nliệu sau:\n\n\\- Thỏa thuận mở va sử dụng tai khoản thanh toan theo quy định tại Điều 13\n[Thong tư 17/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMU56YzTm&mode=09dsbGRWOHhNdzWk)\n\n\\- Cac tai liệu, thong tin, dữ liệu để xac minh thong tin nhận biết khach hang\ntheo quy định tại khoản 2, 3 Điều 12 [Thong tư 17/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMU56YzTm&mode=09dsbGRWOHhNZzWk)\n\n\\- Thỏa thuận việc quản lý va sử dụng tai khoản thanh toan chung giữa cac chủ\nthể đứng ten mở tai khoản thanh toan (nếu co) đối với trường hợp mở tai khoản\nthanh toan chung.\n\n", "extras": {"page": 2}}