{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46365-hd-thoi-han-bao-quan-ho-so-tai-lieu-tai-chinh-ke-toan-nganh-ngan-hang-la-bao-lau.html", "md": "**T oi đang lam việc tại một tổ chức tin dụng. Lien quan đến cong tac bảo quản\nhồ sơ tai liệu. Toi co thắc mắc sau mong nhận phản hồi. Cụ thể: Thời hạn bảo\nquản hồ sơ, tai liệu tai chinh - kế toan nganh ngan hang la bao lau? **\n\nThời hạn bảo quản hồ sơ, tai liệu tai chinh - kế toan nganh ngan hang quy định\ntại Thong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ, tai liệu lưu\ntrữ trong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, cụ thể như\nsau:\n\n**TT ** | **T ÊN LOẠI TÀI LIỆU** |  **TH ỜI HẠN BẢO QUẢN **  \n---|---|---  \n|  **_15.1. H ồ sơ, tai liệu tai chinh - kế toan_** |   \n255 |  Hồ sơ xay dựng, ban hanh chế độ, quy định; cac văn bản hướng dẫn, chỉ đạo về tai chinh, kế toan. |  Vĩnh viễn  \n256 |  Hồ sơ, tai liệu về duyệt va phan bổ ngan sach Nha nước đối với cac đơn vị của NHNN |  Vĩnh viễn  \n257 |  Hồ sơ, tai liệu về quản lý thu, chi tai chinh: Kế hoạch tai chinh hang năm; thong bao, hướng dẫn, kiểm tra thực hiện kế hoạch; dự toan, quyết toan mua sắm tai sản cố định, thu chi tai chinh năm, trich lập cac loại quỹ va nộp ngan sach nha nước. |  Vĩnh viễn  \n258 |  Hồ sơ, bao cao quyết toan năm, bảng can đối tai khoản kế toan va doanh số quyết toan năm (bảng tinh hinh thực tế doanh nghiệp), bảng can đối kế toan năm (bảng tổng kết tai sản năm), bao cao tinh hinh thực hiện thu nhập, chi phi va cac bao cao kế toan năm. |  Vĩnh viễn  \n259 |  Bao cao kế toan thang. |  20 năm  \n260 |  Bao cao thống ke, kiểm ke, cac loại bao cao nghiệp vụ khac. |  20 năm  \n261 |  Bao cao tai chinh: \\- Hang năm. \\- 9 thang, 6 thang, quý, thang. |  Vĩnh viễn 20 năm  \n262 |  Hồ sơ kiểm tra, thanh tra tai chinh: \\- Vụ việc nghiem trọng. \\- Cuộc thanh tra khac. |  Vĩnh viễn 10 năm  \n263 |  Hồ sơ kiểm toan tai chinh: \\- Vụ việc nghiem trọng. \\- Kiểm toan khac. |  Vĩnh viễn 10 năm  \n264 |  Sổ sach kế toan: \\- Sổ kế toan tổng hợp. \\- Sổ kế toan chi tiết: |  30 năm  \n\\+ Sổ theo doi về phat hanh, thanh toan với ngan sach nha nước, tạm gửi, tạm giữ tai sản va cac loại khac. |  30 năm  \n\\+ Cac loại sổ khac |  10 năm  \n265 |  Sổ chi tiết lien hang đi, đến. |  10 năm  \n266 |  Sổ đối chiếu lien hang, sổ phụ lien hang đi, đến thanh toan đồng thanh. |  5 năm  \n267 |  Sổ theo doi ấn chỉ. |  5 năm  \n268 |  Sổ chi tiết nội bảng, ngoại bảng. |  20 năm  \n269 |  Sổ hạch toan chi tiết, nội, ngoại bảng nhờ thu. |  10 năm  \n270 |  Sổ quỹ. |  10 năm  \n271 |  Sổ bao mất sổ tiết kiệm, kỳ phiếu, trai phiếu chứng chỉ tiền gửi |  30 năm  \n272 |  Sổ theo doi sổ tiết kiệm, kỳ phiếu, trai phiếu chứng chỉ tiền gửi. |  20 năm  \n273 |  Can đối tai khoản kế toan va quyết toan nien độ kem theo cac bao biểu. |  Vĩnh viễn  \n274 |  Bảng kết hợp doanh số ngoại tệ ngay. |  10 năm  \n275 |  Bảng kết hợp tai khoản kế toan: \\- Ngay. \\- Thang. |  30 năm 5 năm  \n276 |  Bảng can đối tai khoản kế toan: \\- Ngay \\- Thang |  5 năm 30 năm  \n277 |  Nhật ký chứng từ kế toan hang ngay (trừ những loại đa neu ở điểm 279, 280, 281, 282) |  30 năm  \n278 |  Nhật ký chứng từ giao dịch sổ tiết kiệm kỳ phiếu, trai phiếu, chứng chỉ tiền gửi, tiền vay (sau khi tất toan). |  30 năm  \n279 |  Chứng từ về tịch thu, trưng mua, tạm gửi, tạm giữ vang bạc, ngoại tệ. |  Vĩnh viễn  \n280 |  Chứng từ xuất nhập kho phat hanh. |  Vĩnh viễn  \n281 |  Chứng từ thanh toan với cong dan trong nước va nước ngoai. |  Vĩnh viễn  \n282 |  Chứng từ lien quan đến cac vụ an đa điều tra xet xử. |  Vĩnh viễn  \n283 |  Chứng từ chi tieu mua sắm TSCĐ: \\- Nha đất. \\- Tai sản khac. |  Vĩnh viễn 30 năm  \n284 |  Cac chứng từ thanh toan L/c. |  10 năm  \n285 |  Cac chứng từ thanh toan xuất nhập khac. |  10 năm  \n286 |  Sao ke số dư phải thu, phải trả thang. |  10 năm  \n287 |  Sổ sach theo doi, kiểm ke, thanh lý cong cụ lao động nhỏ, vật mau hư rẻ tiền. |  5 năm  \n288 |  Hồ sơ, tai liệu về chuyển nhượng, ban giao, thanh lý tai sản cố định kể từ khi hoan thanh việc chuyển nhượng, ban giao, thanh lý). |   \n\\- Nha đất \\- Tai sản khac. |  Vĩnh viễn 30 năm  \n289 |  Bao cao kiểm ke, đanh gia lại tai sản cố định. |  30 năm  \n290 |  Bien bản, bao cao thanh toan nợ dan, dan nợ va nợ nần day dưa của cac đơn vị kinh tế. |  Vĩnh viễn  \n291 |  Hồ sơ thanh toan cong nợ trong nước, thanh toan cong nợ với nước ngoai. |  Vĩnh viễn  \n292 |  Hồ sơ cấp vốn va kiểm tra việc thanh toan vốn đầu tư xay dựng. |  Vĩnh viễn  \n293 |  Hồ sơ, bao cao quyết toan vốn đầu tư xay dựng: \\- Thuộc nhom A. \\- Khong thuộc nhom A. |  Vĩnh viễn 30 năm  \n294 |  Sổ theo doi vốn xay dựng. |  10 năm  \n295 |  Quyết toan sửa chữa lớn nha cửa, thiết bị. |  Theo tuổi thọ cong trinh, thiết bị  \n296 |  Quyết toan sửa chữa nhỏ nha cửa, thiết bị. |  15 năm  \n297 |  Tai liệu hội nghị kế toan toan nganh Ngan hang năm gồm: bao cao, bien bản, nghị quyết … |  20 năm  \n298 |  Hồ sơ, tai liệu kế toan lien quan đến thanh lập, chia, tach, hợp nhất, sap nhập, chuyển đổi hinh thức sở hữu, giải thể, chấm dứt hoạt động, pha sản ngan hang, đơn vị. |  Vĩnh viễn  \n299 |  Quyết toan tai sản năm. |  Vĩnh viễn  \n300 |  Quyết toan lai lỗ hang năm. |  Vĩnh viễn  \n301 |  Quyết toan chi tieu hang năm. |  Vĩnh viễn  \n302 |  Hồ sơ thanh toan với cac nước (chuyển tiền va điện). |  10 năm  \n303 |  Hồ sơ theo doi cac đơn vị kinh tế trong nước vay vốn. |  10 năm  \n304 |  Sổ yeu cầu trả tiền vay nợ (đa trả nợ xong). |  10 năm  \n305 |  Dự toan kinh phi cac loại. |  5 năm  \n306 |  Cuống sec cac loại. |  5 năm  \n307 |  Mẫu dấu, chữ ký khach hang (sau khi hết gia trị sử dụng). |  30 năm  \n308 |  Phụ lục, phụ kiện. |  5 năm  \n309 |  Cac hiệp định mậu dịch, phi mậu dịch, vay nợ, viện trợ ký kết với cac nước (sau khi kết thuc hiệp định). |  20 năm  \n310 |  Cac hợp đồng kinh tế (sau khi kết thuc hợp đồng) |  20 năm  \n311 |  Hồ sơ về mở va theo doi tai khoản của khach hang (đa kết thuc hoạt động). |  5 năm  \n312 |  Hồ sơ nhờ thu, sec, cac mon chuyển tiền đi, đến. |  10 năm  \n313 |  Danh sach kiem lệnh chuyển tiền kiều hối. |  10 năm  \n314 |  Thư kiều hối đa giải quyết. |  10 năm  \n315 |  Ủy thac thu xuất. |  5 năm  \n316 |  Bao cao cong tac tai chinh, kế toan. \\- Dai hạn, hang năm. \\- 9 thang, 6 thang. \\- Quý, thang. |  Vĩnh viễn 20 năm 5 năm  \n317 |  Cong văn trao đổi về tai chinh, kế toan |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 132}}