{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5DA0D-hd-doanh-nghiep-che-xuat-thue-doanh-nghiep-noi-dia-gia-cong-co-duoc-dung-ngoai-te-de-thanh-toan-hay-khong.html", "md": "**B en minh co nhận gia cong cho một doanh nghiệp chế xuất. Hai ben đam phan,\nthoả luận sử dụng đồng ngoại tệ để thanh toan cho việc thue gia cong nay. Cho\ntoi hỏi như vậy doanh nghiệp chế xuất thue doanh nghiệp nội địa gia cong thi\nco được sử dụng đồng ngoại tệ để thanh toan khong? Xin cảm ơn! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Doanh nghi ệp chế xuất thue doanh nghiệp nội địa gia cong co được dung ngoại tệ để thanh toan hay khong?**\n  * **Doanh nghi ệp chế xuất co cần lam thủ tục hải quan khi nhận lại sản phẩm gia cong từ doanh nghiệp nội địa hay khong?**\n  * **Doanh nghi ệp chế xuất phải thong bao cơ sở gia cong hang hoa xuất khẩu hay khong?**\n\n## **Doanh nghi ệp chế xuất thue doanh nghiệp nội địa gia cong co được dung\nngoại tệ để thanh toan hay khong?**\n\nCăn cứ theo Điều 22 [Phap lệnh ngoại hối năm\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBME13PTT0&mode=09dsbGRWOHlNZzWk)\nđược sửa đổi bởi khoản 13 Điều 1 [Phap lệnh sửa đổi Phap lệnh ngoại hối năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RnME1ERTTV&mode=g=dsbGRWOHWk)\nquy định về hạn chế sử dụng ngoại hối như sau:\n\n> Tren lanh thổ Việt Nam, mọi giao dịch, thanh toan, niem yết, quảng cao, bao\n> gia, định gia, ghi gia trong hợp đồng, thỏa thuận va cac hinh thức tương tự\n> khac của người cư tru, người khong cư tru khong được thực hiện bằng ngoại\n> hối, trừ cac trường hợp được phep theo quy định của Ngan hang Nha nước Việt\n> Nam.\n\nTheo khoản 12 Điều 4 [Thong tư 32/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFM05UYzTW&mode=A=dsbGRWODWk)\nquy định về cac trường hợp được sử dụng ngoại hối tren lanh thổ Việt Nam như\nsau:\n\n> 12\\. Người cư tru la doanh nghiệp chế xuất thực hiện theo quy định sau:\n\n> a) Được ghi gia trong hợp đồng bằng ngoại tệ va thanh toan bằng ngoại tệ\n> chuyển khoản khi mua hang hoa từ thị trường nội địa để sản xuất, gia cong,\n> tai chế, lắp rap hang xuất khẩu hoặc để xuất khẩu, trừ hang hoa thuộc diện\n> cấm xuất khẩu. Doanh nghiệp trong nước được bao gia, định gia bằng ngoại tệ\n> va nhận thanh toan bằng ngoại tệ chuyển khoản khi ban hang hoa cho doanh\n> nghiệp chế xuất;\n\n> b) Được bao gia, định gia, ghi gia trong hợp đồng bằng ngoại tệ va thanh\n> toan, nhận thanh toan bằng ngoại tệ chuyển khoản với doanh nghiệp chế xuất\n> khac.\n\n**_Doanh nghi ệp chế xuất trong khu chế xuất khong được sử dụng ngoại tệ trong\ncac giao dịch ban hang hoa trừ trường hợp mua hang hoa từ thị trường nội địa\nđể sản xuất, gia cong, tai chế, lắp rap hang xuất khẩu hoặc để xuất khẩu va\nnhận thanh toan bằng ngoại tệ chuyển khoản với doanh nghiệp chế xuất khac. _**\n\n**_Do đo, doanh nghiệp chế xuất khong được dung ngoại tệ để thanh toan khi\nthue doanh nghiệp nội địa gia cong._**\n\n![Doanh nghiệp chế xuất có được dùng ngoại tệ để thanh toán khi thuê doanh\nnghiệp nội địa gia công\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-1/230107/DN-\nche-xuat.jpg)\n\n_Doanh nghi ệp chế xuất co được dung ngoại tệ để thanh toan khi thue doanh\nnghiệp nội địa gia cong khong? (Hinh từ Internet)_\n\n## **Doanh nghi ệp chế xuất co cần lam thủ tục hải quan khi nhận lại sản phẩm\ngia cong từ doanh nghiệp nội địa hay khong?**\n\nTại khoản 1 Điều 76 [Thong tư 38/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=U=pZNU56ZzTW&mode=09dsbGRWODNOZzWk)\nđược sửa đổi bởi khoản 52 Điều 1 [Thong tư 39/2018/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=E=pReU16UTTX&mode=g=dsbGRWOHWk)\nquy định về thủ tục hải quan đối với trường hợp DNCX thue doanh nghiệp nội địa\ngia cong quy định:\n\n> 1\\. Hang hoa do DNCX thue doanh nghiệp nội địa gia cong:\n\n> a) Doanh nghiệp nội địa lam thủ tục hải quan theo quy định về gia cong hang\n> hoa cho thương nhan nước ngoai quy định tại mục 1 va mục 2 Chương III Thong\n> tư nay. Rieng về địa điểm lam thủ tục hải quan, doanh nghiệp nội địa được\n> lựa chọn thực hiện tại Chi cục Hải quan quản lý DNCX. Khi khai chỉ tieu\n> thong tin \"số quản lý nội bộ doanh nghiệp\" tren tờ khai hải quan, doanh\n> nghiệp nội địa phải khai như sau: #&GCPTQ;\n\n> **b) DNCX kh ong phải lam thủ tục hải quan khi đưa hang hoa vao nội địa để\n> gia cong va nhận lại sản phẩm gia cong từ nội địa.**\n\n> Trường hợp đưa hang hoa từ DNCX vao thị trường nội địa để gia cong, bảo\n> hanh, sửa chữa nhưng khong nhận lại hang hoa thi ben nhận gia cong (doanh\n> nghiệp nội địa) phải đăng ký tờ khai mới để thay đổi mục đich sử dụng theo\n> quy định tại Chương II Thong tư nay.\n\n**_Theo đo, doanh nghiệp chế xuất khong cần lam thủ tục hải quan khi nhận lại\nsản phẩm gia cong từ doanh nghiệp nội địa._**\n\n## **Doanh nghi ệp chế xuất phải thong bao cơ sở gia cong hang hoa xuất khẩu\nhay khong?**\n\nTại điểm a khoản 1 Điều 53 [Thong tư 38/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=U=pZNU56ZzTW&mode=09dsbGRWODFNdzWk)\nđược sửa đổi bởi khoản 36 điều 1 [Thong tư 39/2018/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=E=pReU16UTTX&mode=g=dsbGRWOHWk)\nquy định thong bao cơ sở gia cong, sản xuất hang hoa xuất khẩu; nơi lưu giữ\nnguyen liệu, vật tư, may moc, thiết bị, sản phẩm xuất khẩu; hợp đồng, phụ lục\nhợp đồng gia cong như sau:\n\n> 1\\. Thong bao cơ sở gia cong, gia cong lại, cơ sở sản xuất hang hoa xuất\n> khẩu; nơi lưu giữ nguyen liệu, vật tư, may moc, thiết bị, sản phẩm xuất khẩu\n> (sau đay gọi la thong bao CSSX)\n\n> a) Trach nhiệm của tổ chức, ca nhan:\n\n> a.1) Thong bao CSSX theo cac chỉ tieu thong tin quy định tại mẫu số 20 Phụ\n> lục II ban hanh kem Thong tư nay va cac chứng từ khac kem theo quy định tại\n> khoản 1 Điều 37 Nghị định số 08/2015/NĐ-CP cho Chi cục Hải quan do tổ chức,\n> ca nhan dự kiến lựa chọn lam thủ tục hải quan theo quy định tại khoản 1 Điều\n> 58 (sau đay gọi la Chi cục Hải quan quản lý) Thong tư nay thong qua Hệ\n> thống, **bao g ồm cả trường hợp tổ chức, ca nhan la doanh nghiệp chế xuất\n> (sau đay gọi la DNCX)**.\n\n> Trường hợp Hệ thống gặp sự cố, tổ chức, ca nhan thong bao CSSX theo mẫu số\n> 12/TB-CSSX/GSQL Phụ lục V ban hanh kem theo Thong tư nay;\n\n> ...\n\n**_Nh ư vậy, doanh nghiệp chế xuất phải thong bao cơ sở gia cong hang hoa xuất\nkhẩu cho Chi cục Hải quan nơi dự kiến lam thủ tục nhập khẩu._**\n\nTran trọng!\n\n", "extras": {"page": 49}}