{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38944-hd-quyen-han-bo-phan-kiem-toan-noi-bo-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Quy ền hạn Bộ phận kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được quy định như thế nao? Xin chao Ban bien tập. Toi ten Như\nPhương, hiện nay toi đang sống va lam việc tại Binh Định. Toi lam việc trong\nlĩnh vực ngan hang va toi co một số thắc mắc cần được Ban bien tập giải đap\ngiup. Ban bien tập cho toi hỏi: Quyền hạn Bộ phận kiểm toan nội bộ của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai được quy định như thế nao? Văn bản\nnao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi\nxin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 19 Thong tư 44/2011/TT-NHNN quy định về hệ thống kiểm\nsoat va kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ndo Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Được trang bị đầy đủ nguồn lực (nhan lực, tai chinh va cac phương tiện\nkhac) cần thiết.\n\n2\\. Được chủ động thực hiện nhiệm vụ theo kế hoạch kiểm toan đa được phe\nduyệt.\n\n3\\. Được cung cấp đầy đủ, kịp thời tất cả cac thong tin, tai liệu, hồ sơ cần\nthiết cho cong tac kiểm toan nội bộ.\n\n4\\. Được tiếp cận, xem xet tất cả cac quy trinh nghiệp vụ, tai sản khi thực\nhiện kiểm toan nội bộ.\n\n5\\. Được tiếp cận, phỏng vấn tất cả can bộ, nhan vien của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai về cac vấn đề lien quan đến nội dung kiểm toan.\n\n6\\. Được nhận tai liệu, văn bản, bien bản họp của Hội đồng quản trị, Hội đồng\nthanh vien, Ban kiểm soat, Người quản lý, Người điều hanh co lien quan đến\ncong việc của kiểm toan nội bộ.\n\n7\\. Được tham dự cac cuộc họp nội bộ theo quy định của phap luật, hoặc theo\nquy định tại Điều lệ, quy định nội bộ của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai.\n\n8\\. Được giam sat, đanh gia va theo doi cac hoạt động sửa chữa, khắc phục,\nhoan thiện của lanh đạo cac đơn vị, bộ phận đối với cac vấn đề ma kiểm toan\nnội bộ đa ghi nhận va co khuyến nghị.\n\n9\\. Được bảo vệ an toan trước hanh động bất hợp tac của đơn vị được kiểm toan.\n\n10\\. Kiểm toan vien nội bộ được đao tạo thường xuyen về nghiệp vụ để co đủ\ntrinh độ, năng lực chuyen mon thực hiện nhiệm vụ được giao.\n\n11\\. Cac quyền hạn khac theo quy định của phap luật.\n\nTren đay la nội dung tư vấn về Quyền hạn Bộ phận kiểm toan nội bộ của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai. Để hiểu ro hơn về vấn đề nay vui\nlong tham khảo them tại Thong tư 44/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 246}}