{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34D26-hd-ngan-hang-hop-tac-xa-co-trach-nhiem-ra-sao-doi-voi-hoat-dong-quy-bao-toan-tai-chinh-cua-cac-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm của ngan hang hợp tac xa đối với hoạt động quỹ bảo toan tai\nchinh của cac tổ chức tin dụng được quy định như thế nao? Xin chao Quý Ban\nbien tập. Toi hiện đang sinh sống va lam việc tại Ha Nội. Trong qua trinh lam\nviệc, toi co quan tam va tim hiểu them về hoạt động của cac tổ chức tin dụng,\ntuy nhien khong phan tich ro. Cho toi hỏi, hiện nay, ngan hang hợp tac xa co\ntrach nhiệm ra sao đối với hoạt động quỹ bảo toan tai chinh của cac tổ chức\ntin dụng? Vấn đề nay toi co thể tham khảo them tại đau? Rất mong sớm nhận được\nsự hỗ trợ từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Minh\nTiến (tien***@gmail.com) **\n\nNgay 23/01/2014, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n03/2014/TT-NHNN quy định về Quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan\ndan. Thong tư nay quy định việc trich nộp phi tham gia, quản lý va sử dụng Quỹ\nbảo đảm an toan hệ thống quỹ tin dụng nhan dan (sau đay gọi tắt la Quỹ bảo\ntoan) nhằm hỗ trợ bảo đảm an toan cho hoạt động của hệ thống quỹ tin dụng nhan\ndan.\n\nTheo đo, trach nhiệm của ngan hang hợp tac xa đối với hoạt động quỹ bảo toan\ntai chinh của cac tổ chức tin dụng la một trong những nội dung trọng tam va\nđược quy định tại Điều 13 Thong tư 03/2014/TT-NHNN. Cụ thể như sau:\n\n1\\. Lập Quỹ bảo toan theo quy định tại Thong tư nay.\n\n2\\. Tinh, nộp đung hạn va đầy đủ phi tham gia vao Quỹ bảo toan.\n\n3\\. Kiểm tra việc tinh, trich nộp phi va đon đốc cac quỹ tin dụng nhan dan nộp\nđung hạn, đầy đủ phi tham gia vao Quỹ bảo toan.\n\n4\\. Quản lý, sử dụng va chịu trach nhiệm về việc sử dụng Quỹ bảo toan.\n\n5\\. Xay dựng Quy chế quản lý va sử dụng Quỹ bảo toan, trinh Đại hội thanh vien\nngan hang hợp tac xa thong qua để ban hanh va thực hiện trong toan hệ thống\nquỹ tin dụng nhan dan theo quy định tại Khoản 2 Điều 5 Thong tư nay va cac quy\nđịnh của phap luật co lien quan.\n\n6\\. Bao cao tinh hinh hoạt động va tinh hinh tai chinh của Quỹ bảo toan tại\nĐại hội thanh vien của ngan hang hợp tac xa.\n\n7\\. Thực hiện nghiem tuc chế độ bao cao với Cơ quan quản lý Nha nước.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về trach nhiệm của ngan\nhang hợp tac xa đối với hoạt động quỹ bảo toan tai chinh của cac tổ chức tin\ndụng. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong\ntư 03/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 280}}