{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2437A-hd-bao-cao-tinh-hinh-giai-ngan-va-hach-toan-ghi-thu-ghi-chi-ngan-sach-nha-nuoc.html", "md": "**B ao cao tinh hinh giải ngan va hạch toan, ghi thu ghi chi ngan sach nha\nnước được quy định như thế nao? Xin chao quý anh chị Thư Ký Luật! Toi la can\nbộ tai chinh, sắp tới phong tối co cong việc lien quan đến vốn ODA. Cho nen\ntoi cũng co tim hiểu những quy định lien quan về việc tập sự của nganh toi\nđang cong tac. Tuy nhien co vai điểm toi vẫn tim hiểu chưa được. Anh chị cho\ntoi hỏi: Bao cao tinh hinh giải ngan va hạch toan, ghi thu ghi chi ngan sach\nnha nước được quy định như thế nao? Rất mong nhận được cau trả lời từ cac anh\nchị! Toi xin chan thanh cam ơn! **\n\nTheo quy định hiện hanh tại Thong tư 111/2016/TT-BTC thi bao cao tinh hinh\ngiải ngan va hạch toan, ghi thu ghi chi ngan sach nha nước được quy định như\nsau:\n\n1. Trong vong 15 ngay kể từ khi kết thuc quý, chủ dự an lập bao cao gửi cơ quan chủ quản, đồng gửi cơ quan tai chinh đồng cấp về tinh hinh giải ngan vốn ODA, vốn vay ưu đai trong quý kem cac Giấy hạch toan ghi thu ghi chi ngan sach nha nước được Kho bạc nha nước nơi giao dịch xac nhận.\n\n2. Trong vong 30 ngay kể từ khi đong khoản vốn ODA, vốn vay ưu đai, chủ dự an gửi Bao cao kết thuc rut vốn ODA, vốn vay ưu đai theo Phụ lục số 06 của Thong tư nay cho Bộ Tai chinh để lam cơ sở quyết toan dự an.\n\n3. Chủ dự an lập va gửi cac bao cao tai chinh cho nha tai trợ theo quy định tại văn kiện dự an, điều ước quốc tế, thỏa thuận về vốn ODA, vốn vay ưu đai đa ký kết, đồng gửi cho cơ quan chủ quản va cơ quan Tai chinh đồng cấp để theo doi va chỉ đạo kịp thời cong tac quản lý tai chinh đối với dự an.\n\n4. Trong vong 15 ngay kể từ khi kết thuc quý, chủ dự an gửi Bộ Tai chinh Bao cao quý về tinh hinh thực hiện kế hoạch vốn vay ODA, vốn vay ưu đai theo Phụ lục 04 kem Thong tư nay. Bao cao gửi bằng văn bản hoặc theo phương thức khac do Bộ Tai chinh hướng dẫn.\n\n5. Định kỳ 6 thang va cả năm, trong vong 30 ngay kể từ khi kết thuc kỳ bao cao, để phục vụ đối chiếu số liệu hạch toan va thực tế giải ngan, cơ quan chủ quản co trach nhiệm lập, tổng hợp va cung cấp cho Bộ Tai chinh, Kho bạc nha nước bao cao tinh hinh giải ngan va hạch toan, ghi thu ghi chi ngan sach nha nước vốn ODA, vốn vay ưu đai theo Phụ lục số 05 kem theo Thong tư nay.\n\nBao cao tinh hinh giải ngan va hạch toan, ghi thu ghi chi ngan sach nha nước\nđược quy định tại Điều 21 Thong tư 111/2016/TT-BTC quy định về quản lý tai\nchinh đối với cac chương trinh, sự an sử dụng nguồn vốn hỗ trợ phat triển\nchinh thức (ODA) va vốn vay ưu đai của cac nha tai trợ nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 424}}