{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B5CC-hd-noi-dung-cua-hoi-phieu-doi-no-quy-gom-nhung-noi-dung-gi.html", "md": "**N ội dung của hối phiếu đoi nợ quy gồm những nội dung gi? Chao cac anh/chị\ntrong Ban bien tập Thư Ký Luật. Hiện toi đang la sinh vien trường Đại học Ngan\nhang TP.HCM, vi để phục vụ cho nhu cầu lam tiểu luận của minh, nen toi muốn\ntim hiểu những quy định của phap luật về hối phiếu đoi nợ. Vi vậy, toi co một\nthắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien tập. Nội\ndung của hối phiếu đoi nợ quy gồm những nội dung gi? Văn bản nao quy định điều\nnay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban\nbien tập Thư Ký Luật. Minh Nha (nha***@gmail.com) **\n\nNội dung của hối phiếu đoi nợ được quy định tại Điều 16 Luật Cac cong cụ\nchuyển nhượng 2005 như sau:\n\n1\\. Hối phiếu đoi nợ co cac nội dung sau đay:\n\na) Cụm từ \"Hối phiếu đoi nợ\" được ghi tren mặt trước của hối phiếu đoi nợ;\n\nb) Yeu cầu thanh toan khong điều kiện một số tiền xac định;\n\nc) Thời hạn thanh toan;\n\nd) Địa điểm thanh toan;\n\nđ) Ten đối với tổ chức hoặc họ, ten đối với ca nhan, địa chỉ của người bị ký\nphat;\n\ne) Ten đối với tổ chức hoặc họ, ten đối với ca nhan của người thụ hưởng được\nngười ký phat chỉ định hoặc yeu cầu thanh toan hối phiếu đoi nợ theo lệnh của\nngười thụ hưởng hoặc yeu cầu thanh toan hối phiếu đoi nợ cho người cầm giữ;\n\ng) Địa điểm va ngay ký phat;\n\nh) Ten đối với tổ chức hoặc họ, ten đối với ca nhan, địa chỉ va chữ ký của\nngười ký phat.\n\n2\\. Hối phiếu đoi nợ khong co gia trị nếu thiếu một trong cac nội dung quy\nđịnh tại khoản 1 Điều nay, trừ cac trường hợp sau đay:\n\na) Thời hạn thanh toan khong được ghi tren hối phiếu đoi nợ thi hối phiếu đoi\nnợ sẽ được thanh toan ngay khi xuất trinh;\n\nb) Địa điểm thanh toan khong được ghi tren hối phiếu đoi nợ thi hối phiếu đoi\nnợ sẽ được thanh toan tại địa chỉ của người bị ký phat;\n\nc) Địa điểm ký phat khong được ghi cụ thể tren hối phiếu đoi nợ thi hối phiếu\nđoi nợ được coi la ký phat tại địa chỉ của người ký phat.\n\n3\\. Khi số tiền tren hối phiếu đoi nợ được ghi bằng số khac với số tiền ghi\nbằng chữ thi số tiền ghi bằng chữ co gia trị thanh toan. Trong trường hợp số\ntiền tren hối phiếu đoi nợ được ghi hai lần trở len bằng chữ hoặc bằng số va\nco sự khac nhau thi số tiền co gia trị nhỏ nhất được ghi bằng chữ co gia trị\nthanh toan.\n\n4\\. Trong trường hợp hối phiếu đoi nợ khong co đủ chỗ để viết, hối phiếu đoi\nnợ đo co thể co them tờ phụ đinh kem. Tờ phụ đinh kem được sử dụng để ghi nội\ndung bảo lanh, chuyển nhượng, cầm cố, nhờ thu. Người đầu tien lập tờ phụ phải\ngắn liền tờ phụ với hối phiếu đoi nợ va ký ten tren chỗ giap lai giữa tờ phụ\nva hối phiếu đoi nợ.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về nội dung của hối\nphiếu đoi nợ. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại\nLuật Cac cong cụ chuyển nhượng 2005.\n\nTran trọng!\n\n", "extras": {"page": 374}}