{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39528-hd-trach-nhiem-co-quan-thanh-tra-giam-sat-ngan-hang-trong-phoi-hop-thong-tin-giua-ngan-hang-nha-nuoc-viet-nam-va-bao-hiem-tien-gui-viet-nam.html", "md": "**Tr ach nhiệm Cơ quan Thanh tra, giam sat ngan hang trong phối hợp thong tin\ngiữa Ngan hang Nha nước Việt Nam va Bảo hiểm tiền gửi Việt Nam được quy định\nnhư thế nao? Xin chao Ban bien tập. Toi ten Như Ngọc, hiện nay toi đang sống\nva lam việc tại Binh Dương. Ban bien tập cho toi hỏi: Trach nhiệm Cơ quan\nThanh tra, giam sat ngan hang trong phối hợp thong tin giữa Ngan hang Nha nước\nViệt Nam va Bảo hiểm tiền gửi Việt Nam được quy định như thế nao? Văn bản nao\nquy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin\nchan thanh cảm ơn. **\n\nTheo quy định tại Khoản 1 Điều 10 Thong tư 34/2016/TT-NHNN quy định việc cung\ncấp thong tin giữa Ngan hang Nha nước Việt Nam va Bảo hiểm tiền gửi Việt Nam\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy\nđịnh như sau:\n\na) Chủ tri, phối hợp với cac đơn vị lien quan cung cấp thong tin cho Bảo hiểm\ntiền gửi Việt Nam theo quy định tại Thong tư nay; Đầu mối tiếp nhận yeu cầu\nbằng văn bản của Bảo hiểm tiền gửi Việt Nam để trinh Thống đốc Ngan hang Nha\nnước đối với cac thong tin, bao cao khac quy định tại Khoản 1 Điều 4 Thong tư\nnay;\n\nb) Tiếp nhận cac kiến nghị bằng văn bản về thực hiện Thong tư nay, phối hợp\nvới cac đơn vị lien quan để trả lời cho Bảo hiểm tiền gửi Việt Nam; Theo doi\nviệc xử lý kiến nghị của cac đơn vị lien quan;\n\nc) Theo doi, đon đốc, kiểm tra việc thực hiện cung cấp thong tin của Bảo hiểm\ntiền gửi Việt Nam theo quy định tại Thong tư nay;\n\nd) Bảo quản, lưu trữ va quản lý cac bao cao bằng văn bản do đơn vị minh trực\ntiếp nhận từ Bảo hiểm tiền gửi Việt Nam theo cac quy định hiện hanh về quản lý\nlưu trữ hồ sơ, tai liệu trong nganh ngan hang.\n\nTren đay la nội dung tư vấn về Trach nhiệm Cơ quan Thanh tra, giam sat ngan\nhang trong phối hợp thong tin giữa Ngan hang Nha nước Việt Nam va Bảo hiểm\ntiền gửi Việt Nam. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại\nThong tư 34/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 221}}