{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37CB1-hd-nguyen-tac-thuc-hien-dich-vu-bao-quan-tai-san-cho-thue-tu-ket-an-toan-cua-to-chuc-tin-dung.html", "md": "**Nguy en tắc thực hiện dịch vụ bảo quản tai sản, cho thue tủ, ket an toan của\ntổ chức tin dụng được quy định như thế nao? Xin chao Ban bien tập, toi la\nThanh An hiện đang sống va lam việc tại Bến Tre. Toi hiện đang tim hiểu về\nviệc bảo quản tai sản, cho thue tủ, ket an toan của tổ chức tin dụng. Vậy Ban\nbien tập cho toi hỏi nguyen tắc thực hiện dịch vụ bảo quản tai sản, cho thue\ntủ, ket an toan của tổ chức tin dụng được quy định như thế nao? Vấn đề nay\nđược quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi.\nChan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nNguyen tắc thực hiện dịch vụ bảo quản tai sản, cho thue tủ, ket an toan của tổ\nchức tin dụng được quy định tại Điều 3 Thong tư 02/2016/TT-NHNN về dịch vụ bảo\nquản tai sản, cho thue tủ, ket an toan của tổ chức tin dụng do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh, theo đo:\n\n1. Tổ chức tin dụng chỉ được thực hiện dịch vụ bảo quản tai sản, cho thue tủ, ket an toan khi:\n\na) Giấy phep thanh lập va hoạt động của tổ chức tin dụng co nội dung hoạt động\ncung ứng dịch vụ bảo quản tai sản, cho thue tủ, ket an toan;\n\nb) Co quy định, quy trinh nội bộ thực hiện dịch vụ bảo quản tai sản, cho thue\ntủ, ket an toan.\n\n2. Khi thực hiện dịch vụ bảo quản tai sản, tổ chức tin dụng phải:\n\na) Sử dụng kho bảo quản rieng theo tieu chuẩn kho tiền theo quy định của Ngan\nhang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước); hoặc sử dụng gian\nkho rieng trong kho tiền co cửa gian kho theo tieu chuẩn cửa kho tiền theo quy\nđịnh của Ngan hang Nha nước; hoặc phải trang bị tủ, ket sắt rieng biệt đặt\ntrong kho tiền để lam dịch vụ bảo quản tai sản;\n\nb) Trang bị hộp/bao/tui bảo quản tai sản đảm bảo an toan.\n\n3. Khi thực hiện dịch vụ cho thue tủ, ket an toan, tổ chức tin dụng phải:\n\na) Sử dụng kho bảo quản rieng theo tieu chuẩn kho tiền theo quy định của Ngan\nhang Nha nước hoặc sử dụng gian kho rieng trong kho tiền co cửa gian kho theo\ntieu chuẩn cửa kho tiền theo quy định của Ngan hang Nha nước để lam dịch vụ\ncho thue tủ, ket an toan;\n\nb) Trang bị tủ, ket sắt bảo quản tai sản đảm bảo an toan;\n\nc) Lắp đặt camera giam sat va trang bị thiết bị kiểm soat an ninh để đảm bảo\nan toan trong qua trinh khach hang vao kho dịch vụ cho thue tủ, ket an toan.\n\nTren đay la tư vấn về nguyen tắc thực hiện dịch vụ bảo quản tai sản, cho thue\ntủ, ket an toan của tổ chức tin dụng. Để biết them thong tin chi tiết bạn nen\ntham khảo tại Thong tư 02/2016/TT-NHNN. Mong rằng những tư vấn của chung toi\nsẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 261}}