{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/495AB-hd-cac-giao-dich-chi-tren-tai-khoan-von-dau-tu-truc-tiep-bang-ngoai-te.html", "md": "**Ng an hang nha nước vừa mới ban hanh văn bản về quản lý ngoại hối hoạt động\nđầu tư trực tiếp vao Việt Nam. Anh chị cho toi hỏi cac giao dịch chi tren tai\nkhoản vốn đầu tư trực tiếp bằng ngoại tệ được quy định như thế nao? Xin giải\nđap giup toi. **\n\nTheo quy định tại Khoản 2 Điều 6 Thong tư 06/2019/TT-NHNN (co hiệu lực ngay\n06/9/2019) thi cac giao dịch chi tren tai khoản vốn đầu tư trực tiếp bằng\nngoại tệ như sau:\n\n\\- Chi chuyển khoản sang tai khoản thanh toan bằng ngoại tệ mở tại ngan hang\nđược phep của chinh doanh nghiệp co vốn đầu tư trực tiếp nước ngoai, nha đầu\ntư nước ngoai tham gia hợp đồng BCC, nha đầu tư nước ngoai trực tiếp thực hiện\ndự an PPP, người điều hanh dự an dầu khi theo quy định của phap luật về dầu\nkhi để thực hiện hoạt động đầu tư trực tiếp nước ngoai vao Việt Nam;\n\n\\- Chi ban ngoại tệ cho tổ chức tui dụng được phep để chuyển vao tai khoản\nthanh toan bằng đồng Việt Nam của chinh doanh nghiệp co vốn đầu tư trực tiếp\nnước ngoai, nha đầu tư nước ngoai tham gia hợp đồng BCC, nha đầu tư nước ngoai\ntrực tiếp thực hiện dự an PPP;\n\n\\- Chi chuyển khoản tiền thanh toan gia trị chuyển nhượng vốn đầu tư, dự an\nđầu tư cho ben chuyển nhượng ở nước ngoai hoặc chi ban ngoại tệ để thanh toan\ngia trị chuyển nhượng vốn đầu tư, dự an đầu tư cho ben chuyển nhượng tại Việt\nNam bằng đồng Việt Nam theo quy định tại Điều 10 Thong tư nay;\n\n\\- Chi chuyển khoản lợi nhuận va cac nguồn thu hợp phap bằng ngoại tệ từ hoạt\nđộng đầu tư trực tiếp nước ngoai vao Việt Nam của nha đầu tư nước ngoai ra\nnước ngoai;\n\n\\- Chi chuyển khoản vốn đầu tư trực tiếp bằng ngoại tệ của nha đầu tư nước\nngoai ra nước ngoai trong trường hợp giảm vốn đầu tư, kết thuc, thanh lý, chấm\ndứt hoạt động của dự an đầu tư, hợp đồng BCC, hợp đồng PPP theo quy định của\nphap luật về đầu tư;\n\n\\- Chi chuyển đổi ngoại tệ để thực hiện chuyển vốn, lợi nhuận va nguồn thu hợp\nphap từ hoạt động đầu tư trực tiếp ra nước ngoai trong trường hợp đồng tiền\nchuyển vốn, lợi nhuận va nguồn thu hợp phap ra nước ngoai khac với đồng tiền\ncủa tai khoản vốn đầu tư trực tiếp đa mở;\n\n\\- Cac khoản chi chuyển khoản lien quan đến khoản vay nước ngoai bằng ngoại tệ\ncủa doanh nghiệp co vốn đầu tư trực tiếp nước ngoai theo quy định của phap\nluật về vay, trả nợ nước ngoai của doanh nghiệp, trừ trường hợp quy định tại\nkhoản 3 Điều 5 Thong tư nay;\n\n\\- Cac khoản chi hợp phap khac bằng ngoại tệ lien quan đến hoạt động đầu tư\ntrực tiếp nước ngoai vao Việt Nam.\n\nTren đay la quy định về cac giao dịch chi tren tai khoản vốn đầu tư trực tiếp\nbằng ngoại tệ.\n\nTran trọng!\n\n", "extras": {"page": 119}}