{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/26F8E-hd-phat-ngon-va-cung-cap-thong-tin-cho-bao-chi-trong-truong-hop-dot-xuat-bat-thuong-cua-ngan-hang-nha-nuoc-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ph at ngon va cung cấp thong tin cho bao chi trong trường hợp đột xuất, bất\nthường của Ngan hang Nha nước được quy định như thế nao? Bạn đọc Nguyễn Thị\nHoa, địa chỉ mail hoant30****@gmail.com hỏi: Em rất quan tam tới hoạt động\nNgan hang, đặc biệt la việc phat ngon va cung cấp thong tin của Ngan hang Nha\nnước. Em muốn hỏi: Phat ngon va cung cấp thong tin cho bao chi trong trường\nhợp đột xuất, bất thường của Ngan hang Nha nước được quy định như thế nao? Va\nvăn bản phap luật nao quy định về điều nay? Mong Ban bien tập Thư Ký Luật trả\nlời giup em. Xin cam ơn! **\n\nPhat ngon va cung cấp thong tin cho bao chi trong trường hợp đột xuất, bất\nthường của Ngan hang Nha nước được hướng dẫn tại Điều 6 Thong tư 48/2014/TT-\nNHNN quy định việc phat ngon va cung cấp thong tin của Ngan hang Nha nước Việt\nNam, theo đo:\n\n1\\. Người phat ngon hoặc Người được ủy quyền phat ngon co trach nhiệm phat\nngon va cung cấp thong tin kịp thời, chinh xac cho bao chi trong cac trường\nhợp đột xuất, bất thường sau:\n\na) Khi thấy cần thiết phải thong tin tren bao chi về cac sự kiện, vấn đề quan\ntrọng thuộc lĩnh vực tiền tệ va ngan hang nhằm cảnh bao hoặc định hướng dư\nluận;\n\nb) Khi cơ quan bao chi hoặc cơ quan chỉ đạo, quản lý nha nước về bao chi co\nyeu cầu phat ngon hoặc cung cấp thong tin về cac sự kiện, vấn đề của Ngan hang\nNha nước, lĩnh vực thuộc phạm vi quản lý của Ngan hang Nha nước đa được neu\ntren bao chi hoặc về cac sự kiện, vấn đề neu tại Điểm a Khoản 1 Điều nay.\n\n2\\. Khi co căn cứ cho rằng bao chi đăng tải thong tin chưa chinh xac, sai sự\nthật về lĩnh vực do Ngan hang Nha nước quản lý, Thống đốc, Người phat ngon\nhoặc Người được ủy quyền phat ngon yeu cầu cơ quan bao chi đo phải đăng tải ý\nkiến phản hồi, cải chinh theo quy định của phap luật.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về phat ngon va cung cấp\nthong tin cho bao chi trong trường hợp đột xuất, bất thường của Ngan hang Nha\nnước, được quy định tại Thong tư 48/2014/TT-NHNN. Bạn vui long tham khảo văn\nbản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 411}}