{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C748-hd-to-chuc-tin-dung-chi-duoc-mua-trai-phieu-doanh-nghiep-khi-to-chuc-tin-dung-do-co-ty-le-no-xau-bao-n.html", "md": "**Xin h ỏi: Tổ chức tin dụng chỉ được mua trai phiếu doanh nghiệp khi tổ chức\ntin dụng đo co tỷ lệ nợ xấu bao nhieu %?- Cau hỏi của chị Ha (Huế). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức tin dụng chỉ được mua trai phiếu doanh nghiệp khi tổ chức tin dụng đo co tỷ lệ nợ xấu bao nhieu %?**\n  * **T ổ chức tin dụng được mua trai phiếu doanh nghiệp trong trường hợp nao?**\n  * **T ổ chức tin dụng quy định cụ thể cac giới hạn mua loại trai phiếu nao của doanh nghiệp?**\n\n## **T ổ chức tin dụng chỉ được mua trai phiếu doanh nghiệp khi tổ chức tin\ndụng đo co tỷ lệ nợ xấu bao nhieu %?**\n\nTại khoản 3 Điều 4 [Thong tư 16/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RrME9EUXTk&mode=A=dsbGRWODWk)\nco quy định về nguyen tắc mua, ban trai phiếu doanh nghiệp như sau:\n\n> **Nguy en tắc mua, ban trai phiếu doanh nghiệp**\n\n> 1\\. Tổ chức tin dụng được mua, ban trai phiếu doanh nghiệp phu hợp với nội\n> dung mua, ban trai phiếu doanh nghiệp ghi trong Giấy phep do Ngan hang Nha\n> nước Việt Nam cấp.\n\n> 2\\. Việc mua, ban trai phiếu doanh nghiệp của tổ chức tin dụng được thực\n> hiện theo quy định tại Luật Cac tổ chức tin dụng (đa được sửa đổi, bổ sung),\n> Luật Chứng khoan, Luật Doanh nghiệp, Thong tư nay va cac quy định của phap\n> luật co lien quan.\n\n> 3\\. Tổ chức tin dụng mua, ban trai phiếu doanh nghiệp phải co hệ thống xếp\n> hạng tin dụng nội bộ va phải ban hanh quy định nội bộ về mua, ban trai phiếu\n> doanh nghiệp phu hợp với quy định tại Thong tư nay va cac quy định của phap\n> luật co lien quan.\n\n> 4\\. Tổ chức tin dụng mua trai phiếu chuyển đổi, trai phiếu kem chứng quyền\n> phải tuan thủ cac quy định của Luật Cac tổ chức tin dụng (đa được sửa đổi,\n> bổ sung), hướng dẫn của Ngan hang Nha nước Việt Nam về gop vốn, mua cổ phần\n> va cac quy định của phap luật co lien quan.\n\n> 5\\. **T ổ chức tin dụng chỉ được mua trai phiếu doanh nghiệp khi tổ chức tin\n> dụng đo co tỷ lệ nợ xấu dưới 3% **theo kỳ phan loại gần nhất theo quy định\n> của Ngan hang Nha nước Việt Nam về phan loại tai sản co, mức trich, phương\n> phap trich lập dự phong rủi ro va việc sử dụng dự phong để xử lý rủi ro\n> trong hoạt động đối với tổ chức tin dụng trước thời điểm mua trai phiếu\n> doanh nghiệp.\n\nNhư vậy, tổ chức tin dụng chỉ được mua [trai phiếu doanh\nnghiệp](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/trai-phieu-cong-\nty-co-phan?loc=kw_sitemap) khi tổ chức tin dụng đo co tỷ lệ nợ xấu dưới 3%\ntheo kỳ phan loại gần nhất theo quy định của [Ngan hang Nha nước Việt\nNam](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam?loc=kw_sitemap) về:\n\n\\- Phan loại tai sản co, mức trich;\n\n\\- Phương phap trich lập dự phong rủi ro va việc sử dụng dự phong để xử lý rủi\nro trong hoạt động đối với tổ chức tin dụng trước thời điểm mua trai phiếu\ndoanh nghiệp.\n\n![Tổ chức tín dụng chỉ được mua trái phiếu doanh nghiệp khi tổ chức tín dụng\nđó có tỷ lệ nợ xấu bao nhiêu\n%?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang5/mua-\ntrai-phieu-dn.jpg)\n\n_T ổ chức tin dụng chỉ được mua trai phiếu doanh nghiệp khi tổ chức tin dụng\nđo co tỷ lệ nợ xấu bao nhieu %? (Hinh từ Internet)_\n\n## **T ổ chức tin dụng được mua trai phiếu doanh nghiệp trong trường hợp\nnao?**\n\nTại khoản 6 Điều 4 [Thong tư 16/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RrME9EUXTk&mode=A=dsbGRWODWk)\nco quy định về trường hợp tổ chức tin dụng được mua [trai phiếu doanh\nnghiệp](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/trai-phieu-cong-\nty-co-phan?loc=kw_sitemap) bao gồm:\n\n\\- Trai phiếu doanh nghiệp đap ứng điều kiện như:\n\n\\+ La trai phiếu doanh nghiệp được phat hanh theo đung quy định của phap luật.\n\n\\+ Được phat hanh bằng đồng Việt Nam.\n\n\\+ Thuộc quyền sở hữu hợp phap của ben ban, chưa đến hạn thanh toan hết gốc va\nlai va ben ban cam kết trai phiếu doanh nghiệp khong co tranh chấp, được phep\ngiao dịch theo quy định của phap luật, khong trong tinh trạng đang mua ban co\nkỳ hạn, chiết khấu, tai chiết khấu.\n\nTrừ trường hợp tổ chức tin dụng mua trai phiếu doanh nghiệp phat hanh để ban\nlần đầu.\n\n\\- Mục đich sử dụng tiền thu từ phat hanh trai phiếu của doanh nghiệp hợp phap\nva phu hợp với phương an phat hanh trai phiếu va/hoặc phương an sử dụng vốn,\nsố tiền thu được từ đợt chao ban, đợt phat hanh được phe duyệt theo quy định\ncủa phap luật;\n\n\\- Doanh nghiệp phat hanh cam kết mua lại trai phiếu trước hạn khi:\n\n\\+ Doanh nghiệp phat hanh thay đổi mục đich sử dụng tiền thu từ phat hanh trai\nphiếu trong thời gian tổ chức tin dụng nắm giữ trai phiếu;\n\n\\+ Doanh nghiệp phat hanh vi phạm quy định phap luật về phat hanh trai phiếu\ndoanh nghiệp;\n\n\\+ [Doanh nghiệp](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/doanh-\nnghiep?loc=kw_sitemap) phat hanh vi phạm phương an;\n\n\\- Phương an khả thi va doanh nghiệp phat hanh trai phiếu co khả năng tai\nchinh để đảm bảo thanh toan đủ gốc va lai trai phiếu đung hạn;\n\n\\- Doanh nghiệp phat hanh khong co nợ xấu tại cac tổ chức tin dụng trong vong\n12 thang gần nhất trước thời điểm tổ chức tin dụng mua trai phiếu doanh\nnghiệp.\n\n## **T ổ chức tin dụng quy định cụ thể cac giới hạn mua loại trai phiếu nao\ncủa doanh nghiệp?**\n\nTại Điều 8 [Thong tư 16/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RrME9EUXTk&mode=Q=dsbGRWODWk)\nco quy định giới hạn mua trai phiếu doanh nghiệp như sau:\n\n> **Gi ới hạn mua trai phiếu doanh nghiệp**\n\n> 1\\. Tổng số dư mua trai phiếu doanh nghiệp được tinh vao tổng mức dư nợ cấp\n> tin dụng đối với một khach hang, đối với một khach hang va người co lien\n> quan theo quy định tại Điều 128 Luật Cac tổ chức tin dụng (đa được sửa đổi,\n> bổ sung) va quy định của Ngan hang Nha nước Việt Nam về cac giới hạn, tỷ lệ\n> bảo đảm an toan trong hoạt động của tổ chức tin dụng.\n\n> 2\\. Tổ chức tin dụng quy định cụ thể cac giới hạn mua trai phiếu doanh\n> nghiệp: Trai phiếu của một doanh nghiệp phat hanh; trai phiếu của một doanh\n> nghiệp phat hanh va người co lien quan phat hanh; trai phiếu doanh nghiệp co\n> bảo đảm; trai phiếu doanh nghiệp khong co bảo đảm; trai phiếu doanh nghiệp\n> đầu tư sẵn sang để ban; trai phiếu doanh nghiệp đầu tư giữ đến ngay đao hạn;\n> trai phiếu doanh nghiệp kinh doanh.\n\nNhư vậy, tổ chức tin dụng quy định cụ thể cac giới hạn mua loại trai phiếu\ndoanh nghiệp bao gồm:\n\n\\- Trai phiếu của một [doanh nghiệp](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/doanh-nghiep?loc=kw_sitemap) phat hanh;\n\n\\- Trai phiếu của một doanh nghiệp phat hanh va người co lien quan phat hanh;\n\n\\- Trai phiếu doanh nghiệp co bảo đảm;\n\n\\- Trai phiếu doanh nghiệp khong co bảo đảm;\n\n\\- Trai phiếu doanh nghiệp đầu tư sẵn sang để ban;\n\n\\- Trai phiếu doanh nghiệp đầu tư giữ đến ngay đao hạn;\n\n\\- Trai phiếu doanh nghiệp kinh doanh.\n\nTran trọng!\n\n", "extras": {"page": 42}}