{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D80-hd-nguon-von-ngan-han-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-tai-viet-nam.html", "md": "**Ngu ồn vốn ngắn hạn của tổ chức tin dụng, chi nhanh ngan hang nước ngoai tại\nViệt Nam được quy định như thế nao? Xin chao Quy Ban bien tập. Em la sinh vien\nkhoa Luật hinh sự, trường Đại học Luật TP.HCM. Học kỳ nay em đang học mon Luật\nngan hang. Trong qua trinh học, em co tim hiểu them về tổ chức va hoạt động\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tuy nhien một vai vấn đề\nem chưa nắm ro, mong được giải đap. Cho em hỏi, theo quy định hiện hanh thi\ntrong qua trinh hoạt động tại Việt Nam, nguồn vốn ngắn hạn của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai gồm những khoản nao? Vấn đề nay em co thể\ntham khảo them tại đau? Rất mong sớm nhận được hồi am từ cac chuyen gia. Em\nxin chan thanh cảm ơn va kinh chuc sức khỏe! Văn Đức (0901****) **\n\nNgay 28/12/2017, Ngan hang Nha nước Việt Nam ban hanh Thong tư 19/2017/TT-NHNN\nvề sửa đổi Thong tư 36/2014/TT-NHNN quy định giới hạn, tỷ lệ bảo đảm an toan\ntrong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTheo đo, nguồn vố ngắn hạn của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai tại Việt Nam la một trong những nội dung trọng tam va được quy định tại\nKhoản 17 Điều 1 Thong tư 19/2017/TT-NHNN, sửa đổi Điều 17 Thong tư 36/2014/TT-\nNHNN. Cụ thể như sau:\n\nNguồn vốn ngắn hạn bao gồm số dư co thời hạn con lại đến 01 (một) năm (bao gồm\ncả cac khoản tiền gửi khong kỳ hạn) của cac khoản sau đay:\n\na) Tiền gửi của ca nhan, trừ tiền ký quỹ va tiền gửi vốn chuyen dung;\n\nb) Tiền gửi của tổ chức trong nước va nước ngoai, trừ cac khoản sau đay:\n\n(i) Tiền gửi cac loại của Kho bạc Nha nước;\n\n(ii) Tiền ký quỹ va tiền gửi vốn chuyen dung của khach hang;\n\n(iii) Tiền gửi của tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac tại\nViệt Nam.\n\nc) Tiền vay tổ chức tai chinh trong nước va nước ngoai (trừ tiền vay của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai khac tại Việt Nam);\n\nd) Tiền vay Chinh phủ dưới hinh thức vốn tai trợ ủy thac đầu tư ma tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai chịu rủi ro;\n\nđ) Tiền vay của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đầu mối trong\ntrường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai tham gia cho vay\nlại đối với cac dự an tai trợ, ủy thac đầu tư va cac rủi ro lien quan đến\nkhoản cho vay do tổ chức tin dụng, chi nhanh ngan hang nước ngoai chịu;\n\ne) Tiền huy động từ phat hanh kỳ phiếu, tin phiếu, chứng chỉ tiền gửi, trai\nphiếu;\n\ng) Tiền gửi, tiền vay tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac\ntại Việt Nam đối với trường hợp tổ chức tin dụng phi ngan hang;\n\nh) Tiền gửi của quỹ tin dụng nhan dan đối với trường hợp ngan hang hợp tac xa.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về nguồn vốn ngắn hạn của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai tại Việt Nam. Để hiểu chi tiết hơn vấn đề, bạn vui long xem them tại\nThong tư 19/2017/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 256}}