{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FDE0-hd-viec-che-tao-ban-in-goc-khuon-duc-tien-goc-duoc-phap-luat-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc chế tạo bản in gốc, khuon đuc tiền gốc được phap luật quy định như thế\nnao? Xin chao Ban bien tập Thư Ký Luật toi la một sĩ quan quan đội đa về hưu,\nlau nay toi co một thắc mắc muốn nhờ Ban bien tập giải đap như sau. Việc chế\ntạo bản in gốc, khuon đuc tiền gốc được phap luật quy định như thế nao? Nội\ndung nay toi co thể tham khảo them tại đau? Rất mong Ban bien tập danh thời\ngian giải đap giup em. Cảm ơn Quý anh chị rất nhiều! Thanh Tung (0978******)\n**\n\nViệc chế tạo bản in gốc, khuon đuc tiền gốc được phap luật quy định tại Điều 7\nThong tư 37/2014/TT-NHNN quy định việc thiết kế mẫu tiền, chế bản va quản lý\nin, đuc tiền Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như\nsau:\n\n1\\. Căn cứ vao nhiệm vụ in, đuc tiền hoặc yeu cầu nang cao chất lượng, độ tinh\nxảo của đồng tiền, Cục Phat hanh va Kho quỹ xay dựng, trinh Thống đốc phe\nduyệt Kế hoạch chế tạo bản in gốc, khuon đuc gốc của đồng tiền mới chưa phat\nhanh hoặc Kế hoạch chế bản lại bản in gốc, khuon đuc gốc của đồng tiền đang\nlưu hanh. Việc chế tạo bản in gốc, khuon đuc gốc phải thể hiện trung thực, đầy\nđủ nội dung của mẫu thiết kế chinh thức va đap ứng yeu cầu của hồ sơ trinh\nduyệt mẫu thiết kế đồng tiền đa được cấp co thẩm quyền phe duyệt.\n\n2\\. Việc lựa chọn cơ sở in, đuc tiền ở trong nước để chế tạo bản in gốc, khuon\nđuc gốc do Thống đốc quyết định tren cơ sở đề nghị của Cục Phat hanh va Kho\nquỹ. Trường hợp chế tạo bản in gốc, khuon đuc tiền gốc ở nước ngoai, Cục Phat\nhanh va Kho quỹ bao cao Thống đốc trinh Thủ tướng Chinh phủ xem xet, quyết\nđịnh. Việc lựa chọn cơ sở chế tạo bản in gốc, khuon đuc tiền gốc ở nước ngoai\nthực hiện theo quy định của phap luật về đấu thầu va bảo vệ bi mật nha nước\ntrong nganh ngan hang.\n\n3\\. Căn cứ vao Kế hoạch chế tạo bản in, khuon đuc đa được Thống đốc phe duyệt\nneu tại Khoản 1 Điều nay, Cục Phat hanh va Kho quỹ ký hợp đồng với cơ sở in,\nđuc tiền để chế tạo bản in gốc, khuon đuc gốc của từng loại tiền. Trong qua\ntrinh chế tạo bản in gốc, khuon đuc gốc, Cục Phat hanh va Kho quỹ co trach\nnhiệm phối hợp với cơ sở in, đuc tiền về cac nội dung lien quan đến mỹ thuật,\nkỹ thuật va cong nghệ để đảm bảo chất lượng bản in, khuon đuc. Sau khi hoan\nthanh hợp đồng chế tạo bản in, khuon đuc, cơ sở in, đuc tiền phải giao toan bộ\nbản in gốc, khuon đuc gốc va hồ sơ, dữ liệu về mẫu thiết kế đồng tiền, chế tạo\nbản in, khuon đuc cho Cục Phat hanh va Kho quỹ, trừ quy định tại Khoản 5 Điều\nnay.\n\n4\\. Trường hợp phải điều chỉnh, sửa đổi một số chi tiết tren bản in, khuon đuc\nđể phu hợp với thiết bị, cong nghệ hoặc chất liệu in, đuc tiền dẫn đến việc\nphải điều chỉnh, sửa đổi mẫu thiết kế chinh thức, cơ sở in, đuc tiền phải co\nvăn bản đề nghị Cục Phat hanh va Kho quỹ xem xet, trinh Thống đốc theo quy\nđịnh tại Khoản 3 Điều 6 Thong tư nay.\n\n5\\. Nha may in tiền Quốc gia được lưu giữ, bảo quản: một bộ tập tin chế bản\ngốc, một bộ bản in gốc, một bộ khuon đuc gốc của từng loại tiền để chế tạo bản\nin sản xuất, khuon đuc sản xuất theo quy định tại Khoản 2 Điều 15 Thong tư\nnay; một bộ mẫu in chuẩn đa hinh, mẫu in đơn sắc, sắc biểu va tieu chuẩn kỹ\nthuật của từng loại tiền để quản lý chất lượng tiền in, đuc.\n\nTren đay la nội dung cau trả lời về việc chế tạo bản in gốc, khuon đuc tiền\ngốc theo quy định của phap luật. Để hiểu ro va chi tiết hơn về vấn đề nay bạn\nco thể tim đọc va tham khảo them tại Thong tư 37/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 341}}