{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/54C3A-hd-tra-no-vay-tai-cap-von-khi-ngan-hang-nha-nuoc-cho-ngan-hang-chinh-sach-xa-hoi-vay.html", "md": "**Theo quy định hiện hanh thi Ngan hang Nha nước Việt Nam tai cấp vốn đối với\nNgan hang Chinh sach xa hội để cho người sử dụng lao động vay thực hiện một số\nchinh sach hỗ trợ người lao động va người sử dụng lao động gặp kho khăn do đại\ndịch COVID-19 thi vấn đề về trả nợ vay tai cấp vốn được thực hiện ra sao? **\n\nCăn cứ Điều 7 Thong tư 10/2021/TT-NHNN quy định về trả nợ vay tai cấp vốn khi\nNgan hang Nha nước cho Ngan hang Chinh sach xa hội vay mua dịch Covid-19 như\nsau:\n\n1\\. Khi khoản vay tai cấp vốn đến hạn, Ngan hang Chinh sach xa hội phải trả\nhết nợ gốc vay tai cấp vốn cho Ngan hang Nha nước từ tiền trả nợ của người sử\ndụng lao động vay theo Quyết định số [23/2021/QĐ-\nTTg](https://thukyluat.vn/vb/quyet-dinh-23-2021-qd-ttg-ho-tro-nguoi-su-dung-\nlao-dong-gap-kho-khan-do-dai-dich-covid-19-754cb.html \"Quyết định 23/2021/QĐ-\nTTg\") (sau đay gọi la người sử dụng lao động).\n\n2\\. Trường hợp đến hết ngay 05 thang 4 năm 2022, Ngan hang Chinh sach xa hội\nkhong giải ngan hết số tiền đa nhận giải ngan quy định tại khoản 4 Điều 6\nThong tư nay thi trước ngay 15 thang 4 năm 2022, Ngan hang Chinh sach xa hội\nphải trả Ngan hang Nha nước số tiền khong giải ngan hết theo thứ tự từ khế ước\nnhận nợ con dư nợ được ký sớm nhất.\n\n3\\. Trường hợp dư nợ khoản vay tai cấp vốn đến hạn, Ngan hang Chinh sach xa\nhội khong trả hết nợ theo quy định tại khoản 1 Điều nay thi Ngan hang Nha nước\nchuyển dư nợ khoản tai cấp vốn sang theo doi qua hạn theo quy định của Ngan\nhang Nha nước về phương phap tinh va hạch toan thu, trả lai trong hoạt động\nnhận tiền gửi va cho vay giữa Ngan hang Nha nước va tổ chức tin dụng.\n\n4\\. Trường hợp phat sinh tiền trả nợ của người sử dụng lao động, trong thời\nhạn 10 ngay lam việc đầu thang tiếp theo, Ngan hang Chinh sach xa hội phải sử\ndụng toan bộ số tiền trả nợ của người sử dụng lao động trong thang để trả nợ\nvay tai cấp vốn theo thứ tự từ khế ước nhận nợ con dư nợ được ký sớm nhất (bao\ngồm dư nợ vay tai cấp vốn đa chuyển sang theo doi qua hạn, dư nợ vay tai cấp\nvốn chưa đến hạn), trừ trường hợp phat sinh tiền thu hồi quy định tại khoản 4\nĐiều 42 Quyết định số 23/2021/QĐ-TTg.\n\n5\\. Trường hợp phat hiện Ngan hang Chinh sach xa hội co tiền trả nợ của người\nsử dụng lao động ma khong trả nợ vay tai cấp vốn theo quy định tại khoản 1 va\nkhoản 4 Điều nay va/hoặc Ngan hang Chinh sach xa hội khong trả nợ vay tai cấp\nvốn theo quy định tại khoản 2 Điều nay, Ngan hang Nha nước ap dụng biện phap\nxử lý như sau:\n\na) Áp dụng lai suất bằng lai suất cho vay qua hạn của Ngan hang Chinh sach xa\nhội đối với người sử dụng lao động quy định tại Quyết định số [23/2021/QĐ-\nTTg](https://thukyluat.vn/vb/quyet-dinh-23-2021-qd-ttg-ho-tro-nguoi-su-dung-\nlao-dong-gap-kho-khan-do-dai-dich-covid-19-754cb.html \"Quyết định 23/2021/QĐ-\nTTg\") (12%/năm) đối với số tiền chưa trả đung, kể từ ngay tiếp theo liền kề\nngay phải trả theo quy định tại Thong tư nay đến ngay Ngan hang Chinh sach xa\nhội trả hết số tiền chưa trả đung;\n\nb) Trich tai khoản của Ngan hang Chinh sach xa hội tại Ngan hang Nha nước để\nthu hồi số tiền vay tai cấp vốn ma Ngan hang Chinh sach xa hội chưa trả đung\nva tiền lai quy định tại điểm a Khoản nay trong thời hạn 05 ngay lam việc kể\ntừ ngay Sở Giao dịch Ngan hang Nha nước nhận được văn bản thong bao vi phạm\nquy định tại điểm b khoản 2, điểm b khoản 5 Điều 9 Thong tư nay.\n\nc) Trường hợp đa thực hiện biện phap quy định tại điểm b Khoản nay nhưng vẫn\nchưa thu hồi đủ số tiền vay tai cấp vốn ma Ngan hang Chinh sach xa hội chưa\ntrả đung va tiền lai quy định tại điểm a Khoản nay, Sở Giao dịch Ngan hang Nha\nnước tiếp tục theo doi, trich tai khoản của Ngan hang Chinh sach xa hội tại\nNgan hang Nha nước cho đến khi thu hồi hết nợ;\n\nd) Việc thu hồi tiền vay tai cấp vốn va tiền lai quy định tại điểm b, c Khoản\nnay thực hiện theo quy định của Ngan hang Nha nước về phương phap tinh va hạch\ntoan thu, trả lai trong hoạt động nhận tiền gửi va cho vay giữa Ngan hang Nha\nnước với tổ chức tin dụng va cac tổ chức khac.\n\n6\\. Ngan hang Nha nước xử lý rủi ro đối với khoản vay tai cấp vốn của Ngan\nhang Chinh sach xa hội theo quy định tại Điều 43 Quyết định số 23/2021/QĐ-TTg\nva cac quy định của phap luật lien quan.\n\nTran trọng!\n\n", "extras": {"page": 74}}