{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4EE8B-hd-tai-khoan-cua-cac-don-vi-to-chuc-mo-tai-kho-bac-nha-nuoc-duoc-quy-dinh-ra-sao.html", "md": "**Ban bi en tập cho toi hỏi. Theo quy định thi tai khoản của cac đơn vị, tổ\nchức mở tại kho bạc nha nước được quy định ra sao? **\n\nTai khoản của cac đơn vị, tổ chức mở tại kho bạc nha nước được quy định tại\nĐiều 4 Thong tư 18/2020/TT-BTC, cụ thể như sau:\n\n1\\. Tai khoản của cac đơn vị, tổ chức mở tại KBNN la tổ hợp tai khoản kế toan\nbao gồm ma tai khoản kế toan được kết hợp với cac đoạn ma khac được quy định\ntrong Chế độ kế toan ngan sach nha nước va hoạt động nghiệp vụ Kho bạc Nha\nnước ban hanh theo Thong tư số 77/2017/TT-BTC ngay 28/7/2017 của Bộ Tai chinh;\ntrong đo, ma đơn vị co quan hệ với ngan sach (ĐVQHNS) la ma bắt buộc dung để\nphan biệt tai khoản của từng đơn vị, tổ chức khac nhau.\n\n2\\. Tuy theo yeu cầu quản lý va nội dung sử dụng kinh phi, cac loại tai khoản\ncủa cac đơn vị, tổ chức mở tại KBNN được phan loại cụ thể như sau:\n\na) Tai khoản dự toan\n\nTai khoản dự toan được mở cho cac đơn vị thụ hưởng kinh phi của ngan sach nha\nnước (NSNN), cac tổ chức ngan sach theo hinh thức cấp bằng dự toan gồm: tai\nkhoản dự toan chi thường xuyen, dự toan chi đầu tư xay dựng cơ bản, dự toan\nchi đầu tư phat triển khac, dự toan chi kinh phi ủy quyền, dự toan chi chuyển\ngiao, dự toan chi bằng lệnh chi tiền,...\n\nb) Tai khoản tiền gửi\n\nTai khoản tiền gửi được mở cho cac đơn vị sử dụng ngan sach, đơn vị sự nghiệp,\ncac tổ chức, bao gồm ma tai khoản kế toan thuộc Nhom 37 - Phải trả tiền gửi\ncủa cac đơn vị, cụ thể như sau:\n\n\\- Tai khoản tiền gửi của đơn vị hanh chinh, sự nghiệp: Tiền gửi dự toan, Tiền\ngửi thu phi, Tiền gửi thu sự nghiệp khac, Tiền gửi khac.\n\n\\- Tai khoản tiền gửi của xa: Tiền gửi vốn đầu tư do xa quản lý, Tiền gửi cac\nquỹ tai chinh ngoai ngan sach của xa, Tiền gửi khac.\n\n\\- Tai khoản tiền gửi của ban quản lý dự an.\n\n\\- Tai khoản tiền gửi co mục đich.\n\n\\- Tai khoản tiền gửi của cac tổ chức.\n\n\\- Tai khoản tiền gửi của cac quỹ.\n\n\\- Tai khoản tiền gửi đặc biệt của cac đơn vị.\n\n\\- Tiền gửi của đơn vị khac.\n\nc) Tai khoản co tinh chất tiền gửi\n\nTai khoản co tinh chất tiền gửi mở cho cac đơn vị, tổ chức bao gồm ma tai\nkhoản kế toan cụ thể như sau:\n\n\\- Tai khoản tiền gửi thuộc \"Nhom 35 - Phải trả về thu ngan sach\" được mở cho\ncac cơ quan thu (Tai chinh, Thuế, Hải quan, Kiểm toan Nha nước, Thanh tra Tai\nchinh, Thanh tra Chinh phủ, cơ quan co thẩm quyền khac) để phản anh cac khoản\nthu phi trước khi trich nộp ngan sach nha nước, cac khoản thuế hang tạm nhập,\ntai xuất, cac khoản phải trả theo kiến nghị, cac khoản thu chờ xử lý, phải trả\nvề thu ngan sach năm sau va cac khoản tạm thu khac.\n\n\\- Tai khoản tạm giữ chờ xử lý mở cho cac cơ quan thu để phản anh tai sản tạm\ngiữ chờ xử lý theo quy định của phap luật va được mở chi tiết theo cơ quan Tai\nchinh, cơ quan Hải quan va cac cơ quan khac.\n\n\\- Tai khoản phải trả khac được mở để phản anh cac khoản phải trả khac ngoai\nnội dung cac tai khoản đa mở theo nội dung neu tren.\n\nd) Tai khoản thu, chi của cơ quan quản lý thu\n\nTai khoản thu, chi của cơ quan quản lý thu mở cho cac cơ quan thu để theo doi\ncac khoản thu, chi NSNN do cơ quan thu quản lý.\n\nBan bien tập phản hồi thong tin.\n\n", "extras": {"page": 94}}