{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38189-hd-dieu-kien-cap-giay-phep-thanh-lap-va-hoat-dong-cua-to-chuc-tai-chinh-vi-mo.html", "md": "** Điều kiện cấp giấy phep thanh lập va hoạt động của tổ chức tai chinh vi mo\nđược quy định như thế nao? Xin chao cac anh chị trong Ban bien tập. Em la sinh\nvien khoa Luật, trường Đại học Mở TP.HCM. Trong qua trinh học, em co tim hiểu\nvề tổ chức va hoạt động của tổ chức tai chinh vi mo. Em thấy một vai tai liệu\nco đề cập đến việc Ngan hang nha nước vừa ban hanh văn bản điều chỉnh hoạt\nđộng của tổ chức tai chinh vi mo. Cho em hỏi, theo quy định nay thi để được\ncấp giấy phep thanh lập va hoạt động, tổ chức tai chinh vi mo phải đap ứng\nnhững điều kiện nao? Vấn đề nay em co thể tham khảo them tại đau? Rất mong sớm\nnhận được hồi am từ cac anh chị. Em xin chan thanh cảm ơn va tran trọng kinh\nchao! Đặng Thu Cuc (0907****) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh. Theo\nđo, Giấy phep la Giấy phep thanh lập va hoạt động của tổ chức tai chinh vi mo\ndo Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) cấp. Văn\nbản của Ngan hang Nha nước về sửa đổi, bổ sung Giấy phep la một bộ phận khong\ntach rời của Giấy phep.\n\nTheo đo, điều kiện cấp giấy phep thanh lập va hoạt động của tổ chức tai chinh\nvi mo la một trong những nội dung trọng tam va được quy định tại Điều 7 Thong\ntư 03/2018/TT-NHNN. Cụ thể như sau:\n\n1\\. Co vốn điều lệ tối thiểu bằng mức vốn phap định theo quy định của Chinh\nphủ.\n\n2\\. Co chủ sở hữu, thanh vien sang lập theo quy định tại Điều 8 Thong tư nay.\n\n3\\. Co người quản lý, điều hanh, thanh vien Ban kiểm soat đủ tieu chuẩn, điều\nkiện theo quy định tại Điều 20, 21, 22, 23 Thong tư nay.\n\n4\\. Co Điều lệ phu hợp với quy định tại Điều 31 Luật cac tổ chức tin dụng va\nquy định của phap luật co lien quan.\n\n5\\. Co Đề an thanh lập, phương an kinh doanh khả thi trong 03 (ba) năm đầu\nhoạt động.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về điều kiện cấp\ngiấy phep thanh lập va hoạt động của tổ chức tai chinh vi mo. Để hiểu chi tiết\nhơn vấn đề nay, bạn vui long tham khảo them quy định cụ thể tại Thong tư\n03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 255}}