{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BACA-hd-trinh-tu-cap-giay-phep-thanh-lap-va-hoat-dong-quy-tin-dung-nhan-dan-tu-0132023.html", "md": "**Cho t oi hỏi: Giấy phep thanh lập va hoạt động quỹ tin dụng nhan dan được\ncấp theo trinh tự nao? Mong được tư vấn theo quy định mới nhất. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Tr inh tự cấp Giấy phep thanh lập va hoạt động quỹ tin dụng nhan dan như thế nao?**\n  * **Gi ấy phep thanh lập va hoạt động quỹ tin dụng nhan dan co những nội dung gi?**\n  * **L ệ phi cấp Giấp phep thanh lập va hoạt động quỹ tin dụng nhan dan được quy định như thế nao?**\n\n## **Tr inh tự cấp Giấy phep thanh lập va hoạt động quỹ tin dụng nhan dan như\nthế nao?**\n\nĐiều 12 [Thong tư 04/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pjd05EUXTW&mode=09dsbGRWOHhNZzWk)\nđược sửa đổi, bổ sung bởi khoản 4, khoản 5 Điều 2 [Thong tư 21/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qSTTk&mode=gwJodllXNWZORjYT)\nva khoản 4 Điều 1 [Thong tư 01/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RVM01USTTl&mode=h4JodllXNWZORjYT),\nGiấy phep thanh lập va hoạt động quỹ tin dụng nhan dan được cấp theo trinh tự\nsau:\n\n**B ước 1: **Chấp thuận nguyen tắc việc thanh lập:\n\n\\- Ban tru bị lập hồ sơ đề nghị cấp Giấy phep theo quy định va gửi bằng đường\nbưu điện hoặc nộp trực tiếp tại Ngan hang Nha nước chi nhanh;\n\n**B ước 2:** Ngan hang Nha nước chi nhanh:\n\n\\- Trong thời hạn 10 ngay lam việc kể từ ngay nhận được hồ sơ, co văn bản gửi\nBan tru bị xac nhận đa nhận đủ hồ sơ hợp lệ hoặc yeu cầu bổ sung, hoan thiện\nhồ sơ;\n\n\\- Trong thời hạn 10 ngay lam việc kể từ ngay nhận được đủ hồ sơ hợp lệ, Ngan\nhang Nha nước chi nhanh:\n\n\\+ Co văn bản gửi lấy ý kiến của Ủy ban nhan dan cấp xa nơi quỹ tin dụng nhan\ndan dự kiến đặt trụ sở chinh về việc thanh lập quỹ tin dụng nhan dan tren địa\nban;\n\n\\+ Danh sach nhan sự dự kiến bầu, bổ nhiệm lam Chủ tịch va cac thanh vien khac\ncủa Hội đồng quản trị, Trưởng Ban va cac thanh vien khac của Ban kiểm soat,\nGiam đốc quỹ tin dụng nhan dan;\n\n\\+ Co văn bản gửi ngan hang hợp tac xa Việt Nam về danh sach nhan sự dự kiến\nbầu, bổ nhiệm lam Chủ tịch va cac thanh vien khac của Hội đồng quản trị,\nTrưởng Ban va cac thanh vien khac của Ban kiểm soat, Giam đốc quỹ tin dụng\nnhan dan (nếu thấy cần thiết);\n\n**B ước 3:** Trong thời hạn 10 ngay lam việc kể từ ngay nhận được văn bản đề\nnghị của Ngan hang Nha nước chi nhanh, Ủy ban nhan dan cấp xa nơi quỹ tin dụng\nnhan dan dự kiến đặt trụ sở chinh, ngan hang hợp tac xa Việt Nam co văn bản\ntham gia ý kiến về cac nội dung được đề nghị.\n\nQua thời hạn neu tren, nếu khong nhận được ý kiến bằng văn bản của cac đơn vị,\nNgan hang Nha nước chi nhanh xac định đơn vị được lấy ý kiến khong co ý kiến\nphản đối;\n\n\\- Trong thời hạn 30 ngay kể từ ngay nhận được ý kiến của Ủy ban nhan dan cấp\nxa, ngan hang hợp tac xa Việt Nam hoặc kể từ ngay hết thời hạn gửi lấy ý kiến\nma khong nhận được ý kiến tham gia, :\n\n\\+ Ngan hang Nha nước chi nhanh co văn bản gửi Ban tru bị chấp thuận nguyen\ntắc thanh lập quỹ tin dụng nhan dan\n\n\\+ Chấp thuận danh sach nhan sự dự kiến bầu, bổ nhiệm lam Chủ tịch va cac\nthanh vien khac của Hội đồng quản trị, Trưởng Ban va cac thanh vien khac của\nBan kiểm soat, Giam đốc quỹ tin dụng nhan dan.\n\n\\+ Trường hợp khong chấp thuận, Ngan hang Nha nước chi nhanh co văn bản gửi\nBan tru bị, trong đo neu ro lý do.\n\n**B ước 4:** Ngan hang Nha nước chi nhanh khai thac cac thong tin cần thiết\ntrong Cơ sở dữ liệu quốc gia về dan cư khi xem xet, thẩm định thong tin về cư\ntru.\n\n\\- Trong trường hợp khong khai thac được cac thong tin cần thiết trong Cơ sở\ndữ liệu quốc gia về dan cư\n\nNgan hang Nha nước chi nhanh co quyền yeu cầu Ban tru bị cung cấp bản sao một\ntrong cac giấy tờ co gia trị chứng minh thong tin về cư tru theo quy định của\nphap luật về khai thac, sử dụng thong tin về cư tru để giải quyết thủ tục hanh\nchinh, cung cấp dịch vụ cong.\n\n**B ước 5:** Trong thời hạn 90 ngay kể từ ngay nhận được văn bản chấp thuận\nnguyen tắc của Ngan hang Nha nước chi nhanh:\n\n\\- Ban tru bị tổ chức Đại hội thanh lập;\n\n\\- Ban tru bị lập hồ sơ đề nghị cấp Giấy phep va gửi qua đường bưu điện hoặc\ngửi trực tiếp tại Ngan hang Nha nước chi nhanh.\n\nQua thời hạn neu tren, Ngan hang Nha nước chi nhanh khong nhận được hoặc nhận\nđược khong đầy đủ cac văn bản neu tren thi văn bản chấp thuận nguyen tắc khong\ncon gia trị.\n\n**B ước 6: **Cấp Giấy phep\n\n\\- Trong thời hạn 05 ngay lam việc kể từ ngay nhận được cac hồ sơ quy định,\nNgan hang Nha nước chi nhanh xac nhận bằng văn bản về việc đa nhận đầy đủ hồ\nsơ hợp lệ hoặc yeu cầu quỹ tin dụng nhan dan bổ sung, hoan thiện hồ sơ đề nghị\ncấp Giấy phep;\n\n\\- Trong thời hạn 60 ngay kể từ ngay nhận đủ hồ sơ hợp lệ theo quy định, Ngan\nhang Nha nước chi nhanh cấp Giấy phep;\n\nTrường hợp khong cấp Giấy phep, Ngan hang Nha nước chi nhanh co văn bản neu ro\nlý do.\n\n**B ước 7:** Sau khi được cấp Giấy phep, quỹ tin dụng nhan dan tiến hanh cac\nthủ tục cần thiết để khai trương hoạt động.\n\n![Trình tự cấp Giấy phép thành lập và hoạt động quỹ tín dụng nhân dân theo quy\nđịnh mới nhất, áp dụng từ\n01/03/2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/THANG-3/0303/quy-\ntin-dung-nhan-dan-1.jpg)\n\n_Tr inh tự cấp Giấy phep thanh lập va hoạt động quỹ tin dụng nhan dan theo quy\nđịnh mới nhất, ap dụng từ 01/03/2023? (Hinh từ Internet)_\n\n## **Gi ấy phep thanh lập va hoạt động quỹ tin dụng nhan dan co những nội dung\ngi?**\n\nKhoản 1 Điều 13 [Thong tư 04/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pjd05EUXTW&mode=09dsbGRWOHhNdzWk)\nquy định về nội dung của Giấy phep thanh lập va hoạt động quỹ tin dụng nhan\ndan như sau:\n\n> **N ội dung Giấy phep**\n\n> **1\\. Gi ấy phep phải co một số nội dung chủ yếu sau đay:**\n\n> a) Số Giấy phep; nơi cấp; ngay, thang, năm cấp;\n\n> b) Ten quỹ tin dụng nhan dan:\n\n> (i) Ten đầy đủ, ten viết tắt bằng tiếng Việt;\n\n> (ii) Ten giao dịch (nếu co);\n\n> c) Địa điểm đặt trụ sở chinh;\n\n> d) Nội dung, phạm vi hoạt động;\n\n> đ) Địa ban hoạt động;\n\n> e) Vốn điều lệ;\n\n> g) Thời hạn hoạt động.\n\n> 2\\. Ngan hang Nha nước chi nhanh quy định cụ thể nội dung, phạm vi hoạt\n> động, địa ban hoạt động, thời hạn hoạt động trong Giấy phep theo mẫu tại Phụ\n> lục số 07 Thong tư nay.\n\n**Theo đo, **giấy phep thanh lập va hoạt động quỹ tin dụng nhan dan co cac nội\ndung chinh như:\n\n\\- Số Giấy phep; nơi cấp; ngay, thang, năm cấp;\n\n\\- Ten quỹ tin dụng nhan dan, gồm:\n\n\\+ Ten đầy đủ, ten viết tắt bằng tiếng Việt;\n\n\\+ Ten giao dịch (nếu co);\n\n\\- Địa điểm đặt trụ sở chinh;\n\n\\- Nội dung, phạm vi hoạt động;\n\n\\- Địa ban hoạt động;\n\n\\- Vốn điều lệ;\n\n\\- Thời hạn hoạt động.\n\n## **L ệ phi cấp Giấp phep thanh lập va hoạt động quỹ tin dụng nhan dan được\nquy định như thế nao?**\n\nĐiều 14 [Thong tư 04/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pjd05EUXTW&mode=09dsbGRWOHhOQTWk)\nquy định về lệ phi cấp Giấp phep thanh lập va hoạt động quỹ tin dụng nhan dan\nnhư sau:\n\n> **L ệ phi cấp Giấp phep**\n\n> 1\\. Mức lệ phi cấp Giấy phep đối với quỹ tin dụng nhan dan thực hiện theo\n> quy định của phap luật về phi, lệ phi.\n\n> 2\\. Trong thời hạn 15 ngay kể từ ngay được cấp Giấy phep, quỹ tin dụng nhan\n> dan phải nộp lệ phi cấp Giấy phep tại Ngan hang Nha nước chi nhanh.\n\n> 3\\. Khoản lệ phi cấp Giấy phep quy định tại khoản 2 Điều nay khong được khấu\n> trừ vao vốn điều lệ va khong được hoan lại trong mọi trường hợp.\n\n**Theo quy định neu tren, **mức lệ phi cấp Giấy phep đối với quỹ tin dụng nhan\ndan thực hiện theo quy định va được nộp tại Ngan hang Nha nước chi nhanh trong\nthời hạn 15 ngay kể từ ngay được cấp Giấy phep.\n\nLệ phi cấp Giấy phep thanh lập va hoạt động quỹ tin dụng nhan dan khong được\nkhấu trừ vao vốn điều lệ va khong được hoan lại.\n\nTran trọng!\n\n", "extras": {"page": 47}}