{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3A209-hd-quyen-cua-nguoi-thu-ho-hoi-phieu-la-gi.html", "md": "**Quy ền của người thu hộ hối phiếu la gi? Xin chao Ban bien tập, toi ten la\nVăn Phong, hiện toi đang sinh sống va học tập tại Huế. Trong qua trinh học tập\ntoi co thắc mắc muốn nhờ Ban bien tập giải đap giup toi. Cụ thể, Ban bien tập\ncho toi hỏi: Quyền của người thu hộ hối phiếu được quy định như thế nao? Toi\nco thể tim hiểu them thong tin về vấn đề nay tại văn bản phap luật nao? **\n\nQuyền của người thu hộ hối phiếu được quy định tại Khoản 1 Điều 12 Quyết định\n44/2006/QĐ-NHNN Ban hanh quy định về thủ tục nhờ thu hối phiếu qua người thu\nhộ do Thống đốc Ngan hang Nha nước ban hanh với nội dung như sau:\n\n\\- Thực hiện một số quyền sau đay của người thụ hưởng nhờ thu hối phiếu: Quyền\nxuất trinh hối phiếu để thanh toan; quyền nhận số tiền tren hối phiếu; quyền\nchuyển giao hối phiếu cho người thu hộ khac để nhờ thu hối phiếu.\n\n\\- Từ chối thu hộ đối với hối phiếu khong đủ điều kiện nhờ thu theo quy định\ntại Điều 5 Quy định nay.\n\n\\- Trả lại hối phiếu cho người nhờ thu trong cac trường hợp: Khong xuất trinh\nđược hối phiếu, hối phiếu bị từ chối thanh toan, chỉ được thanh toan một phần,\nkhong được thanh toan do người trả tiền mất khả năng thanh toan hoặc do sự\nkiện bất khả khang hoặc trở ngại khach quan gay ra. Người thu hộ khong phải\nchịu bất cứ trach nhiệm gi về sự chậm trễ, hay thiệt hại xảy ra cho cac ben\nlien quan khi hối phiếu nhờ thu khong được thanh toan do bị trả lại trong cac\ntrường hợp neu tren.\n\nd) Thu phi dịch vụ thu hộ hối phiếu va cac loại phi lien quan theo đung mức\nphi đa niem yết tại biểu phi dịch vụ thanh toan của đơn vị minh. Trong trường\nhợp hối phiếu bị trả lại theo quy định tại Điểm c Khoản 1 Điều 12 Quyết định\n44/2006/QĐ-NHNN thi người thu hộ khong phải hoan trả lại phi dịch vụ đa thu.\n\nTren đay la nội dung tư vấn về Quyền của người thu hộ hối phiếu. Để biết them\nthong tin về vấn đề nay, Bạn co thể tham khảo them tại Quyết định 44/2006/QĐ-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 209}}