{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/312A6-hd-giai-ngan-von-vay-tam-ung-voi-lai-suat-uu-dai-tu-quy-bao-ve-moi-truong.html", "md": "**Ho ạt động giải ngan vốn vay tạm ứng với lai suất ưu đai từ quỹ bảo vệ moi\ntrường Việt Nam được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật,\ntoi la Hồ Tuấn Kiệt. Toi đang co nhu cầu tim hiểu lien quan đến hoạt động vay\nvốn với lai suất ưu đai, hỗ trợ lai suất sau đầu tư từ quỹ bảo vệ moi trường\nViệt Nam. Toi co thắc mắc cần ban bien tập giải đap giup cho toi. Cho toi hỏi,\nhoạt động giải ngan vốn vay tạm ứng với lai suất ưu đai từ quỹ bảo vệ moi\ntrường được thực hiện như thế nao? Toi co thể tim hiểu thong tin tại văn bản\nphap luật nao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm\nơn! Hồ Tuấn Kiệt (kiettuan*****@gmail.com) **\n\nHoạt động giải ngan vốn vay tạm ứng với lai suất ưu đai từ quỹ bảo vệ moi\ntrường được quy định tại Điều 15 Thong tư 03/2017/TT-BTNMT hướng dẫn việc cho\nvay với lai suất ưu đai, hỗ trợ lai suất sau đầu tư từ Quỹ Bảo vệ moi trường\nViệt Nam do Bộ trưởng Bộ Tai nguyen va Moi trường ban hanh. Cụ thể la:\n\n1\\. Việc giải ngan vốn vay được thực hiện theo thỏa thuận trong hợp đồng tin\ndụng đầu tư bảo vệ moi trường đa ký, phu hợp với tiến độ va nhu cầu sử dụng\nvốn của Chủ đầu tư. Chủ đầu tư gửi trực tiếp hoặc qua dịch vụ bưu chinh, hoặc\ndịch vụ cong trực tuyến (nếu co) đến Quỹ BVMTVN giấy đề nghị giải ngan vốn vay\ntạm ứng theo mẫu số 02 ban hanh kem theo Thong tư nay cung hồ sơ theo quy định\ntại Khoản 4, Khoản 5 Điều nay để giải ngan vốn vay tạm ứng.\n\n2\\. Chủ đầu tư được giải ngan vốn vay để tạm ứng trong cac trường hợp sau:\n\na) Dự an thực hiện đấu thầu (hoặc chỉ định thầu) theo hợp đồng đa ký kết giữa\nchủ đầu tư va nha thầu;\n\nb) Mua sắm thiết bị, cong nghệ (kể cả thiết bị nhập khẩu va thiết bị mua trong\nnước).\n\n3\\. Mức tạm ứng vốn vay tối đa quy định như sau:\n\na) Đối với cac hợp đồng thi cong xay dựng cong trinh: 20% số tiền được vay\nvốn;\n\nb) Đối với hợp đồng cung cấp thiết bị cong nghệ, hợp đồng thiết kế va thi cong\nxay dựng cong trinh (EC); Hợp đồng thiết kế va cung cấp thiết bị cong nghệ\n(EP); Hợp đồng cung cấp thiết bị cong nghệ va thi cong xay dựng cong trinh\n(PC); Hợp đồng thiết kế \\- cung cấp thiết bị cong nghệ va thi cong xay dựng\ncong trinh (EPC); Hợp đồng chia khoa trao tay va cac loại hợp đồng xay dựng\nkhac: 10% số tiền được vay vốn;\n\nc) Đối với mua sắm thiết bị: Mức vốn tạm ứng la số tiền ma Chủ đầu tư phải trả\ncho đơn vị cung ứng thiết bị, đơn vị vận chuyển thiết bị (nếu co) theo hợp\nđồng kinh tế, nhưng tối đa khong qua 30% mức vốn vay.\n\n4\\. Hồ sơ giải ngan vốn vay tạm ứng đối với cac dự an thực hiện đấu thầu (hoặc\nchỉ định thầu) theo hợp đồng đa ký kết giữa chủ đầu tư va nha thầu\n\na) 01 bản sao Văn bản phe duyệt kết quả đấu thầu (hoặc chỉ định thầu) của cơ\nquan nha nước co thẩm quyền;\n\nb) 01 bản sao Hợp đồng kinh tế giữa chủ đầu tư va nha thầu;\n\nc) 01 bản sao Giấy bảo lanh thực hiện hợp đồng của nha thầu.\n\n5\\. Hồ sơ giải ngan vốn vay tạm ứng đối với mua sắm thiết bị (kể cả thiết bị\nnhập khẩu va thiết bị mua trong nước)\n\na) 01 bản sao Hợp đồng kinh tế giữa Chủ đầu tư va đơn vị cung ứng, gia cong\nchế tạo thiết bị;\n\nb) 01 bản sao Văn bản phe duyệt hợp đồng theo quy định hiện hanh (nếu co);\n\nc) 01 bản sao Giấy phep kinh doanh xuất nhập khẩu của Chủ đầu tư (nếu Chủ đầu\ntư thực hiện trực tiếp việc nhập khẩu);\n\nd) 01 bản sao Hợp đồng ủy thac nhập khẩu va giấy phep kinh doanh xuất nhập\nkhẩu của đơn vị nhập ủy thac (trường hợp ủy thac nhập khẩu);\n\nđ) 01 bản sao Giấy bảo lanh tiền đặt cọc thiết bị do ngan hang của đơn vị nhập\nkhẩu phat hanh (trường hợp vay vốn tạm ứng để đặt cọc tiền thiết bị).\n\nTren đay la nội dung tư vấn về hoạt động giải ngan vốn vay tạm ứng với lai\nsuất ưu đai từ quỹ bảo vệ moi trường. Để biết them thong tin chi tiết, bạn nen\ntham khảo them tại Thong tư 03/2017/TT-BTNMT.\n\nTran trọng!\n\n", "extras": {"page": 329}}