{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/599DB-hd-is-it-permissible-to-use-foreign-currencies-in-casino-business-in-vietnam.html", "md": "**Is it permissible to use foreign currencies in casino business in Vietnam?\nIs it permissible for gamblers to exchange for tokens via bank accounts? My\nfamily is living near the border of Cambodia and my husband intends to open a\ncasino. Is it permissible for the casino and players to use foreign\ncurrencies? Can we receive the payment from bank accounts?**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Is it permissible to use foreign currencies in casino business in Vietnam?\n  * Is it permissible for gamblers to exchange for tokens via bank cards?\n\n## Is it permissible to use foreign currencies in casino business in Vietnam?\n\nPursuant to Point b, Clause 1, Article 13 of the Decree 03/2017/NĐ-CP and\nClause 1, Article 8 of the Circular 10/2017/TT-NHNN stipulating foreign\ngamblers may receive the prize money in foreign currencies as follows:\n\nArticle 13. Rights and obligations of gamblers\n\n1\\. Gamblers shall have the following rights:\n\nb) Receive and transfer or bring prize money in foreign currencies abroad\nunder Vietnam's law on exchange management and the guidance of the State Bank\nof Vietnam, applicable to foreigners or Vietnamese overseas citizens who have\nforeign passports issued by competent foreign authorities or valid laissez-\npassers and lawfully enter Vietnam;\n\nArticle 8. Receipt and use of prize money by gamblers\n\n1\\. A foreign gambler may receive the prize money in either foreign currency\nor Vietnamese Dong.\n\nPursuant to Clause 1, Article 15 of the Decree 03/2017/NĐ-CP and Clasue 1,\nArticle 3 of the Circular 10/2017/TT-NHNN stipulating casino enterprises are\nallowed to exchange foreign currencies for tokens and vice versa for gamblers\nas follows:\n\nArticle 15. Management of tokens\n\n1\\. Tokens of each enterprise must bear separate marks and/or signs for\nidentification and be in conformity with Article 17 of this Decree. The face\nvalue of tokens may be nominated in Vietnam dong or a freely convertible\nforeign currency. The conversion of foreign-currency face value of tokens\nshall comply with the guidance of the State bank of Vietnam. Enterprises must\nnot use tokens of other enterprises for business.\n\nArticle 3. Exchange of tokens\n\n1\\. Casino enterprises must exchange Vietnamese Dong or other currencies for\ntokens and vice versa for gamblers.\n\n**As regulations above, casino are permissible to use and exchange foreign\ncurrencies for tokens and vice versa. Besides, casino can also exchange prize\nmoney for foreign currencies.**\n\nPursuant to Article 20 of the Decree 03/2017/NĐ-CP stipulating management of\npayment and foreign exchange as follows:\n\n1\\. Enterprises may accept the use of Vietnam dong, cash in foreign currencies\nand/or bank cards of gamblers for exchange for tokens for playing prize-\nwinning games at casinos. The foreign-currency receipt and spending by\nenterprises are permitted when they have been licensed by the State bank of\nVietnam according to regulations in Chapter IV of this Decree.\n\n2\\. Enterprises may collect cash in foreign currencies from their casino\nbusiness and use such cash in foreign currencies to pay out prizes to gamblers\nbeing foreigners and Vietnamese overseas citizens who have foreign passports\nissued by competent foreign authorities or valid laissez-passers and lawfully\nenter Vietnam who win the games and for other foreign exchange transactions\nafter being licensed by the State bank of Vietnam according to regulations in\nChapter IV of this Decree.\n\n**As regulations above, casino enterprises are aloowed to use foreign\ncurrencies cash to pay out prizes to gamblers being foreigners and Vietnamese\noverseas citizens. Besides, they can also use those money for other foreign\nexchange transactions after being licensed by the State bank of Vietnam.**\n\n## Is it permissible for gamblers to exchange for tokens via bank cards?\n\nPursuant to Article 7 of the Circular 10/2017/TT-NHNN stipulating payment with\nbank card as follows:\n\nArticle 7. Payment with bank card\n\n1\\. A casino enterprise may accept bank cards of gamblers for exchange for\ntokens when they play prize-winning games in a casino. It may only receive\ncash in Vietnamese Dong from an acquiring bank.\n\n2\\. A casino enterprise and gamblers shall themselves carry out an agreement\non use of bank cards in casino business in conformity with applicable\nregulations on provision of payment services and payment facilities, and the\nlaw on foreign exchange management.\n\n**As regulations above, you are permissible to accept bank cards of gamblers\nfor exchange for tokens but only receive cash in Vietnamese Dong from an\nacquiring bank.**\n\nBest regards\n\n", "extras": {"page": 61}}