{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34513-hd-don-gian-hoa-thu-tuc-phe-duyet-cho-vay-nha-o-vung-thuong-xuyen-ngap-lu-dong-bang-song-cuu-long-doi-voi-dn-lam-nha-ban-tra-cham-cho-ho-dan.html", "md": "** Đơn giản hoa thủ tục phe duyệt cho vay nha ở vung thường xuyen ngập lũ đồng\nbằng song Cửu Long đối với Doanh nghiệp lam nha ban trả chậm cho hộ dan được\nquy định như thế nao? Xin chao Ban bien tập. Toi ten la Kim Chung, hiện toi\nđang sinh sống tại Ha Nội. Gần đay, toi co nghe noi về việc đơn giản hoa cac\nthủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến\nnhững giấy tờ lien quan đến việc phe duyệt cho vay nha ở vung thường xuyen\nngập lũ đồng bằng song Cửu Long đối với Doanh nghiệp lam nha ban trả chậm cho\nhộ dan, Ban bien tập cho toi hỏi cac thủ tục lien quan đến việc phe duyệt cho\nvay nha ở vung thường xuyen ngập lũ đồng bằng song Cửu Long đối với Doanh\nnghiệp lam nha ban trả chậm cho hộ dan được đơn giản hoa như thế nao? Văn bản\nnao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan\nthanh cảm ơn! (chung***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục phe duyệt cho vay nha ở vung thường\nxuyen ngập lũ đồng bằng song Cửu Long đối với Doanh nghiệp lam nha ban trả\nchậm cho hộ dan được quy định tại Tiểu mục 30 Mục I Phương an đơn giản hoa cac\nthủ tục thuộc thẩm quyền giải quyết của Ngan hang chinh sach xa hội ban hanh\nkem theo Nghị quyết 64/NQ-CP năm 2010 như sau:\n\n**Th ủ tục phe duyệt cho vay nha ở vung thường xuyen ngập lũ đồng bằng song\nCửu Long đối với Doanh nghiệp lam nha ban trả chậm cho hộ dan\n(B-NCS-110330-TT)**\n\na) Bỏ cac tai liệu sau trong hồ sơ phap lý:\n\n\\- Quyết định thanh lập doanh nghiệp (nếu co)\n\n\\- Điều lệ tổ chức va hoạt động của doanh nghiệp;\n\n\\- Quyết định bổ nhiệm Chủ tịch Hội đồng quản trị (nếu co), Tổng Giam đốc\n(Giam đốc), Kế toan trưởng;\n\n\\- Giấy phep hanh nghề (nếu co);\n\n\\- Cac giấy tờ về đăng ký mẫu dấu, chữ ký va mở tai khoản theo hướng dẫn của\nNgan hang Chinh sach xa hội.\n\nb) Quy định ro hinh thức phap lý của Hồ sơ kinh tế:\n\n\\- Quyết định của Ủy ban nhan dan cấp tỉnh phe duyệt la đơn vị sản xuất nha ở\nban trả chậm cho dan (bản sao co chứng thực);\n\n\\- Hợp đồng ký kết giữa doanh nghiệp va đơn vị được Ủy ban nhan dan tỉnh giao\nthực hiện việc quản lý xay dựng cac cụm tuyến dan cư va nha ở (bản sao cong\nchứng).\n\na) Hồ sơ vay vốn:\n\n\\- Số lượng 01 bộ.\n\n\\- Quy định ro \"Cac chứng từ co lien quan khac (nếu co)\".\n\nd) Hồ sơ phap lý, Hồ sơ kinh tế: bản sao cong chứng/chứng thực va gửi Ngan\nhang Chinh sach xa hội 01 bộ.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục phe duyệt cho\nvay nha ở vung thường xuyen ngập lũ đồng bằng song Cửu Long đối với Doanh\nnghiệp lam nha ban trả chậm cho hộ dan. Để hiểu ro hơn về vấn đề nay bạn nen\ntham khảo them tại Nghị quyết 64/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 299}}