{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37E19-hd-xay-dung-phe-duyet-phuong-an-sap-nhap-hop-nhat-chuyen-nhuong-toan-bo-co-phan-phan-von-gop-cua-tctd-duoc-kiem-soat-dac-biet.html", "md": "**Vi ệc xay dựng va phe duyệt phương an sap nhập, hợp nhất, chuyển nhượng toan\nbộ cổ phần, phần vốn gop của tổ chức tin dụng được kiểm soat đặc biệt được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Đinh Thuận, toi đang co nhu\ncầu tim hiểu cac quy định của phap luật lien quan đến hoạt động của cac tổ\nchức tin dụng tại Việt Nam. Toi đang co thắc mắc cần Ban bien tập giải đap\ngiup toi. Cho toi hỏi, việc xay dựng va phe duyệt phương an sap nhập, hợp\nnhất, chuyển nhượng toan bộ cổ phần, phần vốn gop của tổ chức tin dụng được\nkiểm soat đặc biệt được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin\ntại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin\nchan thanh cảm ơn! Đinh Thuận (dinhthuan*****@gmail.com) **\n\nTheo quy định tại Điều 149a Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi việc xay\ndựng va phe duyệt phương an sap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần,\nphần vốn gop của tổ chức tin dụng được kiểm soat đặc biệt được quy định cụ thể\nnhư sau:\n\n\\- Trinh tự xay dựng va phe duyệt phương an sap nhập, hợp nhất, chuyển nhượng\ntoan bộ cổ phần, phần vốn gop được thực hiện theo quy định tại cac khoản 1, 2\nva 3 Điều 148 của Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm\n2017.\n\n\\- Trường hợp tổ chức tin dụng được kiểm soat đặc biệt khong hoan thanh việc\nxay dựng phương an hoặc phương an khong được cấp co thẩm quyền phe duyệt trong\nthời hạn quy định tại khoản 1 va khoản 3 Điều 148 của Luật Cac tổ chức tin\ndụng 2010 được sửa đổi, bổ sung năm 2017 thi Ngan hang Nha nước xem xet, trinh\nChinh phủ quyết định chủ trương giải thể, chuyển giao bắt buộc hoặc pha sản tổ\nchức tin dụng được kiểm soat đặc biệt.\n\nTren đay la nội dung tư vấn về việc xay dựng va phe duyệt phương an sap nhập,\nhợp nhất, chuyển nhượng toan bộ cổ phần, phần vốn gop của tổ chức tin dụng\nđược kiểm soat đặc biệt. Để biết them thong tin chi tiết, bạn nen tham khảo\nthem tại Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\nTran trọng!\n\n", "extras": {"page": 258}}