{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EE1B-hd-ca-nhan-duoc-so-huu-bao-nhieu-phan-tram-von-dieu-le-o-ngan-hang-thuong-mai-co-phan.html", "md": "**T oi co một thắc mắc: phap luật co quy định về việc sở hữu vốn điều lệ tại\nngan hang thương mại cổ phần của cac cổ đong khong? Mong được giải đap thắc\nmắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Hi ện nay co bao nhieu loại hinh tổ chức ngan hang?**\n  * **Ng an hang thương mại cổ phần cần co tối thiểu va tối đa bao nhieu cổ đong?**\n  * **C a nhan được sở hữu bao nhieu phần trăm vốn điều lệ ở ngan hang thương mại cổ phần?**\n\n## **Hi ện nay co bao nhieu loại hinh tổ chức ngan hang?**\n\nTheo khoản 2 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nquy định về ngan hang như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 2\\. Ngan hang la loại hinh tổ chức tin dụng co thể được thực hiện tất cả cac\n> hoạt động ngan hang theo quy định của Luật nay. Theo tinh chất va mục tieu\n> hoạt động, cac loại hinh ngan hang bao gồm ngan hang thương mại, ngan hang\n> chinh sach, ngan hang hợp tac xa.\n\n> ...\n\nTheo Điều 6 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=I=dsbGRWODWk)\nquy định về hinh thức tổ chức của tổ chức tin dụng như sau:\n\n> **H inh thức tổ chức của tổ chức tin dụng**\n\n> 1\\. Ngan hang thương mại trong nước được thanh lập, tổ chức dưới hinh thức\n> cong ty cổ phần, trừ trường hợp quy định tại khoản 2 Điều nay.\n\n> 2\\. Ngan hang thương mại nha nước được thanh lập, tổ chức dưới hinh thức\n> cong ty trach nhiệm hữu hạn một thanh vien do Nha nước sở hữu 100% vốn điều\n> lệ.\n\n> 3\\. Tổ chức tin dụng phi ngan hang trong nước được thanh lập, tổ chức dưới\n> hinh thức cong ty cổ phần, cong ty trach nhiệm hữu hạn.\n\n> 4\\. Tổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai được\n> thanh lập, tổ chức dưới hinh thức cong ty trach nhiệm hữu hạn.\n\n> 5\\. Ngan hang hợp tac xa, quỹ tin dụng nhan dan được thanh lập, tổ chức dưới\n> hinh thức hợp tac xa.\n\n> 6\\. Tổ chức tai chinh vi mo được thanh lập, tổ chức dưới hinh thức cong ty\n> trach nhiệm hữu hạn.\n\nTheo đo, hiện nay co cac loại hinh ngan hang sau:\n\n**[1]** Ngan hang thương mại\n\n\\- Ngan hang thương mại tổ chức theo hinh thức cong ty cổ phần\n\n\\- Ngan hang thương mại nha nước tổ chức theo hinh thức cong ty TNHH MTV.\n\n**[2]** Ngan hang hợp tac xa\n\n**[3]** Ngan hang chinh sach\n\n![Cá nhân được sở hữu bao nhiêu phần trăm vốn điều lệ ở ngân hàng thương mại\ncổ\nphần?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/23112023/ty-\nlr-so-huu-von.jpg)\n\n _C a nhan được sở hữu bao nhieu phần trăm vốn điều lệ ở ngan hang thương mại\ncổ phần? (Hinh từ Internet)_\n\n## **Ng an hang thương mại cổ phần cần co tối thiểu va tối đa bao nhieu cổ\nđong?**\n\nTheo khoản 6 Điều 52 [Luật Cac tổ chức tin dụng 2010\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode===JodllXNWZObDgxTWc9PQYT)được\nsửa đổi bởi khoản 12 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 quy định về\ncac loại cổ phần, cổ đong như sau:\n\n> **C ac loại cổ phần, cổ đong**\n\n> ...\n\n> 6\\. Tổ chức tin dụng cổ phần phải co tối thiểu 100 cổ đong va khong hạn chế\n> số lượng tối đa, trừ ngan hang thương mại được kiểm soat đặc biệt đang thực\n> hiện phương an chuyển giao bắt buộc quy định tại Mục 1đ Chương VIII của Luật\n> nay\n\nTheo đo, [ngan hang thương mại ](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-thuong-mai?loc=explorer)cổ phần cần co tối thiểu 100 cổ\nđong va khong hạn chế số lượng tối đa.\n\nTuy nhien đối với cac ngan hang thương mại cổ phần được kiểm soat đặc biệt sẽ\nkhong ap dụng điều kiện về số lượng cổ đong\n\n## **C a nhan được sở hữu bao nhieu phần trăm vốn điều lệ ở ngan hang thương\nmại cổ phần?**\n\nTheo Điều 55 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode===dsbGJWOWhYekpmTlRVPQWk)\nđược sửa đổi bởi khoản 14 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode===JodllXNWZNVFJmTVE9PQYT)\nquy định về tỷ lệ sở hữu cổ phần như sau:\n\n> **T ỷ lệ sở hữu cổ phần**\n\n> 1\\. Một cổ đong la ca nhan khong được sở hữu vượt qua 5% vốn điều lệ của một\n> tổ chức tin dụng.\n\n> 2\\. Một cổ đong la tổ chức khong được sở hữu vượt qua 15% vốn điều lệ của\n> một tổ chức tin dụng, trừ cac trường hợp sau đay:\n\n> a) Sở hữu cổ phần tại tổ chức tin dụng được kiểm soat đặc biệt theo phương\n> an cơ cấu lại được cấp co thẩm quyền phe duyệt; sở hữu cổ phần của tổ chức\n> tin dụng tại cong ty con, cong ty lien kết quy định tại khoản 2 va khoản 3\n> Điều 103, khoản 3 Điều 110 của Luật nay;\n\n> b) Sở hữu cổ phần nha nước tại tổ chức tin dụng cổ phần hoa;\n\n> c) Sở hữu cổ phần của nha đầu tư nước ngoai quy định tại khoản 2 Điều 16 của\n> Luật nay.\n\n> 3\\. Cổ đong va người co lien quan của cổ đong đo khong được sở hữu cổ phần\n> vượt qua 20% vốn điều lệ của một tổ chức tin dụng, trừ trường hợp quy định\n> tại cac điểm a, b va c khoản 2 Điều nay. Cổ đong lớn của một tổ chức tin\n> dụng va người co lien quan của cổ đong đo khong được sở hữu cổ phần từ 5%\n> trở len vốn điều lệ của một tổ chức tin dụng khac.\n\n> 4\\. Tỷ lệ sở hữu quy định tại cac khoản 1, 2 va 3 Điều nay bao gồm cả phần\n> vốn ủy thac cho tổ chức, ca nhan khac mua cổ phần.\n\n> 5\\. Trong thời hạn 05 năm, kể từ ngay được cấp Giấy phep, cac cổ đong sang\n> lập phải nắm giữ số cổ phần tối thiểu bằng 50% vốn điều lệ của tổ chức tin\n> dụng; cac cổ đong sang lập la phap nhan phải nắm giữ số cổ phần tối thiểu\n> bằng 50% tổng số cổ phần do cac cổ đong sang lập nắm giữ.\n\nTheo đo mỗi cổ đong la ca nhan sẽ được sở hữu tối đa 05% [vốn điều lệ\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/von-dieu-\nle?loc=explorer)trong ngan hang thương mại được tổ chức theo hinh thức cong ty\ncổ phần\n\nTỷ lệ sở hữu vốn điều lệ của ca nhan bao gồm cả phần vốn ủy thac cho tổ chức,\nca nhan khac mua cổ phần.\n\nNgoai ra, tổng tỷ lệ vốn điều lệ của ca nhan va những người co lien quan đến\nca nhan đo khong được vượt qua 20% vốn điều lệ của ngan hang\n\nTran trọng!\n\n", "extras": {"page": 29}}