{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31289-hd-trinh-tu-xay-dung-chuong-trinh-cong-tac-thang-cua-ngan-hang-nha-nuoc.html", "md": "**Tr inh tự xay dựng chương trinh cong tac thang của Ngan hang nha nước được\nthực hiện như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi la Ngọc Hiền,\nhiện đang cong tac tại một ngan hang ở Đa Nẵng. Trong qua trinh cong tac, toi\nco tim hiểu sơ qua về cơ cấu tổ chức va hoạt động của Ngan hang nha nước Việt\nNam. Qua đo, toi thấy, chương trinh cong tac của Ngan hang được chia thanh\nnhiều loại khac nhau. Toi muốn hỏi, hằng thang, chương trinh cong tac thang sẽ\nđược xay dựng, triển khai theo trinh tự nao? Văn bản nao quy định vấn đề nay?\nRất mong nhận được phản hồi từ Ban bien tập. Xin cảm ơn rất nhiều! (0908***)\n**\n\nTrinh tự xay dựng chương trinh cong tac thang của Ngan hang nha nước được quy\nđịnh tại Khoản 3 Điều 10 Quy chế lam việc của Ngan hang nha nước Việt Nam ban\nhanh kem theo Quyết định 2805/QĐ-NHNN năm 2014 như sau:\n\na) Căn cứ chương trinh cong tac quý, cac đơn vị xay dựng chương trinh cong tac\nthang sau va gửi Văn phong chậm nhất ngay 24 hang thang;\n\nTrường hợp cần bổ sung, điều chỉnh cac đề an đa đưa vao chương trinh cong tac\nthang sau, đơn vị chủ tri soạn thảo phải bao cao Thống đốc hoặc Pho Thống đốc\nphụ trach va neu ro trong bao cao cong tac định kỳ gửi Văn phong. Đối với cac\nđề an trinh Bộ Chinh trị, Chinh phủ, Thủ tướng Chinh phủ, nếu cần thiết phải\nbổ sung, điều chỉnh, đơn vị chủ tri soạn thảo phải xin ý kiến Thống đốc hoặc\nPho Thống đốc phụ trach va gửi Văn phong chậm nhất ngay 18 hang thang để tổng\nhợp gửi Văn phong Chinh phủ.\n\nChương trinh cong tac thang đầu quý được thể hiện cụ thể trong chương trinh\ncong tac quý trước liền kề.\n\nb) Chậm nhất la ngay 27 hang thang, Văn phong tổng hợp chương trinh cong tac\nthang sau của Ngan hang Nha nước trinh Thống đốc xem xet, quyết định va thong\nbao cho cac đơn vị;\n\nTren đay la nội dung quy định về trinh tự xay dựng chương trinh cong tac thang\ncủa Ngan hang nha nước. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them\ntại Quyết định 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 330}}