{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45F6-hd-vay-von-ngan-hang-de-chi-tra-hoc-phi-va-trang-trai-viec-hoc.html", "md": "**T oi hiện tại la sinh vien năm nhất. Toi muốn vay vốn ngan hang để chi trả\nhọc phi va trang trải việc học nen cho toi hỏi: Vao năm 2011, chị toi (Nguyễn\nThị Kim Tuyền) co vay vốn ngan hang thuộc chương trinh vay sinh vien nhưng đến\nnay vẫn chưa thanh toan cho ngan hang. Vậy ca nhan toi co thể vay được khong\nva nếu được thi toi sẽ vay được trong thời gian bao lau? Xin cam ơn.(Nguyễn\nDuy Khanh) **\n\nTheo Quyết định số 157/2007/QĐ-TTg ngay 27/9/2007 của Thủ tướng Chinh phủ về\ntin dụng đối với học sinh, sinh vien thi đối tượng vay vốn la hộ gia đinh, bao\ngồm:  \n  \n- Hộ ngheo.  \n  \n- Hộ co thu nhập binh quan đầu người tối đa bằng 150% so với thu nhập binh quan đầu người của hộ ngheo.  \n  \n- Hộ co hoan cảnh kho khăn về tai chinh do tai nạn, bệnh tật, thien tai, hỏa hoạn va dịch bệnh trong thời gian theo học co xac nhận của UBND xa nơi cư tru.  \n  \nHọc sinh, sinh vien chỉ trực tiếp vay vốn khi mồ coi cả cha lẫn mẹ hoặc chỉ mồ\ncoi cha hoặc mẹ ma người con lại khong co khả năng lao động va vay vốn tại\nNgan hang Chinh sach xa hội nơi trường học đong trụ sở.  \n  \nTừ năm 2007 đến năm 2009, on Nguyễn Văn Trung la cha của anh Nguyễn Duy Khanh\nco vay vốn chương trinh học sinh, sinh vien co hoan cảnh kho khăn cho sinh\nvien Nguyễn Thị Kim Tuyền với số tiền 16.000.000 đồng, hạn trả nợ cuối cung la\n18/11/2013. Đến hạn trả nợ cuối cung, hộ vay chưa trả được nợ, co lam đơn xin\ngia hạn va được ngan hang giải quyết cho gia hạn nợ đến ngay 18/11/2015. Đến\nna, khoản vay nay đa bị chuyển sang sợ qua hạn va la nợ xấu (bao gồm: Nợ gốc:\n16.000.000 đồng va nợ lai: 6.000.000 đồng).  \n  \nTheo Quyết định số 157/2007/QĐ-TTg ngay 27/9/2007 của Thủ tướng Chinh phủ về\ntin dụng đối với học sinh, sinh vien va cong văn số 2162A/NHCS-TD ngay\n02/10/2007 của Tổng giam đốc NHCSXH về việc thực hiện cho vay đối với HSSV thi\nđối tượng vay vốn của chương trinh học sinh, sinh vien phải đung theo Quyết\nđịnh số 157/2007/QĐ-TTg va được binh xet từ Tổ tiết kiệm va vay vốn, co sự xac\nnhận của Hội đoan thể ủy thac, UBND xa.  \n  \nVi vậy, nếu hộ ong Nguyễn Văn Trung thuộc đối tượng vay vốn theo Quyết định\n157/2007/QĐ-TTg va được Tổ tiết kiệm va vay vốn binh xet, đồng ý giới thiệu,\nđược Hội đoan thể, UBND xa chấp thuận thi ngan hang giải quyết cho vay.  \n  \nBen cạnh đo, vao cuối năm 2015, ong Nguyễn Văn Trung co lien hệ với ngan hang\nma trực tiếp la can bộ tin dụng phụ trach địa ban để giải quyết về khoản nợ\nxấu nay va được hướng dẫn giải quyết tuy nhien từ đo đến nay ngan hang khong\nnhận được sự hợp tac của ong.\n\nTran trọng./.\n\n", "extras": {"page": 448}}