{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37C3B-hd-quy-dinh-ve-viec-tra-no-vay-dac-biet-cua-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "**Vi ệc trả nợ vay đặc biệt của tổ chức tin dụng được kiểm soat đặc biệt được\nquy định như thế nao? Xin chao Ban bien tập, toi Nguyễn Ba Lộc. Hiện tại, toi\nđang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến hoạt động\ncho vay đặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt. Toi co thắc\nmắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, việc trả nợ vay đặc biệt\ncủa tổ chức tin dụng được kiểm soat đặc biệt được quy định cụ thể ra sao? Toi\nco thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản\nhồi từ Ban bien tập. Xin cảm ơn! Nguyễn Ba Lộc (nguyenbaloc*****@gmail.com) **\n\nTheo quy định tại Điều 13 Thong tư 01/2018/TT-NHNN quy định về cho vay đặc\nbiệt đối với tổ chức tin dụng được kiểm soat đặc biệt do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh thi việc trả nợ vay đặc biệt của tổ chức tin dụng\nđược kiểm soat đặc biệt được quy định cụ thể như sau:\n\n\\- Khi khoản vay đặc biệt đến hạn, ben đi vay phải trả hết nợ gốc, lai vay đặc\nbiệt cho ben cho vay. Ben đi vay co thể trả nợ vay đặc biệt trước hạn.\n\n\\- Biện phap xử lý của Ngan hang Nha nước trong trường hợp ben đi vay khong\ntrả hết khoản vay đặc biệt đung hạn va khong được gia hạn:\n\n\\+ Chuyển khoản cho vay đặc biệt sang theo doi qua hạn theo quy định của Ngan\nhang Nha nước về phương phap tinh va hạch toan thu, trả lai trong hoạt động\nnhận tiền gửi va cho vay giữa Ngan hang Nha nước với tổ chức tin dụng; ap dụng\nlai suất đối với nợ gốc qua hạn theo quy định tại điểm b khoản 1 Điều 11 Thong\ntư 01/2018/TT-NHNN;\n\n\\+ Trich tai khoản tiền gửi của tổ chức tin dụng tại Ngan hang Nha nước sau\nkhi co văn bản thong bao cho tổ chức tin dụng về việc trich tai khoản tiền gửi\nđể thu hồi nợ;\n\n\\+ Thu hồi nợ từ cac nguồn khac của tổ chức tin dụng.\n\n\\- Biện phap xử lý của Bảo hiểm tiền gửi Việt Nam, Ngan hang Hợp tac xa Việt\nNam, tổ chức tin dụng khac trong trường hợp ben đi vay khong trả hết khoản vay\nđặc biệt đung hạn va khong được gia hạn:\n\n\\+ Chuyển sang theo doi qua hạn số tiền gốc, lai cho vay đặc biệt đến hạn tổ\nchức tin dụng chưa trả, ap dụng lai suất đối với nợ gốc qua hạn theo quy định\ntại khoản 2 Điều 11 Thong tư 01/2018/TT-NHNN;\n\n\\+ Thu hồi nợ theo thỏa thuận va quy định của phap luật.\n\n\\- Khoản vay đặc biệt được ưu tien hoan trả trước tất cả cac khoản nợ khac, kể\ncả cac khoản nợ co tai sản bảo đảm của tổ chức tin dụng trong cac trường hợp\nsau:\n\n\\+ Khi đến hạn trả nợ, trừ trường hợp trong thời gian phương an cơ cấu lại tổ\nchức tin dụng chưa được phe duyệt hoặc trường hợp thay đổi phương an cơ cấu\nlại nhưng chưa được phe duyệt;\n\n\\+ Khi giải thể, pha sản tổ chức tin dụng.\n\n\\- Trong trường hợp co nhiều ben cho vay va khoản vay đặc biệt thuộc trường\nhợp quy định tại khoản 4 Điều 13 Thong tư 01/2018/TT-NHNN, nếu ben đi vay\nkhong đủ nguồn để trả hết nợ vay đặc biệt cho nhiều ben cho vay thi trả nợ\ntheo tỷ lệ phần trăm tương ứng với số nợ.\n\nTren đay la nội dung tư vấn về việc trả nợ vay đặc biệt của tổ chức tin dụng\nđược kiểm soat đặc biệt. Để biết them thong tin chi tiết, bạn nen tham khảo\nthem tại Thong tư 01/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 253}}