{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1C38-hd-nguoi-co-hanh-vi-gia-mao-chu-ky-tren-cong-cu-chuyen-nhuong-bi-xu-phat-bao-nhieu-tien.html", "md": "**Ng ười co hanh vi giả mạo chữ ký tren cong cụ chuyển nhượng bị xử phạt bao\nnhieu tiền? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong cụ chuyển nhượng la gi?**\n  * **Ng ười co hanh vi giả mạo chữ ký tren cong cụ chuyển nhượng bị xử phạt bao nhieu tiền?**\n  * **C ục trưởng Cục Thanh tra, giam sat ngan hang co quyền xử phạt người co hanh vi giả mạo chữ ký tren cong cụ chuyển nhượng khong?**\n\n## **C ong cụ chuyển nhượng la gi?**\n\nTại khoản 1 Điều 4 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=A=dsbGRWODWk)\nquy định về cong cụ chuyển nhượng như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ sau đay được hiểu như sau:\n\n> **1\\. C ong cụ chuyển nhượng la giấy tờ co gia ghi nhận lệnh thanh toan hoặc\n> cam kết thanh toan khong điều kiện một số tiền xac định vao một thời điểm\n> nhất định.**\n\n> ...\n\nNhư vậy, cong cụ chuyển nhượng la giấy tờ co gia ghi nhận lệnh thanh toan hoặc\ncam kết thanh toan khong điều kiện một số tiền xac định vao một thời điểm nhất\nđịnh.\n\n## **Ng ười co hanh vi giả mạo chữ ký tren cong cụ chuyển nhượng bị xử phạt\nbao nhieu tiền?**\n\nTại điểm b khoản 4 Điều 29 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode===dsbGJWOHlPVjgwWDJFPQWk)\nquy định về vi phạm quy định về cong cụ chuyển nhượng như sau:\n\n> **Đ iều 29. Vi phạm quy định về cong cụ chuyển nhượng**\n\n> 1\\. Phạt tiền từ 15.000.000 đồng đến 20.000.000 đồng đối với hanh vi ký vao\n> cong cụ chuyển nhượng khong đung thẩm quyền.\n\n> 2\\. Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Thực hiện khong đung quy định về nghĩa vụ của người chấp nhận quy định\n> tại Điều 22 Luật Cac cong cụ chuyển nhượng;\n\n> b) Nhờ thu qua người thu hộ khong đung quy định tại cac khoản 1, 2 va 3 Điều\n> 39 Luật Cac cong cụ chuyển nhượng.\n\n> 3\\. Phạt tiền từ 30.000.000 đồng đến 50.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Chuyển nhượng cong cụ chuyển nhượng khi đa biết cong cụ chuyển nhượng nay\n> qua hạn thanh toan hoặc đa bị từ chối chấp nhận, bị từ chối thanh toan hoặc\n> đa được thong bao bị mất quy định tại khoản 4 Điều 15 Luật Cac cong cụ\n> chuyển nhượng;\n\n> b) Ký phat sec khi khong đủ khả năng thanh toan.\n\n> **4\\. Ph ạt tiền từ 60.000.000 đồng đến 120.000.000 đồng đối với một trong\n> cac hanh vi vi phạm sau đay:**\n\n> **a) Gi ả mạo chữ ký tren cong cụ chuyển nhượng;**\n\n> b) Khong thực hiện đung quy định về in, giao nhận va quản lý sec trắng quy\n> định tại cac khoản 2, 3 Điều 64 Luật Cac cong cụ chuyển nhượng.\n\n> 5\\. Hinh thức xử phạt bổ sung:\n\n> Tịch thu tang vật, phương tiện được sử dụng để thực hiện hanh vi vi phạm quy\n> định tại khoản 4 Điều nay.\n\n> 6\\. Biện phap khắc phục hậu quả:\n\n> Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\n> hanh vi vi phạm quy định tại điểm b khoản 3 va khoản 4 Điều nay.\n\nTại khoản 3 Điều 3 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)\nquy định mức phạt tiền như sau:\n\n> **Đ iều 3. Hinh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện\n> phap khắc phục hậu quả**\n\n> ...\n\n> **3\\. M ức phạt tiền va thẩm quyền phạt tiền:**\n\n> a) Mức phạt tiền tối đa đối với hanh vi vi phạm trong lĩnh vực tiền tệ va\n> ngan hang đối với tổ chức vi phạm la 2.000.000.000 đồng va đối với ca nhan\n> vi phạm la 1.000.000.000 đồng;\n\n> **b) M ức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;**\n\n> c) Mức phạt tiền đối với hanh vi vi phạm của ca nhan la người lam việc tại\n> quỹ tin dụng nhan dan, tổ chức tai chinh vi mo bằng 10% mức phạt tiền quy\n> định tại Chương II Nghị định nay; mức phạt tiền đối với quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo, đơn vị phụ thuộc của cac tổ chức nay bằng 02\n> lần mức phạt tiền đối với ca nhan la người lam việc tại quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo;\n\n> ...\n\nNhư vậy, người co hanh vi giả mạo chữ ký tren cong cụ chuyển nhượng sẽ bị xử\nphạt từ 60.000.000 đồng đến 120.000.000 đồng. Ngoai ra, người vi phạm con bị\nap dụng hinh thức xử phạt bổ sung la tịch thu tang vật, phương tiện được sử\ndụng để thực hiện hanh vi vi phạm va biện phap khắc phục hậu quả la buộc nộp\nvao ngan sach nha nước số lợi bất hợp phap co được do thực hiện hanh vi vi\nphạm.\n\n![Người có hành vi giả mạo chữ ký trên công cụ chuyển nhượng bị xử phạt bao\nnhiêu\ntiền?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/cc-\nchuyen-nhuong.jpg)\n\n_Ng ười co hanh vi giả mạo chữ ký tren cong cụ chuyển nhượng bị xử phạt bao\nnhieu tiền? (Hinh từ Internet)_\n\n## **C ục trưởng Cục Thanh tra, giam sat ngan hang co quyền xử phạt người co\nhanh vi giả mạo chữ ký tren cong cụ chuyển nhượng khong?**\n\nTheo quy định tại điểm b khoản 3 Điều 53 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode===JodllXNWZOVE5mTXc9PQYT)\nđược sửa đổi bởi Điểm a Khoản 34 Điều 1 [Nghị định 143/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU5qUTTk&mode===JodllXNWZNek5mTVE9PQYT)\nquy định thẩm quyền xử phạt của Cục trưởng Cục Thanh tra, giam sat ngan hang\nnhư sau:\n\n> **Đ iều 53. Thẩm quyền xử phạt vi phạm hanh chinh của Thanh tra, giam sat\n> nganh Ngan hang**\n\n> ...\n\n> **3\\. C ục trưởng Cục Thanh tra, giam sat ngan hang co quyền:**\n\n> a) Phạt cảnh cao;\n\n> **b) Ph ạt tiền đến 250.000.000 đồng;**\n\n> ...\n\nNhư vậy, Cục trưởng Cục Thanh tra, giam sat ngan hang co thẩm quyền xử phạt\nngười co hanh vi giả mạo chữ ký tren cong cụ chuyển nhượng.\n\nTran trọng!\n\n", "extras": {"page": 8}}