{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EE3A-hd-so-the-ngan-hang-dung-de-lam-gi-danh-sach-dau-so-the-ngan-hang-viet-nam-hien-nay-nhu-the-nao.html", "md": "**Cho t oi hỏi số thẻ ngan hang dung để lam gi? Danh sach đầu số thẻ cac ngan\nhang tại Việt Nam như thế nao va đối tượng nao sử dụng thẻ ngan hang? Cau hỏi\ntừ anh Kiệt (Binh Thuận) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **S ố thẻ ngan hang dung để lam gi? Danh sach đầu số thẻ ngan hang Việt Nam hiện nay?**\n  * **Đ ối tượng nao sử dụng thẻ ngan hang?**\n  * **S ử dụng thẻ ngan hang dựa tren nguyen tắc nao?**\n\n## **S ố thẻ ngan hang dung để lam gi? Danh sach đầu số thẻ ngan hang Việt Nam\nhiện nay?**\n\nSố [thẻ ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/the-\nngan-hang?loc=explorer) la day số được in nổi tren thẻ ngan hang gồm 16 số\nhoặc 19 số.\n\nCấu truc của số thẻ ngan hang như sau:\n\n\\- 4 chữ số đầu: Ma BIN đặt theo quy định của Nha nước.\n\n\\- 2 chữ số tiếp theo: Ma của ngan hang cung cấp thẻ\n\n\\- 8 chữ số tiếp theo nữa: Ma CIF của khach hang.\n\n\\- Cac chữ số con lại: Ma khach hang dung để phan biệt tai khoản người dung\nkhac nhau.\n\nSố [thẻ ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/the-\nngan-hang?loc=explorer) co thể định danh va phan biệt giữa cac thẻ ATM trong\ncung một hệ thống, đồng thời, quản lý cac giao dịch của người dung một cach ro\nrang va hiệu quả hơn.\n\nDanh sach đầu số thẻ cac ngan hang tại Việt Nam do nha nước Việt Nam cấp như\nsau:\n\n**STT**| **T en tổ chức phat hanh thẻ**| **Đ ầu số thẻ**  \n---|---|---  \n1| Ngan hang TMCP Đong Á| 970406  \n2| Ngan hang TMCP Quốc Dan| 970419  \n3| Ngan hang TNHH Một Thanh Vien Dầu Khi Toan Cầu| 970408  \n4| Ngan hang TMCP Bắc Á| 970409  \n5| Ngan hang TNHH Một Thanh Vien Standard Chartered| 970410  \n6| Ngan hang TMCP Sai Gon Thương Tin| 970403  \n7| Ngan hang TMCP Sai Gon Cong Thương| 970400  \n8| Ngan hang TMCP Đại Chung Việt Nam| 970412  \n9| Ngan hang TNHH Một Thanh Vien Đại Dương| 970414  \n10| Ngan hang TMCP Kỹ Thương Việt Nam| 970407  \n11| Ngan hang TMCP Cong Thương Việt Nam| 970415  \n12| Ngan hang TMCP Á Chau| 970416  \n13| Ngan hang Đầu tư va Phat triển Việt Nam| 970418  \n14| Ngan hang Nong nghiệp va Phat triển Nong thon Việt Nam| 970405  \n15| Ngan hang Lien doanh Việt Nga| 970421  \n16| Ngan hang TMCP Quan Đội| 970422  \n17| Ngan hang TMCP Tien Phong| 970423  \n18| Ngan hang TNHH Một Thanh Vien Shinhan Việt Nam| 970424  \n19| Ngan hang TMCP An Binh| 970425  \n20| Ngan hang TMCP Hang Hải| 970426  \n21| Ngan hang TMCP Việt Á| 970427  \n22| Ngan hang TMCP Nam Á| 970428  \n23| Ngan hang TMCP Sai Gon| 970429  \n24| Ngan hang TMCP Xăng dầu Petrolimex| 970430  \n25| Ngan hang TMCP Xuất Nhập khẩu Việt Nam| 970431  \n26| Ngan hang TMCP Việt Nam Thịnh Vượng| 970432  \n27| Ngan hang TMCP Việt Nam Thương Tin| 970433  \n28| Ngan hang TNHH Indovina| 970434  \n29| Ngan hang TMCP Đong Nam Á| 970440  \n30| Ngan hang TMCP Ngoại thương Việt Nam| 970436  \n31| Ngan hang TMCP Phat triển TP.HCM| 970437  \n32| Ngan hang TMCP Bảo Việt| 970438  \n33| Ngan hang TNHH Một Thanh Vien Public Việt Nam| 970439  \n34| Cong ty Tai chinh TNHH MTV Mirae Asset (Việt Nam)| 970468  \n35| Ngan hang TMCP Quốc Tế Việt Nam| 970441  \n36| Ngan hang TNHH Một Thanh Vien Hong Leong Việt Nam| 970442  \n37| Ngan hang TMCP Sai Gon - Ha Nội| 970443  \n38| Ngan hang TMCP Phương Đong| 970448  \n39| Cong ty Tai chinh TNHH MB SHINSEI| 970470  \n40| Ngan hang Hợp Tac Xa Việt Nam| 970446  \n41| Ngan hang TMCP Kien Long| 970452  \n42| Ngan hang TMCP Bưu Điện Lien Việt| 970449  \n43| Ngan hang KEB HANA - Chi nhanh Tp. Hồ Chi Minh| 970466  \n44| Ngan hang TNHH Một Thanh Vien Woori Bank Việt Nam| 970457  \n45| Ngan hang TMCP Bản Việt| 970454  \n46| Ngan hang TNHH Một Thanh Vien CIMB Việt Nam| 970459  \n47| Ngan hang TNHH Một Thanh Vien Xay Dựng Việt Nam| 970444  \n48| Ngan hang Industrial Bank of Korea - Chi nhanh Hồ Chi Minh| 970456  \n49| Ngan hang Kookmin - Chi nhanh Tp. Hồ Chi Minh| 970463  \n50| Ngan hang TNHH Một Thanh Vien UOB Việt Nam| 970458  \n51| Ngan hang KEB HANA - Chi nhanh Ha Nội| 970467  \n52| Cong ty Tai chinh cổ phần Xi Măng| 970460  \n53| Ngan hang Cong nghiệp Han Quốc - Chi nhanh Ha Nội| 970455  \n54| Ngan hang Kookmin - Chi nhanh Ha Nội| 970462  \n55| Cong ty Cổ phần Tai chinh Điện lực| 970469  \n56| Cong ty Tai chinh TNHH MTV CỘNG ĐỒNG| 970464  \n57| Ngan hang SINOPAC - Chi nhanh Tp. Hồ Chi Minh| 970465  \n  \n![Số thẻ ngân hàng dùng để làm\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PVHM/Thang11/20231123/SO-\nTHE-NGAN-HANG.png) _S ố thẻ ngan hang dung để lam gi? (Hinh từ Internet)_\n\n## **Đ ối tượng nao sử dụng thẻ ngan hang?**\n\nCăn cứ Điều 16 [thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOZzWk)\nsửa đổi bổ sung bởi khoản 7, khoản 8 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=g=dsbGRWOHWk)\nva sửa đổi bởi khoản 8 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=g=dsbGRWOHWk)\nva sửa đổi bởi khoản 5 Điều 1 [Thong tư 28/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode=h4JodllXNWZOVjYT)\nquy định đối tượng được sử dụng thẻ:\n\n> **Đ ối tượng được sử dụng thẻ**\n\n> 1\\. Đối với chủ thẻ chinh la ca nhan:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n> b) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\n> lực hanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước.\n\n> ...\n\nNhư vậy, đối tượng được sử dụng thẻ ngan hang, bao gồm:\n\n**(1) Đối với chủ thẻ chinh la ca nhan**\n\n\\- Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy định\ncủa phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n\\- Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng lực\nhanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước.\n\n**(2) Đối với chủ thẻ chinh la tổ chức**\n\n\\- Tổ chức đủ điều kiện mở tai khoản thanh toan được sử dụng thẻ ghi nợ.\n\n\\- Tổ chức la phap nhan được thanh lập va hoạt động hợp phap theo quy định của\nphap luật Việt Nam được sử dụng thẻ tin dụng, thẻ trả trước định danh.\n\n\\- Chủ thẻ la tổ chức được ủy quyền bằng văn bản cho ca nhan sử dụng thẻ của\ntổ chức đo hoặc cho phep ca nhan sử dụng thẻ phụ theo quy định;\n\n**(3) Đối với chủ thẻ phụ**\n\nChủ thẻ phụ được sử dụng thẻ theo chỉ định cụ thể của chủ thẻ chinh nhưng chỉ\ntrong phạm vi quy định sau đay:\n\n\\- Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy định\ncủa phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n\\- Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng lực\nhanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n\\- Người từ đủ 6 tuổi đến chưa đủ 15 tuổi khong bị mất hoặc hạn chế năng lực\nhanh vi dan sự được người đại diện theo phap luật của người đo đồng ý bằng văn\nbản về việc sử dụng thẻ được sử dụng thẻ ghi nợ, thẻ trả trước.\n\n## **S ử dụng thẻ ngan hang dựa tren nguyen tắc nao?**\n\nCăn cứ Điều 17 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOdzWk)\nsửa đổi bổ sung bởi khoản 9, khoản 10, khoản 11 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=g=dsbGRWOHWk)\nva sửa đổi bởi khoản 6 Điều 1 [Thong tư 28/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode=g=dsbGRWOHWk)\nquy định sử dụng thẻ ngan hang dựa tren nguyen tắc sau:\n\n\\- Chủ thẻ phải cung cấp đầy đủ, chinh xac cac thong tin cần thiết theo yeu\ncầu của TCPHT khi giao kết hợp đồng phat hanh va sử dụng thẻ va chịu trach\nnhiệm về tinh trung thực của cac thong tin ma minh cung cấp.\n\n\\- Khi sử dụng thẻ tin dụng, thẻ ghi nợ được thấu chi, chủ thẻ phải sử dụng\ntiền đung mục đich va thanh toan đầy đủ, đung hạn cho TCPHT cac khoản tiền vay\nva lai phat sinh từ việc sử dụng thẻ theo hợp đồng đa giao kết với TCPHT.\n\n\\- Phạm vi sử dụng thẻ:\n\n\\+ Thẻ ghi nợ, thẻ trả trước định danh được sử dụng để thực hiện cac giao dịch\nthẻ theo thỏa thuận giữa chủ thẻ với TCPHT;\n\n\\+ Thẻ tin dụng được sử dụng để thanh toan tiền hang hoa, dịch vụ; nạp, rut\ntiền mặt theo thỏa thuận giữa chủ thẻ với TCPHT; khong được sử dụng thẻ tin\ndụng để chuyển khoản (hoặc ghi co) vao tai khoản thanh toan, thẻ ghi nợ, thẻ\ntrả trước;\n\n\\+ Thẻ trả trước vo danh chỉ được sử dụng để thanh toan tiền hang hoa, dịch vụ\nhợp phap tại thiết bị chấp nhận thẻ tại điểm ban tren lanh thổ Việt Nam; khong\nđược sử dụng để thực hiện giao dịch thẻ tren moi trường Internet, chương trinh\nứng dụng tren thiết bị di động va khong được rut tiền mặt. Việc nạp tiền vao\nthẻ trả trước vo danh phải tuan thủ quy định;\n\n\\+ Thẻ phụ phat hanh cho chủ thẻ phụ dưới 15 tuổi khong được rut tiền mặt va\nchỉ được sử dụng để thanh toan đung Mục đich đa xac định theo thỏa thuận bằng\nvăn bản giữa TCPHT va chủ thẻ chinh.\n\nTran trọng!\n\n", "extras": {"page": 29}}