{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/14B7-hd-thu-tuc-can-thiet-de-hoc-sinh-sinh-vien-la-nguoi-khuyet-tat-duoc-huong-chinh-sach-tin-dung-doi-voi-hoc-sinh-sinh-vien.html", "md": "**H ay neu những thủ tục cần thiết để học sinh sinh vien la người khuyết tật\nđược hưởng chinh sach tin dụng đối với học sinh sinh vien? **\n\nTheo Quyết định số 157/2007/QĐ-TTg ngay 27/9/2007 của thủ tướng Chinh phủ về\ntin dụng đối với học sinh sinh vien (ap dụng cho cả người ngheo):  \n  \nHọc sinh, sinh vien la người khuyết tật co hoan cảnh kho khăn theo học tại cac\ntrường đại học, cao đẳng, trung cấp chuyen nghiệp va tại cac cơ sở đao tạo\nnghề được thanh lập va hoạt động theo quy định của phap luật Việt nam thi được\nhưởng chinh sach tin dụng đối với học sinh sinh vien.  \n  \n* Học sinh, sinh vien la người khuyết tật co hoan cảnh kho khăn bao gồm:  \n  \n\\- Học sinh, sinh vien mồ coi cả cha lẫn mẹ, hoặc chỉ mồ coi cha hoặc mẹ những\nngười con lại khong co khả năng lao động.  \n  \n\\- Học sinh, sinh vien la thanh vien của hộ gia đinh, thuộc một trong cac đối\ntượng:  \n  \n\\+ Hộ ngheo theo chuẩn ngheo quy định của phap luật  \n  \n\\+ hộ gia đinh co mức thu nhập binh quan đầu người tối đa bằng 150% mức thu\nnhập binh quan đầu người của hộ ngheo neu tren.  \n  \n\\+ Hộ gia đinh gặp kho khăn về tai chinh do tai nạn, bệnh tật, thien tai, hỏa\nhoạn, dịch bệnh trong thời gian học sinh, sinh vien học tại cac trường co xac\nnhận của UBND cấp xa nơi cư tru.  \n  \n* Điều kiện được vay vốn:  \n  \n\\- Học sinh, sinh vien đang sinh sống trong hộ gia đinh cư tru hợp phap tại\nđịa phương nơi cho vay, co đủ cac tieu chuẩn quy định tại đối tuợng được vay\nvốn. - học sinh, sinh vien năm thứ nhất phải co giấy bao trung tuyển hoặc giấy\nxac nhận của nha trường.  \n  \n\\- Đối với học sinh, sinh vien năm thứ hai trở đi phải co xac nhận của nha\ntrường về việc đang theo học tại trường va khong bị xử phạt hanh chinh trở len\nvề cac hanh vi cờ bạc, nghiện hut, trộm cắp, buon lậu.  \n  \n* Phương thức cho vay:  \n  \n\\- Đối với học sinh, sinh vien la thanh vien của hộ gia đinh:  \n  \n\\+ Ngan hang Chinh sach xa hội thực hiện cho vay thong qua hộ gia đinh của học\nsinh, sinh vien. Cha hoặc mẹ hoặc một thanh vien khac la người đại diện gia\nđinh đứng ra vay vốn va chịu trach nhiệm trả nợ ngan hang Chinh sach xa hội.  \n  \n\\+ Người vay khong phải thế chấp tai sản nhưng phải gia nhập va la thanh vien\ntổ tiết kiệm va vay vốn tại nơi đang sinh sống, được tổ xem xet đủ điều kiện\nvay vốn va lập danh sach đề nghị vay vốn ngan hang Chinh sach xa hội gửi UBND\ncấp xa xac nhận.  \n  \n\\- Đối với học sinh, sinh vien mồ coi: ngan hang Chinh sach xa hội thực hiện\ncho vay trực tiếp học sinh, sinh vien tại ngan hang Chinh sach xa hội nơi địa\nban nha trường đong trụ sở.  \n  \n* Thủ tục vay:  \n  \n\\- Đối với học sinh, sinh vien vay vốn thong qua hộ gia đinh  \n  \n\\+ Người vay viết giấy đề nghị vay vốn (theo mẫu in sẵn do ngan hang cấp) kem\ngiấy xac nhận của nha trường hoặc giấy bao nhập học gửi cho tổ tiết kiệm va\nvay vốn.  \n  \n\\+ Tổ tiết kiệm va vay vốn kiểm tra cac yếu tố tren giấy đề nghị vay vốn, đối\nchiếu với đối tuợng, điều kiện vay vốn theo quy định của Chinh phủ. Sau đo,\nlập danh sach hộ gia đinh đề nghị vay vốn kem giấy đề nghị vay vốn, giấy xac\nnhận của nha trường hoặc giấy bao nhập học trinh UBND cấp xa xac nhận.  \n  \n\\+ Tổ tiết kiệm va vay vốn gửi hồ sơ đề nghị vay vốn đa co xac nhận của UBND\ncấp xa cho ngan hang Chinh sach xa hội để xem xet cho vay.  \n  \n\\- Đối với học sinh, sinh vien mồ coi: học sinh, sinh vien viết giấy đề nghị\nvay vốn (theo mẫu in sẵn do ngan hang cấp) kem giấy xac nhận của nha trường\ngửi ngan hang Chinh sach xa hội nơi địa ban nha trường đong trụ sở để được xem\nxet cho vay.  \n  \n\n", "extras": {"page": 447}}