{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2437C-hd-lua-chon-ngan-hang-phuc-vu-cho-du-an-nguon-von-oda-va-von-vay-uu-dai.html", "md": "**L ựa chọn ngan hang phục vụ cho dự an nguồn vốn ODA va vốn vay ưu đai được\nquy định như thế nao? Xin chao quý anh chị Thư Ký Luật! Toi la can bộ tai\nchinh, sắp tới phong tối co cong việc lien quan đến vốn ODA. Cho nen toi cũng\nco tim hiểu những quy định lien quan về việc tập sự của nganh toi đang cong\ntac. Tuy nhien co vai điểm toi vẫn tim hiểu chưa được. Anh chị cho toi hỏi:\nLựa chọn ngan hang phục vụ cho dự an nguồn vốn ODA va vốn vay ưu đai được quy\nđịnh như thế nao? Rất mong nhận được cau trả lời từ cac anh chị! Toi xin chan\nthanh cam ơn! **\n\nTheo quy định hiện hanh tại Thong tư 111/2016/TT-BTC thi việc lựa chọn ngan\nhang phục vụ cho dự an nguồn vốn ODA va vốn vay ưu đai được quy định như sau:\n\n1. Ngan hang phục vụ la một ngan hang thương mại được lựa chọn trong danh sach cac ngan hang thương mại đủ tieu chuẩn thực hiện việc giao dịch đối ngoại, cung cấp dịch vụ ngan hang cho dự an nguồn vốn ODA va vốn vay ưu đai. Danh sach cac ngan hang thương mại đủ tieu chuẩn do Ngan hang Nha nước Việt Nam xac định va cong bố trước ngay 31/12 hang năm để ap dụng cho năm sau. Trường hợp Ngan hang Nha nước Việt Nam chưa cong bố danh sach mới thi tiếp tục ap dụng danh sach đa cong bố năm trước.\n\n2. Ngan hang Nha nước Việt Nam lựa chọn ngan hang phục vụ đối với cac chương trinh, dự an sử dụng vốn ODA, vốn vay ưu đai quy định tại khoản 3 Điều 32 Nghị định 16/2016/NĐ-CP. Bộ Tai chinh lựa chọn ngan hang phục vụ đối với cac chương trinh, dự an sử dụng vốn ODA, vốn vay ưu đai quy định tại khoản 2 Điều 32 Nghị định 16/2016/NĐ-CP. Việc lựa chọn ngan hang phục vụ tiến hanh sau khi điều ước quốc tế hoặc thỏa thuận về vốn ODA, vốn vay ưu đai được ký kết.\n\nLựa chọn ngan hang phục vụ cho dự an nguồn vốn ODA va vốn vay ưu đai được quy\nđịnh tại Điều 23 Thong tư 111/2016/TT-BTC. Bạn nen tham khảo them tạo văn bản\ntren để hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 424}}