{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CF35-hd-trinh-tu-thuc-hien-luu-ky-giay-to-co-gia-tai-ngan-hang-nha-nuoc.html", "md": "** Trinh tự thực hiện lưu ký giấy tờ co gia tại Ngan hang Nha nước? Xin chao\nBan bien tập Thư Ký Luật. Em ten la Nguyễn Quang A, la sinh vien đại học Tai\nchinh - Marketing, hiện đang thực tập tại Ngan hang Vietcombank chi nhanh Thủ\nDầu Một - Binh Dương, Tp.HCM. Sau qua trinh thực tập em sẽ phải hoan thanh Bao\ncao thực tập co nội dung về cong việc tại nơi thực tập. Tuy nhien, hiện co\nnhiều vấn đề em con chưa ro, cụ thể xin Ban Bien Tập Thư Ký Luật giải đap giup\nvề trinh tự thực hiện lưu ký giấy tờ co gia tại Ngan hang Nha nước. Mong nhận\nđược cau trả lời từ Ban bien tập. Em xin chan thanh cam ơn Ban bien tập Thư Ký\nLuật. conha**@gmail.com  **\n\nVấn đề trinh tự thực hiện lưu ký giấy tờ co gia tại Ngan hang Nha nước quy\nđịnh tại Khoản 1 Điều 7 Thong tư 04/2016/TT-NHNN quy định việc lưu ký va sử\ndụng giấy tờ co gia tại Ngan hang Nha nước Việt Nam cụ thể như sau:\n\na) Trường hợp thanh vien thực hiện lưu ký giấy tờ co gia thuộc danh mục giấy\ntờ co gia đang được quản lý tại Ngan hang Nha nước:\n\nThanh vien gửi Ngan hang Nha nước (Sở Giao dịch) Giấy đề nghị lưu ký giấy tờ\nco gia theo Phụ lục 2/LK đinh kem Thong tư nay va chứng từ lien quan. Trong\nthời hạn 01 (một) ngay lam việc kể từ ngay nhận được Giấy đề nghị lưu ký giấy\ntờ co gia của thanh vien, Ngan hang Nha nước (Sở Giao dịch) chuyển giấy tờ co\ngia vao Tai khoản giấy tờ co gia khach hang gửi lưu ký tại Ngan hang Nha nước;\n\nb) Trường hợp thanh vien trung thầu mua giấy tờ co gia trong cac phien giao\ndịch do Ngan hang Nha nước tổ chức, Ngan hang Nha nước (Sở Giao dịch) chuyển\ngiấy tờ co gia trung thầu của thanh vien vao Tai khoản giấy tờ co gia khach\nhang gửi lưu ký tại Ngan hang Nha nước.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về vấn đề trinh tự thực\nhiện lưu ký giấy tờ co gia tại Ngan hang Nha nước. Để tim hiểu ro hơn, vui\nlong xem them tại Thong tư 04/2016/TT-NHNN\n\nTran trọng!\n\n", "extras": {"page": 367}}