{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32480-hd-ngan-hang-nha-nuoc-quan-ly-tai-chinh-theo-nguyen-tac-nao.html", "md": "**Nguy en tắc quản lý tai chinh của Ngan hang Nha nước được quy định như thế\nnao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh vien trường Đại học Ngan\nhang TP.HCM. Trong qua trinh học, em co tim hiểu them về tổ chức va hoạt động\ncủa Ngan hang Nha nước. Em được biết, Ngan hang Nha nước đong vai tro la Ngan\nhang trung ương trong tổ chức bộ may nha nước ta. Em thắc mắc khong biết với\nvị tri, vai tro quan trọng như vậy thi Ngan hang Nha nước quản lý tai chinh\ntheo nguyen tắc nao? Nội dung nay được quy định tại đau? Rất mong sớm nhận\nđược hồi am từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Vũ\nQuyen (quyen***@gmail.com) **\n\nNgay 18/12/2013, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 195/2013/TT-BTC\nhướng dẫn chế độ tai chinh của Ngan hang Nha nước Việt Nam. Thong tư nay hướng\ndẫn việc thực hiện chế độ tai chinh của Ngan hang Nha nước Việt Nam (sau đay\ngọi tắt la Ngan hang Nha nước), bao gồm: Ngan hang Nha nước tại trung ương;\ncac Ngan hang Nha nước chi nhanh tỉnh, thanh phố; cac văn phong đại diện ở\ntrong nước va ngoai nước; cac đơn vị sự nghiệp thuộc Ngan hang Nha nước chưa\nthực hiện chế độ tự chủ, tự chịu trach nhiệm.\n\nTheo đo, nguyen tắc quản lý tai chinh của Ngan hang Nha nước la một trong\nnhững nội dung trọng tam va được quy định tại Điều 2 Thong tư 195/2013/TT-BTC.\nCụ thể như sau:\n\n1\\. Nguyen tắc quản lý tai chinh của Ngan hang Nha nước được thực hiện theo\nquy định tại Điều 2, Điều 3, Điều 4 Chế độ tai chinh của Ngan hang Nha nước\nban hanh kem theo Quyết định số 07/2013/QĐ-TTg ngay 24 thang 01 năm 2013 của\nThủ tướng Chinh phủ về chế độ tai chinh của Ngan hang Nha nước Việt Nam (sau\nđay gọi tắt la Quyết định số 07/2013/QĐ-TTg).\n\n2\\. Ngan hang Nha nước thực hiện chế độ kế toan, thống ke, bao cao theo quy\nđịnh.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nguyen tắc quản lý tai\nchinh của Ngan hang Nha nước. Để hiểu chi tiết hơn về vấn đề nay, bạn vui long\ntham khảo them tại Thong tư 195/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 319}}