{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23876-hd-dieu-kien-doi-voi-to-chuc-lam-dai-ly-xo-so-tu-chon-so-dien-toan.html", "md": "** Điều kiện đối với tổ chức lam đại lý xổ số tự chọn số điện toan được quy\nđịnh như thế nao? Bạn đọc Trần Hung Hoan, địa chỉ mail tran****@gmail.com hỏi:\nEm mới đọc bao va biết co người mới trung giải Jackpot của Cong ty Xổ số điện\ntoan Việt Nam (Vietlott) trị gia len tới 92 tỷ VNĐ. Thấy đay co thể la một\ntrao lưu nen em muốn lập cong ty lam đại lý xổ số tự chọn số điện toan. Cho em\nhỏi: Điều kiện đối với tổ chức lam đại lý xổ số tự chọn số điện toan được quy\nđịnh như thế nao? Va văn bản phap luật nao quy định về điều nay? Em xin cam\nơn! **\n\nĐiều kiện đối với tổ chức lam đại lý xổ số tự chọn số điện toan được quy định\ntại Khoản 1 Điều 15 Thong tư 136/2013/TT-BTC hướng dẫn hoạt động kinh doanh xổ\nsố tự chọn số điện toan do Bộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\nĐiều kiện lam đại lý xổ số tự chọn số điện toan đối với tổ chức được quy định\nnhư sau:\n\n\\- La tổ chức kinh tế được thanh lập va hoạt động hợp phap tại Việt Nam;\n\n\\- Khong phải la tổ chức kinh tế co vốn gop của vợ hoặc chồng, cha, cha nuoi,\nmẹ, mẹ nuoi, con, con nuoi, anh, chị, em ruột, anh, chị, em nuoi của Chủ tịch,\nTổng giam đốc, Pho tổng giam đốc, Kế toan trưởng hoặc phụ trach kế toan, Kiểm\nsoat vien va cấp trưởng, cấp pho cac phong, ban nghiệp vụ của cong ty xổ số\nđiện toan;\n\n\\- Đap ứng được yeu cầu về bảo đảm nghĩa vụ thanh toan theo quy định của phap\nluật về giao dịch bảo đảm để bảo đảm thực hiện nghĩa vụ thanh toan đối với\ncong ty xổ số điện toan;\n\n\\- Co địa điểm kinh doanh ổn định, đủ diện tich mặt bằng, cơ sở vật chất va\ncac điều kiện cần thiết khac để lắp đặt cac thiết bị ban ve xổ số tự chọn số\nđiện toan;\n\n\\- Co nhan vien đủ tieu chuẩn vận hanh thanh thạo cac thiết bị ban ve xổ số tự\nchọn số điện toan được cong ty xổ số điện toan xac nhận hoặc cấp chứng chỉ;\n\n\\- Co văn bản cam kết tuan thủ đầy đủ cac quy định của cong ty xổ số điện toan\nkhi trở thanh đại lý xổ số tự chọn số điện toan.\n\nĐại lý xổ số tự chọn số điện toan co trach nhiệm thực hiện đầy đủ nghĩa vụ\nthuế đối với nha nước theo quy định của phap luật.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về điều kiện đối với tổ chức\nlam đại lý xổ số tự chọn số điện toan, được quy định tại Thong tư 136/2013/TT-\nBTC. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 428}}