{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25DB4-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-viet-nam-trong-hoat-dong-tin-dung-phuc-vu-phat-trien-nong-nghiep-nong-thon.html", "md": "**Tr ach nhiệm của ngan hang Nha nước Việt Nam trong hoạt động tin dụng phục\nvụ phat triển nong nghiệp, nong thon được quy định như thế nao? Xin chao Ban\nbien tập Thư Ký Luật. Toi hiện đang la can bộ ngan hang. Toi co một thắc mắc\nmong được Ban bien tập tư vấn. Trach nhiệm của ngan hang Nha nước Việt Nam\ntrong hoạt động tin dụng phục vụ phat triển nong nghiệp, nong thon được quy\nđịnh như thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ\nBan bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! Hoai Thu\n(hoai.thu****@gmail.com) **\n\nTrach nhiệm của ngan hang Nha nước Việt Nam trong hoạt động tin dụng phục vụ\nphat triển nong nghiệp, nong thon được quy định tại Điều 17 Nghị định\n55/2015/NĐ-CP về chinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon\nnhư sau:\n\n\\- Hướng dẫn cac tổ chức tin dụng cho vay đối với lĩnh vực nong nghiệp, nong\nthon theo quy định tại Nghị định nay.\n\n\\- Thực hiện chinh sach hỗ trợ đối với cac tổ chức tin dụng cho vay đối với\nlĩnh vực nong nghiệp, nong thon thong qua việc sử dụng cac cong cụ điều hanh\nchinh sach tiền tệ quốc gia.\n\n\\- Xay dựng chinh sach khuyến khich cac tổ chức tin dụng mở rộng mạng lưới\n(chi nhanh, phong giao dịch) đến địa ban nong thon, đặc biệt vung sau, vung xa\nva vung đặc biệt kho khăn.\n\n\\- Chủ tri, phối hợp với Bộ Tai chinh, Ủy ban nhan dan cấp tỉnh trong việc xử\nlý cac khoản nợ gốc va lai của tổ chức, ca nhan bị thiệt hại do nguyen nhan\nkhach quan, bất khả khang được quy định tại cac Điều 12, 14 va 15 của Nghị\nđịnh 55/2015/NĐ-CP.\n\nTren đay la quy định về Trach nhiệm của ngan hang Nha nước Việt Nam trong hoạt\nđộng tin dụng phục vụ phat triển nong nghiệp, nong thon. Để hiểu ro hơn về\nđiều nay bạn nen tham khảo them tại Nghị định 55/2015/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 413}}