{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AAC3-hd-to-chuc-kiem-soat-noi-bo-ngan-hang-nha-nuoc-chuyen-trach-tai-don-vi-duoc-quy-dinh-nhu-the-nao.html", "md": "**T ổ chức kiểm soat nội bộ Ngan hang Nha nước chuyen trach tại đơn vị đuợc\nquy định như thế nao? Xin chao Ban bien tập, toi ten la Quỳnh Trang, hiện toi\nđang sinh sống va học tập tại Thanh phố Hồ Chi Minh. Toi co thắc mắc muốn nhờ\nBan bien tập giải đap giup toi. Cụ thể, Ban bien tập cho toi hỏi: Kiểm soat\nnội bộ Ngan hang Nha nước chuyen trach tại đơn vị được tổ chức thực hiện như\nthế nao? Vấn đề nay được quy định tại văn bản phap luật nao? Mong nhận được sự\nphản hồi từ Ban bien tập. Toi xin chan thanh cảm ơn! **\n\nTổ chức kiểm soat nội bộ Ngan hang Nha nước chuyen trach tại đơn vị đuợc quy\nđịnh tại Điều 7 Thong tư 16/2011/TT-NHNN quy định về kiểm soat, kiểm toan nội\nbộ Ngan hang Nha nước Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh với nội dung như sau:\n\n\\- Tuỳ theo quy mo, mức độ, phạm vi va đặc thu hoạt động của đơn vị, Thống đốc\nquyết định thanh lập Phong/Bộ phận kiểm soat nội bộ hoặc kiểm soat vien, can\nbộ lam cong tac kiểm soat nội bộ chuyen trach tại đơn vị. Phong/Bộ phận kiểm\nsoat nội bộ hoặc kiểm soat vien, can bộ lam cong tac kiểm soat nội bộ chuyen\ntrach chịu sự điều hanh trực tiếp của Thủ trưởng đơn vị.\n\nTrong mọi trường hợp du co hay khong co Phong/Bộ phận kiểm soat nội bộ hoặc\nkiểm soat vien, can bộ lam cong tac kiểm soat nội bộ chuyen trach, đơn vị phải\nthiết lập, duy tri, tổ chức thực hiện kiểm soat nội bộ theo cac quy định tại\nThong tư nay.\n\n\\- Phong/Bộ phận kiểm soat nội bộ hoặc kiểm soat vien, can bộ lam cong tac\nkiểm soat nội bộ chuyen trach co trach nhiệm giup Thủ trưởng đơn vị kiểm tra,\ngiam sat việc tuan thủ quy định của phap luật va cac quy chế, quy trinh nghiệp\nvụ, quy định nội bộ của đơn vị; thực hiện việc tự kiểm tra, ra soat, đanh gia\ntinh hiệu lực va hiệu quả của hệ thống kiểm soat nội bộ nhằm phat hiện, ngăn\nngừa va kịp thời kiến nghị với Thủ trưởng đơn vị để xử lý những tồn tại, sai\nphạm trong mọi hoạt động nghiệp vụ, hoan thiện hệ thống kiểm soat nội bộ theo\nquy định, đảm bảo đơn vị hoạt động an toan, hiệu quả, đung phap luật.\n\n\\- Phong/Bộ phận kiểm soat nội bộ chuyen trach hoặc kiểm soat vien, can bộ lam\ncong tac kiểm soat nội bộ chuyen trach tại đơn vị co vai tro độc lập tương đối\nkhi thực hiện nhiệm vụ, cụ thể:\n\n\\+ Được cung cấp đầy đủ, kịp thời va được quyền khai thac mọi thong tin lien\nquan đến hoạt động của đơn vị;\n\n\\+ Trong qua trinh thực hiện nhiệm vụ, kiểm soat vien, can bộ lam cong tac\nkiểm soat nội bộ chuyen trach tại đơn vị chỉ tuan thủ phap luật va cac cơ chế,\nquy chế, quy trinh nghiệp vụ chuyen mon của nganh, khong bị chi phối bởi cac\nquan hệ ca nhan khac;\n\n\\+ Trong trường hợp phat hiện dấu hiệu vi phạm nghiem trọng, co thể xẩy ra rủi\nro cao hoặc dấu hiệu vi phạm phap luật tại đơn vị, Phong/Bộ phận kiểm soat nội\nbộ chuyen trach tại đơn vị bao cao Thủ trưởng đơn vị xử lý theo thẩm quyền;\ntrường hợp Thủ trưởng đơn vị khong xử lý co quyền bao cao Thống đốc (thong qua\nVụ trưởng Vụ Kiểm toan nội bộ).\n\nTren đay la nội dung trả lời về việc Tổ chức kiểm soat nội bộ Ngan hang Nha\nnước chuyen trach tại đơn vị. Bạn co thể tim hiểu them thong tin về vấn đề nay\ntại Thong tư 16/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 207}}