{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B3FF-hd-thu-tuc-giao-nhan-va-kiem-tra-sec-tai-nguoi-thu-ho-nhu-the-nao.html", "md": "**Th ủ tục giao, nhận va kiểm tra sec tại người thu hộ như thế nao? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim hiểu những quy\nđịnh của phap luật về thanh toan sec. Vi vậy, toi co một thắc mắc mong nhận\nđược sự giải đap từ phia anh/chị trong Ban bien tập. Thủ tục giao, nhận va\nkiểm tra sec tại người thu hộ như thế nao? Văn bản nao quy định điều nay? Mong\nnhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập\nThư Ký Luật. Minh Tu (tu***@gmail.com) **\n\nThủ tục giao, nhận va kiểm tra sec tại người thu hộ được quy định tại Khoản 3\nĐiều 23 Thong tư 22/2015/TT-NHNN quy định hoạt động cung ứng va sử dụng sec do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\na) Căn cứ vao cac tờ sec, người thụ hưởng lập bảng ke nộp sec theo Phụ lục 02\nđinh kem Thong tư nay. Số lien bảng ke nộp sec do người bị ký phat quy định\nnhưng phải đảm bảo đủ số tiền để hạch toan, thanh toan va lưu trữ. Bảng ke nộp\nsec được lập theo từng người bị ký phat kem theo cac tờ sec giao cho người thu\nhộ. Cac yếu tố quy định tren bảng ke nộp sec phải ghi đầy đủ, ro rang, khong\nđược sửa chữa hoặc tẩy xoa;\n\nb) Khi nhận được cac lien bảng ke nộp sec cung với cac tờ sec được nộp vao,\nngười thu hộ phải kiểm tra cac yếu tố thể hiện tren tờ sec để đảm bảo tinh hợp\nphap, hợp lệ của tờ sec;\n\nc) Khi phat hiện bảng ke nộp sec co sai sot hoặc cac tờ sec khong co đầy đủ\ncac điều kiện thi người thu hộ phải trả lại sec cho người nộp sec va yeu cầu\nlập lại bảng ke nộp sec khac thay thế phu hợp với cac tờ sec đủ điều kiện;\n\nd) Nếu khong co gi sai sot thi người thu hộ ký xac nhận về việc nhận thu hộ\ntheo yeu cầu của người thụ hưởng va gửi cac tờ sec va bảng ke sec tới địa điểm\nxuất trinh đung thời gian, phương thức thỏa thuận với người thụ hưởng va phu\nhợp với cac quy định hiện hanh của người bị ký phat.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thủ tục giao, nhận\nva kiểm tra sec tại người thu hộ. Để hiểu ro chi tiết hơn về điều nay bạn nen\ntham khảo them tại Thong tư 22/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 377}}