{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3BB54-hd-viec-mua-ban-no-xau-cua-to-chuc-mua-ban-xu-ly-no-xau-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc mua, ban nợ xấu của tổ chức mua ban, xử lý nợ xấu được quy định như\nthế nao? Xin chao Ban bien tập, toi la Thanh Vinh, hiện toi đang lam việc\ntrong lĩnh vực ngan hang, co thắc mắc toi muốn nhờ Ban bien tập giải đap va\ncung cấp thong tin giup, cụ thể la việc mua, ban nợ xấu của tổ chức mua ban,\nxử lý nợ xấu được quy định như thế nao? Toi co thể tim hiểu vấn đề nay tại văn\nbản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm\nơn! **\n\nViệc mua, ban nợ xấu của tổ chức mua ban, xử lý nợ xấu được quy định tại Điều\n6 Nghị quyết 42/2017/QH14 về thi điểm xử lý nợ xấu của cac tổ chức tin dụng do\nQuốc hội ban hanh, cụ thể như sau:\n\n\\- Tổ chức mua ban, xử lý nợ xấu được mua khoản nợ xấu đang hạch toan trong,\nngoai bảng can đối kế toan của tổ chức tin dụng, trừ tổ chức tin dụng lien\ndoanh va tổ chức tin dụng 100% vốn nước ngoai, được chuyển khoản nợ xấu đa mua\nbằng trai phiếu đặc biệt thanh khoản nợ xấu mua theo gia thị trường theo hướng\ndẫn của Ngan hang Nha nước Việt Nam.\n\n\\- Tổ chức mua ban, xử lý nợ xấu được ban nợ xấu cho phap nhan, ca nhan, bao\ngồm cả doanh nghiệp khong co chức năng kinh doanh mua, ban nợ.\n\n\\- Tổ chức mua ban, xử lý nợ xấu được thỏa thuận với tổ chức tin dụng quy định\ntại khoản 1 Điều nay mua khoản nợ xấu với gia mua bằng gia trị định gia của tổ\nchức định gia độc lập; xử lý, ban, thu hồi nợ theo quy định của phap luật va\nphan chia phần gia trị con lại của số tiền thu hồi được từ khoản nợ xấu nay\nsau khi trừ gia mua va cac chi phi xử lý.\n\nTổ chức mua ban, xử lý nợ xấu phải thống nhất với tổ chức tin dụng lựa chọn tổ\nchức định gia độc lập.\n\nTren đay la nội dung cau trả lời về việc mua, ban nợ xấu của tổ chức mua ban,\nxử lý nợ xấu. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va\ntham khảo them tại Nghị quyết 42/2017/QH14.\n\nTran trọng!\n\n", "extras": {"page": 195}}