{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34407-hd-nhiem-vu-va-quyen-han-co-quan-thanh-tra-giam-sat-ngan-hang-truc-thuoc-ngan-hang-nha-nuoc-viet-nam.html", "md": "**Nhi ệm vụ va quyền hạn Cơ quan Thanh tra, giam sat ngan hang trực thuộc Ngan\nhang Nha nước Việt Nam được quy định như thế nao? Xin chao Ban Bien tập. Toi\nla Phương Linh, sống tại Tp.HCM. Toi đang co nhu cầu tim hiểu cac vấn đề về\nchức năng, nhiệm vụ, quyền hạn va cơ cấu tổ chức của Cơ quan Thanh tra, giam\nsat ngan hang trực thuộc Ngan hang Nha nước Việt Nam. Nhờ ban bien tập giải\nđap giup toi: Nhiệm vụ va quyền hạn Cơ quan Thanh tra, giam sat ngan hang trực\nthuộc Ngan hang Nha nước Việt Nam được quy định như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin cảm ơn.\n**\n\nTheo quy định tại Điều 2 Quyết định 35/2014/QĐ-TTg về chức năng, nhiệm vụ,\nquyền hạn va cơ cấu tổ chức của Cơ quan Thanh tra, giam sat ngan hang trực\nthuộc Ngan hang Nha nước Việt Nam do Thủ tướng Chinh phủ ban hanh thi nội dung\nnay được quy định như sau:\n\n1\\. Trinh Thống đốc Ngan hang Nha nước để trinh Chinh phủ, Thủ tướng Chinh phủ\nxem xet, quyết định:\n\na) Cac dự an luật, dự thảo nghị quyết của Quốc hội, dự an phap lệnh, dự thảo\nnghị quyết của Ủy banThường vụ Quốc hội; dự thảo nghị định của Chinh phủ, dự\nthảo quyết định của Thủ tướng Chinh phủ về tổ chức va hoạt động của cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai, văn phong đại diện của tổ chức\ntin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang, thanh\ntra, giam sat ngan hang, phong, chống rửa tiền va bảo hiểm tiền gửi;\n\nb) Chiến lược, quy hoạch, chương trinh mục tieu quốc gia, chương trinh hanh\nđộng, đề an, dự an quan trọng về đổi mới va phat triển hệ thống cac tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai, văn phong đại diện của tổ chức tin\ndụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang, thanh tra,\ngiam sat ngan hang, phong, chống rửa tiền va bảo hiểm tiền gửi.\n\n2\\. Trinh Thống đốc Ngan hang Nha nước quyết định, phe duyệt hoặc ban hanh:\n\na) Kế hoạch dai hạn, năm năm va hằng năm về phat triển hệ thống cac tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai, văn phong đại diện của tổ chức tin\ndụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang, về thanh tra,\ngiam sat ngan hang, phong, chống rửa tiền, phong, chống tai trợ khủng bố;\n\nb) Thong tư quy định về tổ chức va hoạt động, an toan hoạt động ngan hang của\ncac tổ chức tin dụng, chi nhanh ngan hang nước ngoai; quy định về thanh lập,\ntổ chức lại, giải thể, pha sản, thanh lý đối với cac tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai, văn phong đại diện của tổ chức tin dụng nước\nngoai, tổ chức nước ngoai khac co hoạt động ngan hang; quy định về thanh tra,\ngiam sat ngan hang, bảo hiểm tiền gửi va phong, chống rửa tiền, phong, chống\ntai trợ khủng bố;\n\nc) Cấp, sửa đổi, bổ sung, thu hồi giấy phep thanh lập va hoạt động của tổ chức\ntin dụng, giấy phep thanh lập chi nhanh ngan hang nước ngoai, giấy phep thanh\nlập văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai\nkhac co hoạt động ngan hang va cac loại giấy phep hoạt động ngan hang khac\ntheo phan cong của Thống đốc Ngan hang Nha nước;\n\nd) Cấp, thu hồi giấy phep hoạt động cung ứng dịch vụ thong tin tin dụng cho\ncac tổ chức;\n\nđ) Xac nhận đăng ký Điều lệ của tổ chức tin dụng theo phan cong của Thống đốc\nNgan hang Nha nước;\n\ne) Chấp thuận việc mua, ban, chia, tach, hợp nhất, sap nhập, chuyển đổi hinh\nthức phap lý, giải thể tổ chức tin dụng, chi nhanh ngan hang nước ngoai; chấp\nthuận danh sach dự kiến những người được bầu, bổ nhiệm lam thanh vien Hội đồng\nthanh vien, thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat va Tổng\ngiam đốc (Giam đốc) của tổ chức tin dụng, trừ nhan sự của ngan hang thương mại\ndo Nha nước sở hữu 100% vốn điều lệ, nhan sự do chủ sở hữu phần vốn Nha nước\ntại ngan hang thương mại cổ phần Nha nước sở hữu tren 50% vốn điều lệ cử hoặc\ngiới thiệu; chấp thuận người dự kiến được bổ nhiệm lam Tổng giam đốc (Giam\nđốc) chi nhanh ngan hang nước ngoai; chấp thuận việc thanh lập, chấm dứt, giải\nthể chi nhanh, văn phong đại diện, đơn vị sự nghiệp ở trong nước, chi nhanh,\nvăn phong đại diện va cac hinh thức hiện diện thương mại khac ở nước ngoai của\ntổ chức tin dụng; chấp thuận việc thanh lập, mua lại cong ty con, cong ty lien\nkết của tổ chức tin dụng; chấp thuận việc gop vốn, mua cổ phần của tổ chức tin\ndụng; chấp thuận cac vấn đề khac về quản trị, tổ chức, tai chinh va hoạt động\ntheo phap luật quy định phải được Ngan hang Nha nước chấp thuận hoặc cho phep\ntheo phan cong của Thống đốc Ngan hang Nha nước;\n\ng) Xử lý cac vấn đề lien quan đến tổ chức, quản trị, điều hanh của cac tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai nhằm gop phần đảm bảo cac tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai hoạt động lanh mạnh, an toan va theo đung\nquy định của phap luật theo phan cong của Thống đốc Ngan hang Nha nước;\n\nh) Thực hiện quyền va trach nhiệm của đại diện chủ sở hữu phần vốn Nha nước\ntại tổ chức tin dụng co vốn của Nha nước theo quy định của phap luật va phan\ncong của Thống đốc Ngan hang Nha nước;\n\ni) Xay dựng va tổ chức, theo doi triển khai thực hiện đề an, phương an củng\ncố, chấn chỉnh, cơ cấu lại tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ntheo phan cong của Thống đốc Ngan hang Nha nước.\n\n3\\. Thực hiện nhiệm vụ, quyền hạn quy định tại cac Điểm c, d, đ, e, g, h, i\nKhoản 2 Điều nay theo phan cấp, ủy quyền của Thống đốc Ngan hang Nha nước.\n\n4\\. Phổ biến, tuyen truyền va tổ chức thực hiện cac văn bản quy phạm phap\nluật, chinh sach, chiến lược, quy hoạch, kế hoạch, chương trinh, dự an, đề an,\nphương an quy định tại Khoản 1, Khoản 2 Điều nay sau khi được cơ quan nha nước\nco thẩm quyền ban hanh hoặc phe duyệt.\n\n5\\. Xay dựng kế hoạch thanh tra hằng năm của Thanh tra, giam sat nganh Ngan\nhang trinh Thống đốc Ngan hang Nha nước phe duyệt; tổ chức thực hiện kế hoạch\nthanh tra của Thanh tra, giam sat nganh Ngan hang; hướng dẫn, theo doi, đon\nđốc, kiểm tra việc thực hiện kế hoạch thanh tra đối với Thanh tra, giam sat\nngan hang thuộc Ngan hang Nha nước chi nhanh (sau đay gọi la Thanh tra, giam\nsat Ngan hang Nha nước chi nhanh).\n\n6\\. Thực hiện thanh tra hanh chinh, thanh tra ngan hang, thanh tra về phong,\nchống rửa tiền, bảo hiểm tiền gửi va thanh tra về cac lĩnh vực khac thuộc phạm\nvi quản lý nha nước của Ngan hang Nha nước đối với cac đối tượng thanh tra\nngan hang quy định tại Khoản 1 Điều 2 Nghị định số 26/2014/NĐ-CP ngay 07 thang\n4 năm 2014 của Chinh phủ về tổ chức va hoạt động của Thanh tra, giam sat nganh\nNgan hang theo quy định của phap luật va phan cong của Thống đốc Ngan hang Nha\nnước; thanh tra vụ việc do Thống đốc Ngan hang Nha nước giao.\n\n7\\. Thực hiện nhiệm vụ giải quyết khiếu nại, tố cao, phong, chống tham nhũng,\nthực hanh tiết kiệm, chống lang phi theo quy định của phap luật va phan cong\ncủa Thống đốc Ngan hang Nha nước.\n\n8\\. Theo doi, đon đốc, kiểm tra việc thực hiện kết luận, kiến nghị, quyết định\nxử lý về thanh tra, giam sat của Thống đốc Ngan hang Nha nước va Cơ quan Thanh\ntra, giam sat ngan hang.\n\n9\\. Kiểm tra tinh chinh xac, hợp phap của kết luận thanh tra va quyết định xử\nlý sau thanh tra của Chanh Thanh tra, giam sat Ngan hang Nha nước chi nhanh,\nGiam đốc Ngan hang Nha nước chi nhanh, Chủ tịch Ủy ban nhan dan cấp tỉnh đối\nvới vụ việc thuộc lĩnh vực quản lý của Ngan hang Nha nước khi cần thiết.\n\n10\\. Thực hiện giam sat ngan hang đối với cac đối tượng giam sat ngan hang quy\nđịnh tại Khoản 2 Điều 2 Nghị định số 26/2014/NĐ-CP theo quy định của phap luật\nva phan cong của Thống đốc Ngan hang Nha nước.\n\n11\\. Áp dụng cac biện phap xử lý theo thẩm quyền hoặc kiến nghị, đề xuất cơ\nquan, tổ chức, ca nhan co thẩm quyền thực hiện cac biện phap bảo đảm an toan,\nxử lý vi phạm đối với đối tượng thanh tra ngan hang, đối tượng giam sat ngan\nhang theo quy định của phap luật.\n\n12\\. Tham mưu, giup Thống đốc Ngan hang Nha nước thực hiện trach nhiệm của\nNgan hang Nha nước trong phong, chống rửa tiền, phong, chống tai trợ khủng bố\ntheo quy định của phap luật về phong, chống rửa tiền, phong, chống khủng bố.\n\n13\\. Chỉ đạo, kiểm tra va tổ chức thực hiện cong tac thanh tra, giam sat;\nhướng dẫn nghiệp vụ thanh tra hanh chinh, thanh tra, giam sat ngan hang đối\nvới Thanh tra, giam sat Ngan hang Nha nước chi nhanh. Hướng dẫn, kiểm tra cac\nđơn vị trong nganh Ngan hang thực hiện cac quy định của phap luật về thanh\ntra, giam sat ngan hang, khiếu nại, tố cao, phong, chống tham nhũng va phong,\nchống rửa tiền, phong, chống tai trợ khủng bố trong phạm vi quản lý nha nước\ncủa Ngan hang Nha nước.\n\n14\\. Yeu cầu đối tượng thanh tra ngan hang, đối tượng giam sat ngan hang va\ncac cơ quan, tổ chức, ca nhan co lien quan bao cao, cung cấp cac thong tin,\ntai liệu phục vụ cho cong tac thanh tra, giam sat ngan hang, phong, chống rửa\ntiền, phong, chống tai trợ khủng bố.\n\n15\\. Tổng kết, rut kinh nghiệm về cong tac thanh tra, giam sat trong phạm vi\nquản lý nha nước của Ngan hang Nha nước.\n\n16\\. Yeu cầu Thanh tra, giam sat Ngan hang Nha nước chi nhanh bao cao về cong\ntac thanh tra, giam sat ngan hang, giải quyết khiếu nại, tố cao, phong, chống\ntham nhũng va phong, chống rửa tiền, phong, chống tai trợ khủng bố; tổng hợp,\nbao cao kết quả cong tac thanh tra, giam sat, giải quyết khiếu nại, tố cao,\nphong, chống tham nhũng va phong, chống rửa tiền, phong, chống tai trợ khủng\nbố thuộc phạm vi quản lý nha nước của Ngan hang Nha nước.\n\n17\\. Hướng dẫn, kiểm tra hoạt động của hội, tổ chức phi chinh phủ trong cac\nlĩnh vực thuộc phạm vi quản lý của Ngan hang Nha nước va theo phan cấp, ủy\nquyền của Thống đốc Ngan hang Nha nước.\n\n18\\. Tổ chức nghien cứu, ứng dụng tiến bộ khoa học va cong nghệ vao hoạt động\nquản lý, thanh tra, giam sat ngan hang, phong, chống rửa tiền, phong, chống\ntai trợ khủng bố; hiện đại hoa cơ sở vật chất kỹ thuật của hệ thống thanh tra,\ngiam sat ngan hang, phong, chống rửa tiền, phong, chống tai trợ khủng bố; tổ\nchức việc tập huấn nghiệp vụ thanh tra, giam sat cho thanh tra vien ngan hang,\ncong chức khac thuộc Thanh tra, giam sat nganh Ngan hang; đao tạo, bồi dưỡng\nvề chuyen mon, nghiệp vụ đối với can bộ, cong chức, vien chức lam cong tac\nthanh tra, giam sat ngan hang, giải quyết khiếu nại, tố cao, phong, chống tham\nnhũng va phong, chống rửa tiền, phong, chống tai trợ khủng bố.\n\n19\\. Hợp tac quốc tế trong lĩnh vực quản lý, thanh tra, giam sat ngan hang,\nphong, chống rửa tiền, phong, chống tai trợ khủng bố.\n\n20\\. Thực hiện cải cach hanh chinh trong cac lĩnh vực hoạt động của Cơ quan\nThanh tra, giam sat ngan hang theo kế hoạch cải cach hanh chinh của Ngan hang\nNha nước.\n\n21\\. Tham mưu, giup Thống đốc Ngan hang Nha nước thực hiện quản lý nha nước về\nbảo hiểm tiền gửi.\n\n22\\. Quản lý tổ chức bộ may, bien chế; thực hiện chế độ tiền lương va chế độ,\nchinh sach đai ngộ, tuyển dụng, sử dụng, bổ nhiệm, miễn nhiệm, cach chức, nghỉ\nhưu, thoi việc, khen thưởng, kỷ luật đối với can bộ, cong chức, người lao động\nthuộc Cơ quan Thanh tra, giam sat ngan hang theo phan cấp của Thống đốc Ngan\nhang Nha nước; co ý kiến về xet khen thưởng đối với cac tập thể, ca nhan trong\nnganh Ngan hang theo quy định của phap luật.\n\n23\\. Quản lý, sử dụng tai chinh, tai sản được giao theo phan cấp của Thống đốc\nNgan hang Nha nước va quy định của phap luật.\n\n24\\. Thực hiện nhiệm vụ, quyền hạn khac theo quy định của phap luật va phan\ncong của Thống đốc Ngan hang Nha nước.\n\nTren đay la nội dung tư vấn về nhiệm vụ va quyền hạn Cơ quan Thanh tra, giam\nsat ngan hang trực thuộc Ngan hang Nha nước Việt Nam. Để hiểu ro hơn về vấn đề\nnay vui long tham khảo them tại Quyết định 35/2014/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 290}}