{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/55766-hd-duoc-thay-the-giay-khai-sinh-cho-cmnd-de-mo-tai-khoan-ngan-hang.html", "md": "**Theo quy định thi trường hợp một người CMND vi một lý do nao đo ma khong thể\nsử dụng được. Người đo co được thay thế giấy khai sinh để mở tai khoản ngan\nhang khong? Mong sớm nhận hồi đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C o được thay thế giấy khai sinh cho CMND để mở tai khoản ngan hang khong?**\n  * **Ng ười chưa đủ 18 tuổi co được mở tai khoản ngan hang khong?**\n  * **Gi ấy đề nghị mở tai khoản ngan hang cho ca nhan được quy định như thế nao?**\n\n## **C o được thay thế giấy khai sinh cho CMND để mở tai khoản ngan hang\nkhong?**\n\nTại khoản 2 Điều 1 [Thong tư 16/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVNE9USXTk&mode=g=dsbGRWOHWk)\nco quy định về những giấy tờ cần co để mở tai khoản ngan hang như sau:\n\n> 1\\. Đối với tai khoản thanh toan của ca nhan, ngan hang, chi nhanh ngan hang\n> nước ngoai được quy định va hướng dẫn khach hang cac loại giấy tờ trong hồ\n> sơ mở tai khoản thanh toan nhưng phải bao gồm tối thiểu cac giấy tờ sau:\n\n> a) Giấy đề nghị mở tai khoản thanh toan lập theo mẫu của ngan hang, chi\n> nhanh ngan hang nước ngoai nơi mở tai khoản va phu hợp với quy định tại\n> khoản 1 Điều 13 Thong tư nay;\n\n> **b) C ac giấy tờ tuy than bao gồm thẻ căn cước cong dan hoặc giấy chứng\n> minh nhan dan hoặc hộ chiếu con thời hạn hoặc giấy khai sinh (đối với ca\n> nhan la cong dan Việt Nam chưa đủ 14 tuổi va chưa co hộ chiếu);** thị thực\n> nhập cảnh con thời hạn hoặc giấy tờ chứng minh được miễn thị thực nhập cảnh\n> (đối với ca nhan la người nước ngoai), trừ trường hợp ca nhan la người nước\n> ngoai mở tai khoản thanh toan theo quy định tại khoản 4 Điều 14 Thong tư\n> nay;\n\n> c) Trường hợp ca nhan mở tai khoản thanh toan thong qua người giam hộ, người\n> đại diện theo phap luật (sau đay gọi chung la người đại diện theo phap luật\n> của ca nhan) thi ngoai cac giấy tờ neu tại điểm a, b khoản 1 Điều nay, hồ sơ\n> mở tai khoản thanh toan phải co them:\n\n> \\- Trường hợp người đại diện theo phap luật la ca nhan: giấy tờ tuỳ than của\n> người đại diện theo phap luật của ca nhan va cac giấy tờ chứng minh tư cach\n> đại diện hợp phap của người đo đối với ca nhan mở tai khoản thanh toan;\n\n> \\- Trường hợp người đại diện theo phap luật la phap nhan: Quyết định thanh\n> lập, giấy phep hoạt động, giấy chứng nhận đăng ký doanh nghiệp hoặc cac giấy\n> tờ khac theo quy định của phap luật; cac giấy tờ chứng minh tư cach đại diện\n> hợp phap của phap nhan đo đối với ca nhan mở tai khoản thanh toan; giấy tờ\n> tuỳ than va giấy tờ chứng minh tư cach đại diện của người đại diện hợp phap\n> của phap nhan đo.\n\n**_Nh ư vậy, việc sử dụng giấy khai sinh để mở tai khoản ngan hang chỉ ap dụng\nđối với ca nhan la cong dan Việt Nam chưa đủ 14 tuổi (độ tuổi chưa được cấp\nCMND hay CCCD). _**\n\n**_C on đối với trường hợp đa từ đủ 14 tuổi thi bắt buộc phải co CMND, CCCD\nhoặc hộ chiếu con gia trị._**\n\n![Có được thay thế giấy khai sinh cho CMND để mở tài khoản ngân hàng\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-1/230109/giay-\nkhai-sinh-1.jpg)\n\n_C o được thay thế giấy khai sinh cho CMND để mở tai khoản ngan hang khong?\n(Hinh từ Intermet)_\n\n## **Ng ười chưa đủ 18 tuổi co được mở tai khoản ngan hang khong?**\n\nTheo Điều 11 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhNUTWk)\nđược sửa đổi bởi khoản 6 Điều 1 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=g=dsbGRWOHWk)\nquy định về đối tượng mở tai khoản thanh toan như sau:\n\n> 1\\. Ca nhan mở tai khoản thanh toan tại ngan hang, chi nhanh ngan hang nước\n> ngoai bao gồm:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật Việt Nam;\n\n> **b) Ng ười từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\n> lực hanh vi dan sự;**\n\n> **c) Ng ười chưa đủ 15 tuổi, người hạn chế năng lực hanh vi dan sự, người\n> mất năng lực hanh vi dan sự theo quy định của phap luật Việt Nam mở tai\n> khoản thanh toan thong qua người đại diện theo phap luật;**\n\n> d) Người co kho khăn trong nhận thức, lam chủ hanh vi theo quy định của phap\n> luật Việt Nam mở tai khoản thanh toan thong qua người giam hộ.\n\n> 2\\. Tổ chức được thanh lập, hoạt động hợp phap theo quy định của phap luật\n> Việt Nam bao gồm: tổ chức la phap nhan, doanh nghiệp tư nhan, hộ kinh doanh\n> va cac tổ chức khac được mở tai khoản thanh toan tại ngan hang, chi nhanh\n> ngan hang nước ngoai theo quy định của phap luật.\n\n**_Theo đo, đối với ca nhan từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất\nhoặc hạn chế năng lực hanh vi dan sự vẫn được quyền mở tai khoản tai ngan\nhang. _**\n\n**_Tr ường hợp ca nhan chưa đủ 15 tuổi, người hạn chế năng lực hanh vi dan sự,\nngười mất năng lực hanh vi dan sự theo quy định của phap luật Việt Nam mở tai\nkhoản thanh toan phải thong qua người đại diện theo phap luật._**\n\n## **Gi ấy đề nghị mở tai khoản ngan hang cho ca nhan được quy định như thế\nnao?**\n\nTại Điều 13 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhNdzWk)\nđược sửa đổi bởi khoản 3 Điều 1 [Thong tư 16/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVNE9USXTk&mode=g=dsbGRWOHWk)\nquy định về đối tượng mở tai khoản thanh toan như sau:\n\n> **1\\. M ẫu giấy đề nghị mở tai khoản thanh toan của ca nhan do ngan hang,\n> chi nhanh ngan hang nước ngoai quy định nhưng phải bao gồm tối thiểu những\n> nội dung sau:**\n\n> a) Đối với ca nhan la người Việt Nam: họ va ten; ngay, thang, năm sinh; quốc\n> tịch; nghề nghiệp, chức vụ; số điện thoại; số thẻ căn cước cong dan hoặc số\n> chứng minh nhan dan hoặc số hộ chiếu con thời hạn; ngay cấp, nơi cấp; địa\n> chỉ nơi đăng ký hộ khẩu thường tru va nơi ở hiện tại; thuộc đối tượng người\n> cư tru hay người khong cư tru; ma số thuế (nếu co);\n\n> b) Đối với ca nhan la người nước ngoai: họ va ten; ngay, thang, năm sinh,\n> quốc tịch; nghề nghiệp, chức vụ; số điện thoại; số hộ chiếu con thời hạn,\n> ngay cấp, nơi cấp; thị thực nhập cảnh (nếu co); địa chỉ nơi đăng ký cư tru ở\n> nước ngoai, nơi đăng ký cư tru tại Việt Nam; thuộc đối tượng người cư tru\n> hay người khong cư tru; ma số thuế (nếu co);\n\n> c) Trường hợp ca nhan mở tai khoản thanh toan thong qua người đại diện theo\n> phap luật, ngoai thong tin của chủ tai khoản theo quy định tại điểm a, b\n> Khoản nay, giấy đề nghị mở tai khoản thanh toan của khach hang phải co them\n> thong tin về người đại diện theo phap luật của khach hang mở tai khoản, cụ\n> thể:\n\n> \\- Nếu người đại diện theo phap luật của khach hang la ca nhan, thong tin về\n> người đại diện theo phap luật được thực hiện theo quy định tại điểm a, b\n> Khoản nay;\n\n> \\- Nếu người đại diện theo phap luật của khach hang la tổ chức, thong tin\n> gồm: ten giao dịch đầy đủ va viết tắt, địa chỉ đặt trụ sở chinh, địa chỉ\n> giao dịch, số điện thoại, số fax (nếu co), lĩnh vực hoạt động, kinh doanh\n> chinh va người đại diện hợp phap của tổ chức đo.\n\nTran trọng!\n\n", "extras": {"page": 49}}