{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C2A6-hd-dieu-le-to-chuc-va-hoat-dong-cua-quy-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua-gom-nhung-noi-dung-co-ban-nao.html", "md": "** Điều lệ tổ chức va hoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ\nva vừa gồm những nội dung cơ bản nao? Quyền hạn của Quỹ bảo lanh tin dụng cho\ndoanh nghiệp nhỏ va vừa gồm những gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ iều lệ tổ chức va hoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa gồm những nội dung cơ bản nao? **\n\n## **Đ iều lệ tổ chức va hoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp\nnhỏ va vừa gồm những nội dung cơ bản nao? **\n\nCăn cứ Điều 7 [Nghị định 34/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pjNE16azTX&mode=M=dsbGRWODWk)\nquy định điều lệ tổ chức va hoạt động của Quỹ bảo lanh tin dụng như sau:\n\n> **Đ iều lệ tổ chức va hoạt động của Quỹ bảo lanh tin dụng do Chủ tịch Ủy ban\n> nhan dan cấp tỉnh quyết định, phe duyệt va bao gồm cac nội dung cơ bản\n> sau:**\n\n> 1\\. Ten va nơi đặt trụ sở chinh.\n\n> 2\\. Địa vị phap lý, tư cach phap nhan, đại diện phap luật.\n\n> 3\\. Nội dung va phạm vi hoạt động.\n\n> 4\\. Thời hạn hoạt động.\n\n> 5\\. Vốn điều lệ của Quỹ bảo lanh tin dụng.\n\n> 6\\. Tieu chuẩn, điều kiện bổ nhiệm va nhiệm vụ, quyền hạn của Chủ tịch, Kiểm\n> soat vien, Giam đốc, Pho giam đốc va Kế toan trưởng Quỹ bảo lanh tin dụng\n> theo quy định tại Nghị định nay.\n\n> 7\\. Việc tuyển dụng lao động, quy hoạch va bổ nhiệm cac chức danh lanh đạo\n> khac của Quỹ bảo lanh tin dụng.\n\n> 8\\. Nguyen tắc quản lý tai chinh đối với Quỹ bảo lanh tin dụng.\n\n> 9\\. Thủ tục sửa đổi, bổ sung Điều lệ tổ chức va hoạt động của Quỹ bảo lanh\n> tin dụng.\n\n> 10\\. Quan hệ giữa Quỹ bảo lanh tin dụng với cac cơ quan quản lý nha nước,\n> cac ben nhận bảo lanh va ben được bảo lanh.\n\n> 11\\. Xử lý tranh chấp, cơ cấu lại, giải thể, pha sản đối với Quỹ bảo lanh\n> tin dụng theo quy định tại Nghị định nay va phap luật co lien quan.\n\n> 12\\. Cac nội dung khac theo yeu cầu quản lý của Ủy ban nhan dan cấp tỉnh\n> theo quy định tại Nghị định nay va phap luật lien quan.\n\n**_Theo đo, Điều lệ tổ chức va hoạt động của Quỹ bảo lanh tin dụng do Chủ tịch\nỦy ban nhan dan cấp tỉnh quyết định, phe duyệt va bao gồm cac nội dung cơ bản\nđược neu tren._**\n\n![Có những nội dung cơ bản nào trong điều lệ tổ chức và hoạt động của Quỹ bảo\nlãnh tín dụng cho doanh nghiệp nhỏ và\nvừa?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-2/230203/bao-\nlanh-tin-dung.jpg)\n\n_C o những nội dung cơ bản nao trong điều lệ tổ chức va hoạt động của Quỹ bảo\nlanh tin dụng cho doanh nghiệp nhỏ va vừa? (Hinh từ Internet)_\n\n**Quy ền hạn của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa gồm những\ngi?**\n\nTheo Điều 8 [Nghị định 34/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pjNE16azTX&mode=Q=dsbGRWODWk)\nquy định trach nhiệm va quyền hạn của Quỹ bảo lanh tin dụng như sau:\n\n> 1\\. Trach nhiệm của Quỹ bảo lanh tin dụng.\n\n> a) Thực hiện cấp bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa theo đung đối\n> tượng va đap ứng cac điều kiện quy định tại Nghị định nay;\n\n> b) Sử dụng vốn đung mục đich để thực hiện bảo lanh tin dụng cho doanh nghiệp\n> nhỏ va vừa;\n\n> c) Thực hiện chế độ kế toan, thống ke va bao cao tai chinh theo quy định tại\n> Nghị định nay va quy định của phap luật co lien quan;\n\n> d) Chịu sự thanh tra, kiểm tra, kiểm toan của cac cơ quan quản lý nha nước\n> co thẩm quyền theo quy định của phap luật;\n\n> đ) Cung cấp số liệu, cong bố cong khai về quy chế hoạt động, cơ chế tai\n> chinh, kế hoạch tai chinh, kết quả hoạt động của Quỹ va bao cao tai chinh\n> hang năm đa được kiểm toan theo quy định tại Nghị định nay va quy định của\n> phap luật co lien quan;\n\n> e) Mua bảo hiểm tai sản, bảo hiểm rủi ro hoạt động bảo lanh tin dụng va cac\n> loại bảo hiểm khac theo quy định của phap luật để đảm bảo an toan cho Quỹ\n> bảo lanh tin dụng;\n\n> g) Chấp hanh nghiem chỉnh phap luật của Nha nước va cac quy định khac co\n> lien quan đến hoạt động của Quỹ bảo lanh tin dụng.\n\n> **2\\. Quy ền hạn của Quỹ bảo lanh tin dụng**\n\n> a) Tổ chức va hoạt động phu hợp với mục tieu va phạm vi hoạt động của Quỹ\n> bảo lanh tin dụng theo quy định của Nghị định nay;\n\n> b) Được lựa chọn cac dự an đầu tư, phương an sản xuất kinh doanh khả thi, co\n> hiệu quả, phu hợp với kế hoạch phat triển kinh tế \\- xa hội của Ủy ban nhan\n> dan cấp tỉnh va đủ điều kiện theo quy định của phap luật để quyết định cấp\n> bảo lanh tin dụng;\n\n> c) Được tuyển chọn, bố tri, sử dụng, đao tạo lao động va sử dụng lao động\n> theo quy định tại Nghị định nay, Điều lệ tổ chức va hoạt động của Quỹ bảo\n> lanh tin dụng va cac quy định của phap luật co lien quan;\n\n> d) Được từ chối mọi yeu cầu của bất kỳ ca nhan hay tổ chức nao về việc cung\n> cấp thong tin va cac nguồn lực của Quỹ bảo lanh tin dụng nếu yeu cầu đo trai\n> với quy định của phap luật va trai với Điều lệ tổ chức va hoạt động của Quỹ\n> bảo lanh tin dụng.\n\nNhư vậy, quyền hạn của Quỹ bảo lanh tin dụng bao gồm:\n\n\\- Tổ chức va hoạt động phu hợp với mục tieu va phạm vi hoạt động của Quỹ bảo\nlanh tin dụng theo quy định của Nghị định nay;\n\n\\- Được lựa chọn cac dự an đầu tư, phương an sản xuất kinh doanh khả thi, co\nhiệu quả, phu hợp với kế hoạch phat triển kinh tế \\- xa hội của Ủy ban nhan\ndan cấp tỉnh va đủ điều kiện theo quy định của phap luật để quyết định cấp bảo\nlanh tin dụng;\n\n\\- Được tuyển chọn, bố tri, sử dụng, đao tạo lao động va sử dụng lao động theo\nquy định tại Nghị định nay, Điều lệ tổ chức va hoạt động của Quỹ bảo lanh tin\ndụng va cac quy định của phap luật co lien quan;\n\n\\- Được từ chối mọi yeu cầu của bất kỳ ca nhan hay tổ chức nao về việc cung\ncấp thong tin va cac nguồn lực của Quỹ bảo lanh tin dụng nếu yeu cầu đo trai\nvới quy định của phap luật va trai với Điều lệ tổ chức va hoạt động của Quỹ\nbảo lanh tin dụng.\n\n[Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=) co\nhiệu lực từ ngay 01/04/2023.\n\nTran trọng!\n\n", "extras": {"page": 54}}