{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/342FD-hd-dieu-kien-tieu-chuan-doi-voi-thanh-vien-hoi-dong-quan-tri-cua-quy-tin-dung-nhan-dan.html", "md": "** Điều kiện, tieu chuẩn đối với thanh vien Hội đồng quản trị của quỹ tin dụng\nnhan dan được quy định như thế nao? Xin chao Ban bien tập, toi la Thanh Hưng\ncong chức huyện, toi đang tim hiểu quy định của phap luật về quỹ tin dụng nhan\ndan, nhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap giup cụ thể như sau:\nNguyen tắc lập hồ sơ của quỹ tin dụng nhan dan được quy định như thế nao? Toi\nco thể tim hiểu nội dung nay tại văn bản nao? Mong sớm nhận được phản hồi từ\nBan bien tập, chan thanh cảm ơn! **\n\nĐiều kiện, tieu chuẩn đối với thanh vien Hội đồng quản trị của quỹ tin dụng\nnhan dan được quy định tại tại Điều 20 Thong tư 04/2015/TT-NHNN Quy định về\nquỹ tin dụng nhan dan do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ\nthể như sau:\n\n1\\. Thanh vien Hội đồng quản trị phải đap ứng đủ cac điều kiện, tieu chuẩn\nsau:\n\na) La thanh vien ca nhan hoặc người đại diện phần vốn gop của thanh vien phap\nnhan;\n\nb) Khong thuộc những trường hợp quy định tại Điều 33, Điều 34 Luật cac tổ chức\ntin dụng. Thanh vien Hội đồng quản trị khong được đồng thời la Kế toan trưởng,\nThủ quỹ của quỹ tin dụng nhan dan;\n\nc) Co thời gian cong tac ở một trong cac lĩnh vực kinh tế, tai chinh, kế toan,\nkiểm toan, ngan hang, luật từ 02 (hai) năm trở len hoặc co văn bằng (hoặc\nchứng chỉ) chứng minh đa được đao tạo nghiệp vụ quỹ tin dụng nhan dan;\n\nd) Chấp hanh quy định của phap luật; khong bị xử phạt vi phạm hanh chinh trong\nlĩnh vực kinh tế, tai chinh, kế toan, kiểm toan, ngan hang trong thời gian 24\nthang liền kề trước thời điểm được bầu.\n\n2\\. Chủ tịch Hội đồng quản trị phải đap ứng đủ cac điều kiện, tieu chuẩn sau:\n\na) La thanh vien ca nhan của quỹ tin dụng nhan dan, trừ trường hợp quy định\ntại điểm e khoản nay;\n\nb) Đap ứng điều kiện quy định tại điểm b, điểm d khoản 1 Điều nay;\n\nc) Co thời gian cong tac ở một trong cac lĩnh vực kinh tế, tai chinh, kế toan,\nkiểm toan, ngan hang, luật từ 02 năm trở len;\n\nd) Đa từng giữ chức vụ quản lý hoặc điều hanh ở một đơn vị thuộc một trong cac\nlĩnh vực ngan hang, tai chinh theo Điều lệ hoặc văn bản tương đương của đơn vị\nđo hoặc lanh đạo cấp phong hoặc chức danh tương đương trở len theo quy định\ncủa cơ quan nha nước, tổ chức kinh tế, tổ chức chinh trị, tổ chức chinh trị \\-\nxa hội từ 01 năm trở len;\n\nđ) Đảm bảo một trong những điều kiện sau:\n\n(i) Co bằng đại học trở len về một trong cac chuyen nganh kinh tế, tai chinh,\nkế toan, kiểm toan, ngan hang, quản trị kinh doanh, luật;\n\n(ii) Co bằng tốt nghiệp từ trung cấp trở len về một trong cac chuyen nganh\nkinh tế, tai chinh, kế toan, kiểm toan, ngan hang, quản trị kinh doanh, luật\nva co văn bằng (hoặc chứng chỉ) chứng minh đa được đao tạo nghiệp vụ quỹ tin\ndụng nhan dan;\n\ne) Trong trường hợp cần thiết khi quỹ tin dụng nhan dan thực hiện cơ cấu lại,\nxảy ra sự kiện ảnh hưởng đến an toan hoạt động hoặc được đặt vao tinh trạng\nkiểm soat đặc biệt, Ngan hang Nha nước chi nhanh thống nhất với Ủy ban nhan\ndan cấp xa nơi quỹ tin dụng nhan dan đặt trụ sở chinh va bao cao Thống đốc\nNgan hang Nha nước trước khi xem xet, chỉ định nhan sự giữ vị tri Chủ tịch Hội\nđồng quản trị của quỹ tin dụng nhan dan.\n\nTren đay la nội dung cau trả lời về điều kiện, tieu chuẩn đối với thanh vien\nHội đồng quản trị của quỹ tin dụng nhan dan theo quy định. Để hiểu ro va chi\ntiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư\n04/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 295}}