{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/426A1-hd-trach-nhiem-cua-don-vi-chu-tri-thuc-hien-cuoc-dieu-tra-thong-ke-tien-te-va-ngan-hang-ngoai-thong-ke-nha-nuoc.html", "md": "**Ban bi en tập co nhận được thắc mắc của Bạn Nguyễn Minh Quan, tim hiểu quy\nđịnh của phap luật về điều tra thống ke ngan hang, toi được biết điều tra\nthống ke tiền tệ va ngan hang ngoai thống ke nha nước la điều tra thống ke\ntrong lĩnh vực tiền tệ, ngan hang va ngoại hối do tổ chức, ca nhan thực hiện,\nkhong thuộc Chương trinh thống ke. Vậy Ban bien tập cho toi hỏi: Trach nhiệm\ncủa đơn vị chủ tri thực hiện cuộc điều tra thống ke tiền tệ va ngan hang ngoai\nthống ke nha nước được quy định như thế nao? **\n\nTrach nhiệm của đơn vị chủ tri thực hiện cuộc điều tra thống ke tiền tệ va\nngan hang ngoai thống ke nha nước quy định tại Điều 14 Thong tư 26/2018/TT-\nNHNN quy định về điều tra thống ke tiền tệ, ngan hang va ngoại hối ngoai\nChương trinh điều tra thống ke quốc gia do Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\n\\- Xay dựng phương an điều tra thống ke, phiếu điều tra, cac tai liệu lien\nquan.\n\n\\- Phối hợp với Vụ Dự bao, thống ke xay dựng hồ sơ đề nghị Tổng cục Thống ke\nthẩm định phương an điều tra thống ke.\n\n\\- Chủ tri, phối hợp với Vụ Dự bao, thống ke va cac đơn vị lien quan xay dựng,\ntrinh Thống đốc ban hanh Quyết định điều tra thống ke.\n\n\\- Tham mưu, giup Ban Chỉ đạo cuộc điều tra thống ke (nếu co) thực hiện cac\nquyền va nghĩa vụ của Ban Chỉ đạo cuộc điều tra thống ke theo quy định tại\nĐiều 13 Thong tư nay.\n\n\\- Tổ chức thực hiện phương an điều tra thống ke đa được phe duyệt.\n\n\\- Kiểm tra việc cung cấp thong tin của đối tượng điều tra thống ke.\n\n\\- Thu thập, tổng hợp, xử lý, phan tich thong tin điều tra thống ke va lập bao\ncao kết quả cuộc điều tra thống ke trinh Thống đốc phe duyệt (trường hợp khong\nthanh lập Ban Chỉ đạo cuộc điều tra thống ke) hoặc trinh Ban Chỉ đạo cuộc điều\ntra thống ke trinh Thống đốc phe duyệt (trường hợp thanh lập Ban Chỉ đạo cuộc\nđiều tra thống ke).\n\n\\- Gửi Vụ Dự bao, thống ke Quyết định điều tra thống ke, phương an điều tra\nthống ke, bao cao chi tiết kết quả điều tra thống ke va cac số liệu thu thập\nđược thong qua điều tra, nội dung cong bố kết quả điều tra ngay sau khi được\nThống đốc phe duyệt hoặc ban hanh.\n\n\\- Lưu giữ, quản lý hồ sơ, tai liệu của cuộc điều tra thống ke.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 156}}