{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A14FB-hd-khoan-vay-cua-doanh-nghiep-co-so-du-no-goc-bi-qua-han-co-duoc-ho-tro-lai-suat-vay-ngan-hang-khong.html", "md": "**D ạ cho toi hỏi: Khoản vay của doanh nghiệp co số dư nợ gốc bị qua hạn co\nđược hỗ trợ lai suất vay ngan hang khong? Mong được giải đap. Cau hỏi của anh\nChi đến từ Binh Phước. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Kho ản vay của doanh nghiệp co số dư nợ gốc bị qua hạn co được hỗ trợ lai suất vay ngan hang khong?**\n  * **M ức lai suất hỗ trợ đối với khoản vay của doanh nghiệp la bao nhieu?**\n  * **Vi ệc hỗ trợ lai suất đối với khoản vay của doanh nghiệp cần tuan theo cac nguyen tắc nao?**\n\n## **Kho ản vay của doanh nghiệp co số dư nợ gốc bị qua hạn co được hỗ trợ lai\nsuất vay ngan hang khong?**\n\nCăn cứ theo điểm a khoản 3 Điều 4 [Nghị định 31/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFek9UQTTl&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 4. Điều kiện được hỗ trợ lai suất**\n\n> 1\\. Khach hang co đề nghị được hỗ trợ lai suất, đap ứng cac điều kiện vay\n> vốn theo quy định của phap luật hiện hanh về hoạt động cho vay của tổ chức\n> tin dụng, chi nhanh ngan hang nước ngoai đối với khach hang.\n\n> 2\\. Khoản vay được hỗ trợ lai suất la khoản vay bằng đồng Việt Nam, được ký\n> kết thỏa thuận cho vay va giải ngan trong khoảng thời gian từ ngay 01 thang\n> 01 năm 2022 đến ngay 31 thang 12 năm 2023, sử dụng vốn đung mục đich theo\n> quy định tại khoản 2 Điều 2 Nghị định nay va chưa được hỗ trợ lai suất từ\n> ngan sach nha nước theo cac chinh sach khac.\n\n> **3\\. Kho ản vay khong được tiếp tục hỗ trợ lai suất trong cac trường hợp\n> sau:**\n\n> **a) Kho ản vay co số dư nợ gốc bị qua hạn va/hoặc số dư lai chậm trả khong\n> được hỗ trợ lai suất đối với nghĩa vụ trả nợ lai tại kỳ hạn trả nợ lai ma\n> thời điểm trả nợ nằm trong khoảng thời gian co số dư nợ gốc bị qua hạn\n> va/hoặc số dư lai chậm trả. Khoản vay chỉ được tiếp tục hỗ trợ lai suất đối\n> với cac kỳ hạn trả nợ lai tiếp theo sau khi khach hang đa trả hết số dư nợ\n> gốc bị qua hạn va/hoặc số dư lai chậm trả.**\n\n> b) Khoản vay được gia hạn nợ khong được hỗ trợ lai suất đối với thời gian\n> gia hạn nợ.\n\nNhư vậy, khoản vay co số dư nợ gốc bị qua hạn sẽ khong được tiếp tục hỗ trợ\nlai suất vay ngan hang đối với nghĩa vụ trả nợ lai tại kỳ hạn trả nợ lai ma\nthời điểm trả nợ nằm trong khoảng thời gian co số dư nợ gốc bị qua hạn.\n\nNgoai ra, khoản vay chỉ được tiếp tục hỗ trợ lai suất đối với cac kỳ hạn trả\nnợ lai tiếp theo sau khi doanh nghiệp đa trả hết số dư nợ gốc bị qua hạn.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/02052024/ho-\ntro-lai-suat-vay-ngan-\nhang.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/02052024/ho-\ntro-lai-suat-vay-ngan-hang.jpg)\n\n_Kho ản vay của doanh nghiệp co số dư nợ gốc bị qua hạn co được hỗ trợ lai\nsuất vay ngan hang khong? (Hinh từ Internet)_\n\n## **M ức lai suất hỗ trợ đối với khoản vay của doanh nghiệp la bao nhieu?**\n\nCăn cứ theo khoản 2 Điều 5[ Nghị định 31/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFek9UQTTl&mode=E=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 5. Thời hạn va mức lai suất hỗ trợ**\n\n> 1\\. Thời hạn được hỗ trợ lai suất tinh từ ngay giải ngan khoản vay đến thời\n> điểm khach hang trả hết nợ gốc va/hoặc lai tiền vay theo thỏa thuận giữa\n> ngan hang thương mại va khach hang, phu hợp với nguồn kinh phi hỗ trợ lai\n> suất được thong bao, nhưng khong vượt qua ngay 31 thang 12 năm 2023.\n\n> **2\\. M ức lai suất hỗ trợ đối với khach hang la 2%/năm, tinh tren số dư nợ\n> vay va thời hạn cho vay hỗ trợ lai suất thực tế nằm trong khoảng thời gian\n> quy định tại khoản 1 Điều nay.**\n\nTheo quy định nay, mức lai suất hỗ trợ đối với khoản vay của doanh nghiệp la\n2%/năm, được tinh dựa tren số dư nợ vay va thời hạn cho vay hỗ trợ lai suất\nthực tế nằm trong khoảng thời gian theo quy định.\n\n## **Vi ệc hỗ trợ lai suất đối với khoản vay của doanh nghiệp cần tuan theo\ncac nguyen tắc nao?**\n\nCăn cứ theo Điều 3 [Nghị định 31/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFek9UQTTl&mode=o=dsbGRWOHWk),\nviệc hỗ trợ lai suất đối với khoản vay của doanh nghiệp cần tuan theo cac\nnguyen tắc dưới đay:\n\n\\- Phải bảo đảm thực hiện cong khai, minh bạch, đung đối tượng, đung mục đich,\ntranh trục lợi chinh sach.\n\n\\- Ngan sach nha nước bố tri đầy đủ, kịp thời nguồn kinh phi hỗ trợ lai suất\nđể cac ngan hang thương mại thực hiện hỗ trợ lai suất đối với doanh nghiệp.\n\n\\- Ngan hang thương mại thực hiện hỗ trợ lai suất đảm bảo đung quy định, tạo\nthuận lợi cho doanh nghiệp.\n\n\\- Doanh nghiệp co khả năng trả nợ, co khả năng phục hồi theo đanh gia nội bộ\ncủa ngan hang thương mại, sử dụng vốn vay được hỗ trợ lai suất đung mục đich,\nco trach nhiệm trong việc phối hợp với ngan hang thương mại thực hiện hỗ trợ\nlai suất.\n\n\\- Việc hỗ trợ lai suất ap dụng đối với nghĩa vụ trả nợ lai tại cac kỳ hạn trả\nnợ lai ma thời điểm trả nợ phat sinh trong khoảng thời gian từ ngay 20/05/2022\nđến ngay 31/12/2023.\n\n\\- Ngan hang thương mại dừng hỗ trợ lai suất sau thời điểm 31/12/2023 hoặc khi\nhết nguồn kinh phi (hạn mức hỗ trợ lai suất) được thong bao, tuy theo thời\nđiểm nao đến trước.\n\nTran trọng!\n\n", "extras": {"page": 11}}