{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/375DF-hd-xu-ly-thua-thieu-nham-lan-trong-giao-nhan-kiem-dem-cat-huy-tien-in-duc-hong.html", "md": "**Vi ệc xử lý thừa, thiếu, nhầm lẫn trong giao nhận, kiểm đếm, cắt hủy tiền\nin, đuc hỏng được quy định như thế nao? Xin chao Quý Ban bien tập. Em la sinh\nvien khoa Luật, trường Đại học Vinh. Trong qua trinh học, khi học đến mon Luật\nNgan hang, em co tim hiểu them một số thong tin về hoạt động in đuc, quản lý\nqua trinh lưu thong tiền tệ ở nước ta. Em thấy một vai tai liệu đề cập đến quy\ntrinh tieu hủy tiền gồm nhiều cong đoạn. Em thắc mắc khong biết trong qua\ntrinh nay, trường hợp xảy ra thừa thiếu, nhầm lẫn thi được xử lý ra sao? Vấn\nđề nay em co thể tham khảo them tại đau? Rất mong sớm nhận được hồi am từ cac\nchuyen gia. Em xin chan thanh cảm ơn va kinh chuc sức khỏe! Thanh Hải\n(hai***@gmail.com) **\n\nNgay 07/01/2014, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n02/2014/TT-NHNN quy định về tieu hủy tiền in hỏng, đuc hỏng, giấy in tiền\nhỏng, kim loại đuc tiền hỏng.\n\nTheo đo, việc xử lý thừa, thiếu, nhầm lẫn trong giao nhận, kiểm đếm, cắt hủy\ntiền in, đuc hỏng la một trong những nội dung trọng tam va được quy định tại\nĐiều 15 Thong tư 02/2014/TT-NHNN. Cụ thể như sau:\n\n1. Trường hợp co thừa, thiếu, nhầm lẫn trong cong đoạn giao nhận: Tổ giao nhận nhận bo, goi, thung tiền co thừa, thiếu, nhầm lẫn theo số lượng thực tế nguyen niem phong, đồng thời lập 03 lien bien bản thừa, thiếu, nhầm lẫn (theo Mẫu biểu số 05 đinh kem Thong tư nay). Thủ kho cơ sở in, đuc tiền giữ 01 lien, vao sổ sach va bao cao Giam đốc cơ sở in, đuc tiền để xử lý; 01 lien đinh kem bo, goi, thung tiền co thừa, thiếu, nhầm lẫn; 01 lien gửi Hội đồng tieu hủy vao cuối ngay lam việc.\n\n2. Trường hợp co thừa, thiếu, nhầm lẫn trong cong đoạn kiểm đếm: người kiểm đếm ghi vao mặt sau niem phong cũ số thừa, thiếu hoặc sai mệnh gia; ký xac nhận; đồng thời bao cho giam sat vien kiểm tra, ký xac nhận vao mặt sau của niem phong cũ.\n\nCuối ngay lam việc, Tổ kiểm đếm căn cứ vao niem phong co thừa, thiếu, nhầm\nlẫn; lập bảng ke (theo Mẫu biểu số 09 đinh kem Thong tư nay) va bien bản thừa,\nthiếu, nhầm lẫn gửi Hội đồng tieu hủy (theo Mẫu biểu số 10 đinh kem Thong tư\nnay).\n\n3. Trong cong đoạn cắt hủy, trường hợp co nghi vấn, can bộ cắt hủy kiểm tra lại; nếu co thừa, thiếu bao cao Hội đồng tieu hủy, Hội đồng giam sat để lập bien bản, tim nguyen nhan va biện phap xử lý.\n\n4. Cuối đợt tieu hủy tiền in, đuc hỏng, căn cứ vao bien bản thừa, thiếu, nhầm lẫn kem bảng ke niem phong co thừa, thiếu hang ngay của cac tổ gửi đến, Hội đồng tieu hủy lập bien bản tổng hợp tinh hinh thừa, thiếu, nhầm lẫn (theo Mẫu biểu số 11 đinh kem Thong tư nay); đồng thời yeu cầu cơ sở in, đuc tiền xử lý cac trường hợp neu tren.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về việc xử lý thừa, thiếu, nhầm lẫn trong giao nhận, kiểm đếm, cắt hủy\ntiền in, đuc hỏng. Để hiểu chi tiết hơn vấn đề, bạn vui long xem them tại\nThong tư 02/2014/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 263}}