{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41BC7-hd-quy-dinh-ve-phuong-an-to-chuc-lai-quy-tin-dung-nhan-dan-moi-nhat.html", "md": "**T oi đang tim hiểu cac quy định của phap luật nước ta hiện hanh quy định về\nviệc tổ chức lại, thu hồi Giấy phep va thanh lý tai sản của quỹ tin dụng nhan\ndan. Toi co vấn đề sau đay muốn được cac bạn giải đap giup. Cụ thể la theo quy\nđịnh hiện hanh thi phap luật quy định về phương an tổ chức lại quỹ tin dụng\nnhan dan như thế nao? **\n\nTheo quy định tại Điều 12 Thong tư 23/2018/TT-NHNN quy định về tổ chức lại,\nthu hồi Giấy phep va thanh lý tai sản của quỹ tin dụng nhan dan thi phương an\ntổ chức lại quỹ tin dụng nhan dan được quy định như sau:\n\n\\- Phương an tổ chức lại phải được Đại hội thanh vien quỹ tin dụng nhan dan\nthực hiện tổ chức lại thong qua va co chữ ký của Chủ tịch Hội đồng tổ chức\nlại.\n\n\\- Phương an tổ chức lại quỹ tin dụng nhan dan (trừ trường hợp quy định tại\nkhoản 3 Điều 12 Thong tư 23/2018/TT-NHNN) tối thiểu phải co cac nội dung sau\nđay:\n\n\\+ Ten, địa chỉ, trang thong tin điện tử (nếu co) của quỹ tin dụng nhan dan\nthực hiện tổ chức lại;\n\n\\+ Lý do tổ chức lại;\n\n\\+ Tinh hinh tai chinh va hoạt động của quỹ tin dụng nhan dan thực hiện tổ\nchức lại trong năm liền kề trước thời điểm nộp hồ sơ;\n\n\\+ Gia trị thực của vốn điều lệ, nợ xấu tinh đến thời điểm nộp hồ sơ; việc\ntuan thủ cac giới hạn, tỷ lệ bảo đảm an toan trong hoạt động của quỹ tin dụng\nnhan dan thực hiện tổ chức lại trong năm liền kề trước thời điểm nộp hồ sơ;\n\n\\+ Lộ trinh thực hiện tổ chức lại;\n\n\\+ Dự kiến về ten, địa ban hoạt động, địa điểm đặt trụ sở chinh va mạng lưới\nhoạt động, thời hạn hoạt động, vốn điều lệ, phạm vi, nội dung hoạt động của\nquỹ tin dụng nhan dan hinh thanh sau tổ chức lại phu hợp với cac quy định của\nphap luật co lien quan;\n\n\\+ Phương an kinh doanh dự kiến của từng năm trong 03 năm tiếp theo của quỹ\ntin dụng nhan dan sau khi tổ chức lại; trong đo tối thiểu phải co mục tieu va\nkế hoạch kinh doanh va dự kiến thực hiện quy định về cac giới hạn, tỷ lệ bảo\nđảm an toan trong hoạt động của từng năm va phan tich, thuyết minh khả năng\nthực hiện phương an;\n\n\\+ Biện phap chuyển đổi hệ thống cong nghệ thong tin quản lý, hệ thống truyền\ndữ liệu, hệ thống kiểm soat, kiểm toan nội bộ để đảm bảo thong suốt hoạt động\ntrong va sau khi hoan tất qua trinh tổ chức lại quỹ tin dụng nhan dan;\n\n\\+ Dự tru chi phi phat sinh trong qua trinh tổ chức lại va nguyen tắc phan bổ\nchi phi đối với quỹ tin dụng nhan dan thực hiện tổ chức lại;\n\n\\+ Phương an xử lý đối với người lao động lam việc tại quỹ tin dụng nhan dan\nthực hiện tổ chức lại;\n\n\\+ Đanh gia tac động của việc tổ chức lại quỹ tin dụng nhan dan va phương an\nxử lý cac tồn tại, yếu kem (nếu co) nhằm đảm bảo hoạt động an toan va lien tục\ncủa quỹ tin dụng nhan dan trong qua trinh tổ chức lại;\n\n\\+ Quyền lợi, nghĩa vụ của quỹ tin dụng nhan dan thực hiện tổ chức lại, cac tổ\nchức va ca nhan co lien quan (nếu co);\n\n\\+ Nguyen tắc, phương an phan chia tai sản (đối với quỹ tin dụng nhan dan thực\nhiện chia, tach) tren cơ sở thỏa thuận giữa cac ben đảm bảo tuan thủ quy định\ncủa phap luật;\n\n\\+ Phương an xử lý khoản vay đặc biệt đa vay (nếu co).\n\n\\- Phương an sap nhập, hợp nhất quỹ tin dụng nhan dan được kiểm soat đặc biệt\nđược xay dựng va phe duyệt theo quy định tại khoản 1 Điều 149, Điều 149a va\nĐiều 149b Luật cac tổ chức tin dụng (đa được sửa đổi, bổ sung).\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 162}}