{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3718A-hd-thanh-phan-ho-so-de-nghi-chap-thuan-mua-ban-chuyen-nhuong-phan-von-gop-cua-chu-so-huu-thanh-vien-gop-von-cua-tctd-phi-ngan-hang.html", "md": "**Th anh phần hồ sơ đề nghị chấp thuận mua ban, chuyển nhượng phần vốn gop của\nchủ sở hữu, thanh vien gop vốn của tổ chức tin dụng phi ngan hang được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Nguyễn Quang Hải, toi đang co\nnhu cầu tim hiểu cac quy định của phap luật lien quan đến hồ sơ, trinh tự, thủ\ntục chấp thuận những thay đổi của tổ chức tin dụng phi ngan hang. Toi đang co\nthắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, thanh phần hồ sơ đề\nnghị chấp thuận mua ban, chuyển nhượng phần vốn gop của chủ sở hữu, thanh vien\ngop vốn của tổ chức tin dụng phi ngan hang được quy định cụ thể ra sao? Toi co\nthể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi\ntừ Ban bien tập. Xin chan thanh cảm ơn! Nguyễn Quang Hải\n(quanghai*****@gmail.com) **\n\nTheo quy định tại Khoản 1, Khoản 2 va Khoản 3 Điều 10 Thong tư 25/2017/TT-NHNN\nquy định về hồ sơ, trinh tự, thủ tục chấp thuận những thay đổi của tổ chức tin\ndụng phi ngan hang do Thống đốc Ngan hang Nha nước Việt Nam ban hanh co hiệu\nlực thi hanh từ 26/02/2018 thi thanh phần hồ sơ đề nghị chấp thuận mua ban,\nchuyển nhượng phần vốn gop của chủ sở hữu, thanh vien gop vốn của tổ chức tin\ndụng phi ngan hang được quy định cụ thể như sau:\n\n1\\. Hồ sơ đề nghị chấp thuận mua ban, chuyển nhượng phần vốn gop cho ben mua,\nben nhận chuyển nhượng la thanh vien gop vốn hiện tại của tổ chức tin dụng phi\nngan hang bao gồm cac tai liệu sau đay:\n\n\\- Văn bản đề nghị chấp thuận mua ban, chuyển nhượng phần vốn gop do người đại\ndiện hợp phap của tổ chức tin dụng phi ngan hang ký, trong đo neu ro ten, địa\nchỉ trụ sở chinh của ben ban, ben mua, ben chuyển nhượng va ben nhận chuyển\nnhượng; tỷ lệ chuyển nhượng phần vốn gop; tỷ lệ sở hữu va gia trị phần vốn gop\ncủa cac thanh vien gop vốn trước va sau khi mua ban, chuyển nhượng phần vốn\ngop; thời điểm dự kiến thực hiện mua ban, chuyển nhượng; lý do mua ban, chuyển\nnhượng;\n\n\\- Văn bản của cấp co thẩm quyền quyết định của ben ban, ben chuyển nhượng va\nben mua, ben nhận chuyển nhượng thong qua việc mua ban, chuyển nhượng phần vốn\ngop;\n\n\\- Văn bản đề nghị mua, nhận chuyển nhượng phần vốn gop do người đại diện hợp\nphap của ben mua, ben nhận chuyển nhượng ký;\n\n\\- Văn bản thỏa thuận, cam kết mua ban, chuyển nhượng phần vốn gop giữa ben\nban, ben chuyển nhượng với ben mua, ben nhận chuyển nhượng;\n\n\\- Cam kết sử dụng nguồn tiền hợp phap của ben mua, ben nhận chuyển nhượng để\nmua, nhận chuyển nhượng phần vốn gop của tổ chức tin dụng phi ngan hang;\n\n\\- Bao cao tai chinh của tổ chức tin dụng phi ngan hang năm liền kề trước năm\nđề nghị mua ban, chuyển nhượng phần vốn gop đa được kiểm toan bởi tổ chức kiểm\ntoan độc lập theo quy định của phap luật. Trường hợp tại thời điểm nộp hồ sơ\nđề nghị chưa co bao cao tai chinh được kiểm toan thi nộp bao cao tai chinh\nchưa được kiểm toan va phải nộp bao cao tai chinh được kiểm toan ngay sau khi\ntổ chức kiểm toan phat hanh bao cao kiểm toan va phải chịu trach nhiệm về nội\ndung bao cao tai chinh đa nộp;\n\n\\- Bao cao tai chinh của ben mua, ben nhận chuyển nhượng năm liền kề trước năm\nđề nghị mua ban, chuyển nhượng phần vốn gop đa được kiểm toan bởi tổ chức kiểm\ntoan độc lập theo quy định của phap luật. Trường hợp tại thời điểm nộp hồ sơ\nđề nghị chưa co bao cao tai chinh được kiểm toan thi nộp bao cao tai chinh\nchưa được kiểm toan va phải nộp bao cao tai chinh được kiểm toan ngay sau khi\ntổ chức kiểm toan phat hanh bao cao kiểm toan va phải chịu trach nhiệm về nội\ndung bao cao tai chinh đa nộp.\n\n2\\. Hồ sơ đề nghị chấp thuận mua ban, chuyển nhượng phần vốn gop cho ben mua,\nben nhận chuyển nhượng la thanh vien gop vốn mới gồm:\n\n\\- Cac hồ sơ quy định tại điểm a, b, c, d, đ, e khoản 1 Điều 10 Thong tư\n25/2017/TT-NHNN;\n\n\\- Hồ sơ của thanh vien gop vốn mới của tổ chức tin dụng phi ngan hang như hồ\nsơ đối với thanh vien sang lập thanh lập tổ chức tin dụng phi ngan hang theo\nquy định của Ngan hang Nha nước về cấp Giấy phep, tổ chức va hoạt động của tổ\nchức tin dụng phi ngan hang.\n\n3\\. Hồ sơ đề nghị chấp thuận mua ban, chuyển nhượng phần vốn gop cho ben mua,\nben nhận chuyển nhượng la chủ sở hữu mới gồm:\n\n\\- Cac hồ sơ quy định tại điểm a, c, d, đ, e khoản 1 Điều 10 Thong tư\n25/2017/TT-NHNN;\n\n\\- Văn bản của cấp co thẩm quyền quyết định của ben ban, ben chuyển nhượng,\nben mua, ben nhận chuyển nhượng thong qua nội dung phương an mua ban, chuyển\nnhượng phần vốn gop;\n\n\\- Phương an mua ban, chuyển nhượng phần vốn gop, trong đo bao gồm cac nội\ndung tối thiểu sau đay:\n\n\\+ Ten, địa chỉ va trang thong tin điện tử (nếu co) của tổ chức tin dụng phi\nngan hang;\n\n\\+ Thong tin của ben ban, ben chuyển nhượng, ben mua, ben nhận chuyển nhượng:\nTen tổ chức, địa chỉ trụ sở chinh, số Giấy phep thanh lập hoặc số Giấy chứng\nnhận đăng ký doanh nghiệp hoặc văn bản tương đương, ngay cấp, nơi cấp; họ, ten\nngười đại diện hợp phap của tổ chức, số chứng minh nhan dan hoặc số thẻ căn\ncước cong dan hoặc số hộ chiếu hoặc số giấy tờ chứng thực ca nhan hợp phap\nkhac của người đại diện hợp phap, ngay cấp, nơi cấp;\n\n\\+ Lý do mua ban, chuyển nhượng phần vốn gop;\n\n\\+ Tom tắt tinh hinh tai chinh va kết quả hoạt động, việc đap ứng cac tỷ lệ\nbảo đảm an toan trong hoạt động của tổ chức tin dụng phi ngan hang trong năm\nliền kề trước năm nộp hồ sơ va tại thời điểm đề nghị mua ban, chuyển nhượng\nphần vốn gop;\n\n\\+ Quyền lợi, nghĩa vụ của ben ban, ben chuyển nhượng, ben mua, ben nhận\nchuyển nhượng va cac tổ chức, ca nhan co lien quan (nếu co);\n\n\\+ Gia chuyển nhượng, thời hạn, phương thức thanh toan; thời hạn ban giao tổ\nchức tin dụng phi ngan hang cho chủ sở hữu mới;\n\n\\+ Trach nhiệm của ben ban, ben chuyển nhượng va ben mua, ben nhận chuyển\nnhượng đối với chi phi phat sinh trong qua trinh chuyển nhượng;\n\n\\+ Cac phương an xử lý trong trường hợp ben tham gia mua ban, chuyển nhượng\nđơn phương hủy bỏ thỏa thuận mua ban, chuyển nhượng;\n\n\\+ Dự kiến về sơ đồ tổ chức, nhan sự, mạng lưới hoạt động va cac vấn đề khac\nlien quan đến tổ chức va hoạt động của tổ chức tin dụng phi ngan hang sau khi\nmua ban, chuyển nhượng phần vốn gop;\n\n\\+ Phương an kinh doanh dự kiến trong 03 năm đầu của tổ chức tin dụng phi ngan\nhang sau khi mua ban, chuyển nhượng, trong đo bao gồm tối thiểu cac nội dung\nsau: Phan tich thị trường, chiến lược, mục tieu va kế hoạch kinh doanh; cac\nbao cao tai chinh dự kiến của từng năm (bảng can đối kế toan; bao cao kết quả\nkinh doanh, bao cao lưu chuyển tiền tệ); cac giới hạn, tỷ lệ bảo đảm an toan\ntrong hoạt động; cac chỉ tieu về hiệu quả hoạt động va thuyết minh khả năng\nthực hiện cac chỉ tieu tai chinh trong từng năm;\n\n\\+ Biện phap chuyển đổi, kết hợp hệ thống thong tin quản lý, kiểm soat nội bộ,\nkiểm toan nội bộ, hệ thống truyền dữ liệu để đảm bảo thong suốt hoạt động\ntrong va sau khi mua ban, chuyển nhượng;\n\n\\- Hồ sơ của chủ sở hữu mới của tổ chức tin dụng phi ngan hang như hồ sơ đối\nvới chủ sở hữu thanh lập tổ chức tin dụng phi ngan hang theo quy định của Ngan\nhang Nha nước về cấp Giấy phep, tổ chức va hoạt động của tổ chức tin dụng phi\nngan hang.\n\nTren đay la nội dung tư vấn về thanh phần hồ sơ đề nghị chấp thuận mua ban,\nchuyển nhượng phần vốn gop của chủ sở hữu, thanh vien gop vốn của tổ chức tin\ndụng phi ngan hang. Để biết them thong tin chi tiết, bạn nen tham khảo them\ntại Thong tư 25/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 265}}