{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34C06-hd-dieu-kien-ve-von-khi-kinh-doanh-dich-vu-mua-ban-no.html", "md": "** Điều kiện về vốn khi kinh doanh dịch vụ mua ban nợ được quy định như thế\nnao? Xin chao Ban Bien tập. Toi la Mai Linh, hiện đang lam việc tại Quận 9,\nTp.HCM. Toi đang co nhu cầu tim hiểu cac vấn đề lien quan đến hoạt động kinh\ndoanh dịch vụ mua ban nợ, cụ thể la điều kiện về vốn khi kinh doanh dịch vụ\nmua ban nợ. Nhờ ban bien tập giải đap giup toi: Điều kiện về vốn khi kinh\ndoanh dịch vụ mua ban nợ được quy định như thế nao? Văn bản nao quy định vấn\nđề nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin cảm ơn.  **\n\nTheo quy định tại Điều 4 Thong tư 53/2017/TT-BTC hướng dẫn Nghị định\n69/2016/NĐ-CP về điều kiện kinh doanh dịch vụ mua ban nợ do Bộ trưởng Bộ Tai\nchinh ban hanh thi nội dung nay được quy định như sau:\n\nTại mọi thời điểm hoạt động kinh doanh dịch vụ mua ban nợ, vốn điều lệ/vốn đầu\ntư thực gop hạch toan tren bảng can đối kế toan của doanh nghiệp phải lớn hơn\nhoặc bằng mức vốn tối thiểu quy định tại Nghị định số 69/2016/NĐ-CP tương ứng\nvới từng loại hinh kinh doanh dịch vụ mua ban nợ.\n\nĐiều 7. Điều kiện đối với doanh nghiệp kinh doanh hoạt động mua ban nợ (Nghị\nđịnh số 69/2016/NĐ-CP)\n\n1\\. Cac điều kiện quy định tại Điều 5 Nghị định nay.\n\n2\\. Co mức vốn điều lệ, vốn đầu tư tối thiểu la 100 tỷ đồng.\n\n3\\. Cac khoản nợ được mua ban phải co đầy đủ cac yếu tố sau đay:\n\na) Khong co thỏa thuận bằng văn bản về việc khong được mua, ban khoản nợ;\n\nb) Khong được sử dụng để bảo đảm thực hiện nghĩa vụ dan sự tại thời điểm mua\nban nợ, trừ trường hợp co sự đồng ý bằng văn bản của ben nhận bảo đảm về việc\nban nợ;\n\nc) Ben mua nợ va ben nợ khong phải la người co lien quan theo quy định của\nLuật doanh nghiệp.\n\n4\\. Việc mua ban nợ phải được lập thanh hợp đồng bằng văn bản tren cơ sở thỏa\nthuận giữa cac ben lien quan, đảm bảo cac quyền va lợi ich hợp phap của cac\nben tham gia mua ban nợ, trong đo quy định cụ thể quyền va nghĩa vụ của ben\nmua nợ, ben ban nợ.\n\n5\\. Doanh nghiệp hoạt động mua ban nợ khong được nhận cấp tin dụng của tổ chức\ntin dụng, chi nhanh ngan hang để mua nợ của khach hang vay tại chinh tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai đo hoặc nhận bảo đảm của tổ chức tin\ndụng, chi nhanh ngan hang để được cấp tin dụng của tổ chức tin dụng, chi nhanh\nngan hang khac nhằm mục đich mua nợ của khach hang vay tại chinh tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai bảo đảm.\n\n6\\. Ben mua nợ, ben ban nợ, ben nợ va cac ben lien quan khac phải tuan thủ cac\nquy định hiện hanh của phap luật về quản lý ngoại hối trong trường hợp mua ban\nnợ hinh thanh quan hệ cho vay, vay nợ nước ngoai va sử dụng ngoại hối trong\ngiao dịch mua ban nợ.\n\nTren đay la nội dung tư vấn về điều kiện về vốn khi kinh doanh dịch vụ mua ban\nnợ. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n53/2017/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 277}}