{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/328FB-hd-nhung-nguoi-khong-duoc-la-thanh-vien-hoi-dong-quan-tri-ban-kiem-soat-tong-giam-doc-to-chuc-tai-chinh-quy-mo-nho.html", "md": "**Nh ững người khong được la thanh vien Hội đồng quản trị, Ban Kiểm soat, Tổng\ngiam đốc (Giam đốc) tổ chức tai chinh quy mo nhỏ được quy định như thế nao?\nXin chao Ban bien tập Thư Ký Luật, toi la Hồ Tấn Minh. Toi đang tim hiểu cac\nquy định của phap luật lien quan đến việc tổ chức va hoạt động của tổ chức tai\nchinh quy mo nhỏ tại Việt Nam. Toi co thắc mắc cần Ban bien tập Thư Ký Luật\ngiải đap giup toi. Cho toi hỏi, ai khong được la thanh vien Hội đồng quản trị,\nBan Kiểm soat, Tổng giam đốc (Giam đốc) tổ chức tai chinh quy mo nhỏ? Toi co\nthể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi\ntừ Ban bien tập Thư Ký Luật. Xin cảm ơn! Hồ Tấn Minh (tanminh*****@gmail.com)\n**\n\nTheo quy định tại Điều 18 Nghị định 28/2005/NĐ-CP về tổ chức va hoạt động của\ntổ chức tai chinh quy mo nhỏ tại Việt Nam được sửa đổi bởi Khoản 8 Điều 1 Nghị\nđịnh 165/2007/NĐ-CP thi những người khong được la thanh vien Hội đồng quản\ntrị, Ban Kiểm soat, Tổng giam đốc (Giam đốc) tổ chức tai chinh quy mo nhỏ bao\ngồm những đối tượng sau:\n\n\\- Đang bị truy cứu trach nhiệm hinh sự.\n\n\\- Đa bị kết an về cac tội nghiem trọng xam phạm an ninh quốc gia, cac tội\nnghiem trọng xam phạm sở hữu xa hội chủ nghĩa, sở hữu của cong dan; cac tội\nnghiem trọng về kinh tế.\n\n\\- Đa bị kết an về cac tội phạm khac ma chưa được xoa an.\n\n\\- Đa từng la thanh vien Hội đồng quản trị hoặc Tổng giam đốc (Giam đốc) của\nmột cong ty đa bị pha sản, trừ cac trường hợp theo quy định của phap luật về\npha sản.\n\n\\- Đa từng la đại diện theo phap luật của một cong ty bị đinh chỉ hoạt động do\nvi phạm phap luật nghiem trọng.\n\n\\- Bố, mẹ, vợ, chồng, con, anh, chị, em ruột của thanh vien Hội đồng quản trị,\nBan Kiểm soat, Tổng giam đốc (Giam đốc) tổ chức tai chinh quy mo nhỏ.\n\nTren đay la nội dung tư vấn về những người khong được la thanh vien Hội đồng\nquản trị, Ban Kiểm soat, Tổng giam đốc (Giam đốc) tổ chức tai chinh quy mo\nnhỏ. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Nghị định\n28/2005/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 316}}