{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38E35-hd-thu-tuc-de-nghi-chap-thuan-phuong-an-phat-hanh-trai-phieu-dac-biet-cua-cong-ty-quan-ly-tai-san.html", "md": "**Th ủ tục đề nghị chấp thuận Phương an phat hanh trai phiếu đặc biệt của Cong\nty Quản lý tai sản được quy định như thế nao? Xin chao Ban bien tập. Toi ten\nNhư Phương, hiện nay toi đang sống va lam việc tại Binh Thạnh, Tp.HCM. Ban\nbien tập cho toi hỏi: Thủ tục đề nghị chấp thuận Phương an phat hanh trai\nphiếu đặc biệt của Cong ty Quản lý tai sản được quy định như thế nao? Văn bản\nnao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi\nxin chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nTheo quy định tại Điều 13 Thong tư 19/2013/TT-NHNN Quy định về mua, ban va xử\nlý nợ xấu của Cong ty Quản lý tai sản của tổ chức tin dụng Việt Nam do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Cong ty Quản lý tai sản lập 01 bộ hồ sơ đề nghị chấp thuận Phương an phat\nhanh trai phiếu đặc biệt gửi trực tiếp hoặc qua đường bưu điện đến Ngan hang\nNha nước (Cơ quan Thanh tra, giam sat ngan hang). Hồ sơ bao gồm:\n\na) Văn bản đề nghị chấp thuận Phương an phat hanh trai phiếu đặc biệt do người\nđại diện hợp phap của Cong ty Quản lý tai sản ký;\n\nb) Nghị quyết của Hội đồng thanh vien của Cong ty Quản lý tai sản thong qua\nPhương an phat hanh trai phiếu đặc biệt kem theo Phương an phat hanh trai\nphiếu đặc biệt theo quy định tại Điều 12 Thong tư nay.\n\n2\\. Trước ngay 15 thang 12 hằng năm, Cong ty Quản lý tai sản lập hồ sơ theo\nquy định tại khoản 1 Điều nay đề nghị Ngan hang Nha nước chấp thuận Phương an\nphat hanh trai phiếu đặc biệt của năm sau trừ trường hợp quy định tại khoản 3\nĐiều nay.\n\n3\\. Thời điểm lập hồ sơ đề nghị chấp thuận Phương an phat hanh trai phiếu đặc\nbiệt trong năm 2013 của Cong ty Quản lý tai sản do Hội đồng thanh vien của\nCong ty Quản lý tai sản quyết định.\n\n4\\. Trong thời hạn 15 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ đề nghị\nchấp thuận Phương an phat hanh trai phiếu đặc biệt theo quy định tại khoản 1\nĐiều nay, Ngan hang Nha nước xem xet, co văn bản gửi Cong ty Quản lý tai sản\nvề việc chấp thuận hoặc khong chấp thuận Phương an phat hanh trai phiếu đặc\nbiệt. Trong trường hợp khong chấp thuận, văn bản gửi Cong ty Quản lý tai sản\nphải neu ro lý do.\n\n5\\. Căn cứ Phương an phat hanh trai phiếu đặc biệt được Ngan hang Nha nước\nchấp thuận, năng lực của Cong ty Quản lý tai sản va yeu cầu xử lý nợ xấu của\ntổ chức tin dụng, Cong ty Quản lý tai sản quyết định phat hanh trai phiếu đặc\nbiệt để mua nợ xấu của tổ chức tin dụng.\n\n6\\. Căn cứ mục tieu điều hanh chinh sach tiền tệ, yeu cầu thực hiện cơ cấu lại\ncac tổ chức tin dụng, mục tieu xử lý nợ xấu trong từng thời kỳ, Ngan hang Nha\nnước xem xet sửa đổi, bổ sung, thay thế, hủy bỏ Phương an phat hanh trai phiếu\nđặc biệt đa được chấp thuận khi cần thiết.\n\nTren đay la nội dung tư vấn về Thủ tục đề nghị chấp thuận Phương an phat hanh\ntrai phiếu đặc biệt của Cong ty Quản lý tai sản. Để hiểu ro hơn về vấn đề nay\nvui long tham khảo them tại Thong tư 19/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 236}}