{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C7E0-hd-doanh-nghiep-muon-duoc-cap-giay-phep-kinh-doanh-mua-ban-vang-mieng-can-co-von-dieu-le-bao-nhieu.html", "md": "**Xin ch ao ban bien tập, doanh nghiệp chung toi kinh doanh mặt hang đa phong\nthủy, bay giờ muốn mở rộng sang mua ban vang miếng thi cần phải co vốn điều lệ\nbao nhieu mới xin được giấy phep kinh doanh mặt hang nay? Chung toi co thể\nkinh doanh vang miếng thong qua đại lý ủy nhiệm khong? - Cau hỏi của Thanh\nQuỳnh (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Doanh nghi ệp muốn được cấp Giấy phep kinh doanh mua, ban vang miếng cần co vốn điều lệ bao nhieu?**\n  * **Doanh nghi ệp co được kinh doanh vang miếng thong qua cac đại lý ủy nhiệm khong?**\n  * **Kinh doanh mua, b an vang trang sức, mỹ nghệ cần co điều kiện gi?**\n\n## **Doanh nghi ệp muốn được cấp Giấy phep kinh doanh mua, ban vang miếng cần\nco vốn điều lệ bao nhieu?**\n\nCăn cứ Điều 11 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNUTWk)\nquy định điều kiện cấp Giấy phep kinh doanh mua, ban vang miếng như sau:\n\n> **Đ iều kiện cấp Giấy phep kinh doanh mua, ban vang miếng**\n\n> **1\\. Doanh nghi ệp được Ngan hang Nha nước xem xet cấp Giấy phep kinh doanh\n> mua, ban vang miếng khi đap ứng đủ cac điều kiện sau:**\n\n> a) La doanh nghiệp thanh lập va hoạt động theo quy định của phap luật.\n\n> **b) C o vốn điều lệ từ 100 tỷ đồng trở len.**\n\n> c) Co kinh nghiệm hoạt động trong lĩnh vực kinh doanh mua, ban vang từ 2\n> (hai) năm trở len.\n\n> d) Co số thuế đa nộp của hoạt động kinh doanh vang từ 500 (năm trăm) triệu\n> đồng/năm trở len trong 2 (hai) năm lien tiếp gần nhất (co xac nhận của cơ\n> quan thuế).\n\n> đ) Co mạng lưới chi nhanh, địa điểm ban hang tại Việt Nam từ 3 (ba) tỉnh,\n> thanh phố trực thuộc Trung ương trở len.\n\n> 2\\. Tổ chức tin dụng được Ngan hang Nha nước xem xet cấp Giấy phep kinh\n> doanh mua, ban vang miếng khi đap ứng đủ cac điều kiện sau:\n\n> a) Co vốn điều lệ từ 3.000 (ba nghin) tỷ đồng trở len.\n\n> b) Co đăng ký hoạt động kinh doanh vang.\n\n> c) Co mạng lưới chi nhanh tại Việt Nam từ 5 (năm) tỉnh, thanh phố trực thuộc\n> Trung ương trở len.\n\n> 3\\. Ngan hang Nha nước quy định thủ tục va hồ sơ cấp Giấy phep kinh doanh\n> mua, ban vang miếng đối với doanh nghiệp, tổ chức tin dụng.\n\nNhư vậy, doanh nghiệp muốn được Ngan hang Nha nước xem xet cấp Giấy phep kinh\ndoanh mua, ban vang miếng cần phải co vốn điều lệ từ 100 tỷ đồng trở len va\nđap ứng cac điều kiện khac quy định tren.\n\n![mua bán vàng\nmiếng](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang1/vang-\nmieng.jpg)\n\n_Doanh nghi ệp cần co vốn điều lệ bao nhieu để được cấp Giấy phep kinh doanh\nmua, ban vang miếng? (Hinh từ Internet)_\n\n## **Doanh nghi ệp co được kinh doanh vang miếng thong qua cac đại lý ủy nhiệm\nkhong?**\n\nTheo Điều 12 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNZzWk)\nquy định trach nhiệm của doanh nghiệp, tổ chức tin dụng hoạt động kinh doanh\nmua, ban vang miếng như sau:\n\n> Doanh nghiệp, tổ chức tin dụng hoạt động kinh doanh mua, ban vang miếng co\n> trach nhiệm:\n\n> 1\\. Chỉ được phep mua, ban cac loại vang miếng quy định tại Khoản 2 Điều 3\n> của Nghị định nay.\n\n> **2\\. Kh ong được phep thực hiện kinh doanh vang miếng thong qua cac đại lý\n> ủy nhiệm.**\n\n> 3\\. Chấp hanh cac quy định của phap luật về chế độ kế toan, lập va sử dụng\n> hoa đơn chứng từ.\n\n> 4\\. Niem yết cong khai tại địa điểm giao dịch về gia mua va gia ban vang\n> miếng.\n\n> 5\\. Co biện phap va trang thiết bị bảo đảm an toan trong hoạt động kinh\n> doanh.\n\n> 6\\. Tuan thủ cac quy định tại Nghị định nay va cac quy định của phap luật\n> khac co lien quan.\n\nTheo đo, doanh nghiệp hoạt động kinh doanh mua, ban vang miếng khong được phep\nthực hiện kinh doanh vang miếng thong qua cac đại lý ủy nhiệm.\n\n## **Kinh doanh mua, b an vang trang sức, mỹ nghệ cần co điều kiện gi?**\n\nTại Điều 8 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=Q=dsbGRWODWk)\nquy định điều kiện hoạt động kinh doanh mua, ban vang trang sức, mỹ nghệ như\nsau:\n\n> Doanh nghiệp kinh doanh mua, ban vang trang sức, mỹ nghệ phải đap ứng đủ cac\n> điều kiện sau đay:\n\n> 1\\. La doanh nghiệp được thanh lập theo quy định của phap luật, co đăng ký\n> kinh doanh mua, ban vang trang sức, mỹ nghệ trong Giấy chứng nhận đăng ký\n> doanh nghiệp.\n\n> 2\\. Co địa điểm, cơ sở vật chất va cac trang thiết bị cần thiết phục vụ cho\n> hoạt động mua, ban vang trang sức, mỹ nghệ.\n\nTheo đo, doanh nghiệp muốn thực hiện kinh doanh mua, ban vang trang sức, mỹ\nnghệ cần phải đap ứng điều kiện:\n\n\\- Doanh nghiệp thanh lập co nganh nghề đăng ký kinh doanh mua, ban vang trang\nsức, mỹ nghệ trong Giấy chứng nhận đăng ký;\n\n\\- Đap ứng điều kiện về địa điểm kinh doanh, cơ sở vật chất, trang thiết bị\ncho hoạt động kinh doanh.\n\nTran trọng!\n\n", "extras": {"page": 51}}