{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/578AD-hd-quy-trinh-trong-giao-dich-ngoai-te-giua-ngan-hang-nha-nuoc-va-to-chuc-tin-dung.html", "md": "**Cho t oi hỏi, quy trinh giao dịch ngoại tệ giữa ngan hang nha nước va tổ\nchức tin dụng được thực hiện như thế nao? Mong được hỗ trợ theo quy định mới\nnhất. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Quy trinh giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin dụng\n  * Thanh toan giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin dụng\n\n## Quy trinh giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin dụng\n\nCăn cứ vao Điều 12 Thong tư 26/2021/TT-NHNN (Co hiệu lực từ 15/02/2022) quy\nđịnh về quy trinh giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin\ndụng như sau:\n\n- Ngan hang Nha nước thong bao việc can thiệp ngoại tệ với tổ chức tin dụng được phep co quan hệ giao dịch ngoại tệ qua một trong cac phương tiện sau:\n\n+ Cổng thong tin điện tử của Ngan hang Nha nước;\n\n+ Cac phương tiện giao dịch quy định tại khoản 1 Điều 10 Thong tư nay.\n\n- Tổ chức tin dụng được phep co nhu cầu giao dịch ngoại tệ gửi đề nghị đến Ngan hang Nha nước qua cac phương tiện giao dịch quy định tại khoản 1 Điều 10 Thong tư nay, đồng thời gửi văn bản đề nghị giao dịch ngoại tệ theo Phụ lục 3 ban hanh kem theo Thong tư nay đến Ngan hang Nha nước (Sở Giao dịch) chậm nhất 16 giờ của ngay giao dịch (trừ trường hợp Ngan hang Nha nước co thong bao khac). Văn bản đề nghị giao dịch ngoại tệ của tổ chức tin dụng được phep gửi đến Ngan hang Nha nước băng bản gốc hoặc bản quet (scan) bản gốc qua thư điện tử. Trường hợp tổ chức tin dụng được phep gửi bản quet (scan) qua thư điện tử, bản gốc văn bản đề nghị giao dịch ngoại tệ phải được gửi đến Ngan hang Nha nước chậm nhất 05 (năm) ngay lam việc kể từ ngay giao dịch.\n\nVăn bản đề nghị giao dịch ngoại tệ của tổ chức tin dụng được phep phải được\nngười co thẩm quyền trong danh sach đa gửi Ngan hang Nha nước theo Phụ lục 1\nban hanh kem theo Thong tư nay ký duyệt.\n\n- Căn cứ đề nghị giao dịch ngoại tệ của tổ chức tin dụng được phep va phương an can thiệp của Ngan hang Nha nước, Ngan hang Nha nước xem xet, thỏa thuận va xac lập giao dịch với tổ chức tin dụng được phep thong qua một trong cac phương tiện giao dịch quy định tại khoản 1 Điều 10 Thong tư nay.\n\n- Sau khi giao dịch được xac lập giữa hai ben thong qua một trong cac phương tiện giao dịch theo quy định tại khoản 1 Điều 10 Thong tư nay, xac nhận giao dịch phải được gửi qua hệ thống SWIFT (Society for Worldwide Interbank and Financial Telecommunication) hoặc cac phương tiện khac do Ngan hang Nha nước quyết định.\n\n## Thanh toan giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin dụng\n\nTại [Điều 13 Thong tư 26/2021/TT-NHNN](https://thukyluat.vn/vb/thong-\ntu-26-2021-tt-nhnn-giao-dich-ngoai-te-giua-ngan-hang-nha-nuoc-va-to-chuc-tin-\ndung-7a03e.html?hash=dieu_13) (Co hiệu lực từ 15/02/2022) quy định về thanh\ntoan giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin dụng như sau:\n\n- Thanh toan cho giao dịch ngoại tệ phải được thực hiện theo hướng dẫn thanh toan chuẩn do tổ chức tin dụng được phep đăng ký với Ngan hang Nha nước theo quy định tại khoản 3 Điều 5 Thong tư nay.\n\n- Trường hợp ngay thanh toan trung vao ngay nghỉ hang tuần hoặc ngay nghỉ lễ, Tết của thị trường ngoại tệ Việt Nam va/hoặc của thị trường xử lý thanh toan đối với đồng ngoại tệ trong giao dịch thi ngay thanh toan được chuyển sang ngay lam việc kế tiếp.\n\n- Trường hợp thanh toan chậm so với thỏa thuận giao dịch giữa Ngan hang Nha nước va tổ chức tin dụng được phep, ben thanh toan chậm phải chịu mức phạt như sau:\n\n+ Nếu bằng đồng ngoại tệ, mức phạt tối đa bằng 150% lai suất qua đem do ngan hang đại lý thanh toan của ben bị thanh toan chậm ap dụng tren tai khoản thanh toan chuẩn nhận ngoại tệ tại thời điểm phat sinh tinh tren số tiền va số ngay chậm trả;\n\n\\+ Nếu bằng Đồng Việt Nam, mức phạt tối đa bằng 150% lai suất cho vay tai cấp\nvốn của Ngan hang Nha nước tại thời điểm phat sinh thanh toan chậm tinh tren\nsố tiền va số ngay chậm trả.\n\nTran trọng!\n\n", "extras": {"page": 68}}