{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33CC1-hd-xac-dinh-tap-the-hoan-thanh-xuat-sac-nhiem-vu-trong-nganh-ngan-hang-dua-tren-nhung-tieu-chi-nao.html", "md": "**Ti eu chi xac định tập thể hoan thanh xuất sắc nhiệm vụ trong nganh Ngan\nhang được quy định ra sao? Xin chao Quý Ban bien tập. Em la sinh vien nganh\ntai chinh ngan hang của trường Cao đẳng tai chinh hải quan. Trong qua trinh\nhọc, em co tim hiểu them thong tin về cong tac thi đua, khen thưởng trong\nnganh. Qua một số tai liệu, em được biết, hoạt động thi đua nganh Ngan hang\nđược tổ chức theo cac hinh thức như thi đua thường xuyen, thi đua theo đợt,\ntheo chuyen đề va tieu chuẩn đối với mỗi danh hiệu thi đua, hinh thức khen\nthưởng được quy định khac nhau. Em thắc mắc khong biết hiện nay, việc xac định\ntập thể hoan thanh xuất sắc nhiệm vụ trong nganh Ngan hang dựa tren những tieu\nchi nao? Vấn đề nay em co thể tham khảo them tại đau? Xin tran trọng cảm ơn va\nkinh chuc sức khỏe! Thanh Tu (tu***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, tieu chi xac định tập thể hoan thanh xuất sắc nhiệm vụ trong nganh\nNgan hang la một trong những nội dung trọng tam va được quy định tại Khoản 2\nĐiều 18 Thong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\na) Tập thể thuộc Ngan hang Nha nước: Hoan thanh xuất sắc kế hoạch cong tac\ntrong năm va nhiệm vụ khac được cấp tren giao; thực hiện tốt chức năng, nhiệm\nvụ được giao; co nhiều đề xuất gop ý vao việc xay dựng cơ chế, chinh sach của\nNgan hang Nha nước; trong tập thể khong để xảy ra cac vụ việc lớn, gay ảnh\nhưởng xấu đến hoạt động của đơn vị, của Nganh; chấp hanh tốt chế độ bao cao,\nthống ke; giải quyết kịp thời, dứt điểm cac đơn thư khiếu nại, tố cao thuộc\nthẩm quyền xử lý; tổ chức Đảng, đoan thể được cong nhận trong sạch vững mạnh;\n\nb) Tập thể thuộc cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai va Bảo\nhiểm tiền gửi Việt Nam: Hoan thanh xuất sắc chỉ tieu, kế hoạch hoạt động của\nnăm; thực hiện tốt cong tac kiểm tra, kiểm soat nội bộ; chấp hanh tốt chinh\nsach, phap luật của Nha nước va cơ chế, quy chế, quy định của Ngan hang Nha\nnước; trong tập thể khong để xảy ra cac vụ việc lớn gay ảnh hưởng xấu đến hoạt\nđộng của đơn vị va của Nganh; xử lý, giải quyết kịp thời cac đơn thư, khiếu\nnại, tố cao thuộc thẩm quyền; tổ chức Đảng, đoan thể được cong nhận trong sạch\nvững mạnh;\n\nc) Tập thể thuộc Khối đao tạo: Hoan thanh xuất sắc toan diện chỉ tieu, kế\nhoạch được giao; đảm bảo chất lượng giảng, dạy; tổ chức thực hiện tốt va duy\ntri co nề nếp cong tac nghien cứu khoa học; chấp hanh tốt cac quy định về chế\nđộ thong tin bao cao; tổ chức quản lý tốt sinh vien; co biện phap ngăn chặn\nkịp thời cac tệ nạn xa hội xam nhập vao trường học, giữ gin moi trường sư phạm\ntrong nha trường; xử lý, giải quyết kịp thời cac đơn thư khiếu nại tố cao\nthuộc thẩm quyền; tổ chức Đảng, đoan thể được cong nhận trong sạch vững mạnh;\n\nd) Tập thể thuộc cac doanh nghiệp do Ngan hang Nha nước quản lý: Hoan thanh\nxuất sắc toan diện chỉ tieu, kế hoạch được giao; thực hiện nghiem tuc chế độ\nthong tin bao cao theo quy định; thực hiện tốt cong tac kiểm tra, kiểm soat\nnội bộ; xử lý, giải quyết kịp thời cac đơn thư khiếu nại tố cao thuộc thẩm\nquyền; tổ chức Đảng, đoan thể được cong nhận trong sạch vững mạnh;\n\nđ) Cơ quan thường trực cac hiệp hội do Ngan hang Nha nước quản lý: Tuyen\ntruyền co hiệu quả chinh sach của Đảng, phap luật của Nha nước va của Ngan\nhang Nha nước; co nhiều đề xuất xay dựng cơ chế, chinh sach trong hoạt động\nngan hang; khong để xảy ra cac vụ việc lớn gay ảnh hưởng xấu đến hoạt động của\nđơn vị va của Nganh; xử lý, giải quyết kịp thời cac đơn thư khiếu nại tố cao\nthuộc thẩm quyền; tổ chức Đảng, đoan thể được cong nhận trong sạch vững mạnh.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về tieu chi xac định tập\nthể hoan thanh xuất sắc nhiệm vụ trong nganh Ngan hang. Để hiểu chi tiết hơn\nvấn đề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 302}}