{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3012C-hd-nhiem-vu-quyen-han-cua-hoi-dong-giam-sat-tieu-huy-tien.html", "md": "**Nhi ệm vụ, quyền hạn của hội đồng giam sat tieu hủy tiền được quy định như\nthế nao? Xin chao Ban bien tập Thư Ký Luật. Toi ten la Khanh Nam. Toi hiện\nđang lam việc tại ngan hang Sacombank tại Ha Nội. Gần đay, toi được biết la\nNgan hang Nha nước Việt Nam vừa ban hanh một số quy định mới về việc tieu hủy\ntiền. Va để phục vụ cho nhu cầu cong việc, toi co một thắc mắc mong được Ban\nbien tập tư vấn giup toi, cụ thể la nhiệm vụ, quyền hạn của hội đồng giam sat\ntieu hủy tiền được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong\nnhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập\nThư Ký Luật! (nam***@gmail.com) **\n\nNhiệm vụ, quyền hạn của Hội đồng giam sat tieu hủy tiền được quy định tại Điều\n6 Thong tư 07/2017/TT-NHNN quy định về giam sat tieu hủy tiền khong đủ tieu\nchuẩn lưu thong, tiền đinh chỉ lưu hanh va tieu hủy tiền in hỏng, đuc hỏng,\ngiấy in tiền hỏng, kim loại đuc tiền hỏng do Ngan hang Nha nước Việt Nam ban\nhanh (co hiệu lực từ ngay 01/01/2018) như sau:\n\n\\- Chủ tri, phối hợp với Vụ Kiểm toan nội bộ trinh Thống đốc Ngan hang Nha\nnước (gọi tắt la Thống đốc) phe duyệt phương an huy động, trưng tập cong chức\ncac đơn vị quy định tại Khoản 1 Điều 9 Thong tư nay tham gia Tổ giup việc cho\nHội đồng giam sat.\n\n\\- Tổ chức giam sat tất cả cac khau của cong tac tieu hủy tiền khong đủ tieu\nchuẩn lưu thong, tiền đinh chỉ lưu hanh; tiền in hỏng, đuc hỏng, giấy in tiền\nhỏng, kim loại đuc tiền hỏng theo quy định tại Thong tư nay.\n\n\\- Phat hiện tồn tại, thiếu sot trong qua trinh tieu hủy tiền va đề xuất cac\nbiện phap ngăn chặn, sửa chữa kịp thời; yeu cầu Hội đồng tieu hủy tiền tạm\nngừng hanh vi vi phạm quy định về tieu hủy tiền, khong đảm bảo an toan tai sản\nhoặc kiến nghị Thống đốc đinh chỉ đợt tieu hủy trong trường hợp co vi phạm\nnghiem trọng.\n\n\\- Đề nghị cac đơn vị lien quan co hinh thức kỷ luật thich hợp hoặc đề nghị xử\nlý đối với cac ca nhan co hanh vi vi phạm phap luật như: lợi dụng, tham o,\nkhong lam đung trach nhiệm để xảy ra thất thoat tai sản trong cong tac tieu\nhủy tiền.\n\n\\- Tổ chức tổng kết, đanh gia va đề xuất hinh thức khen thưởng trong giam sat\ntieu hủy tiền.\n\n\\- Bao cao Thống đốc kết quả giam sat tieu hủy tiền sau 15 ngay lam việc kể từ\nngay kết thuc đợt tieu hủy tiền.\n\n\\- Bảo quản, lưu giữ hồ sơ, tai liệu về giam sat tieu hủy tiền theo quy định.\n\nTheo đo, Khoản 1 Điều 9 Thong tư nay quy định như sau:\n\nTổ giup việc Hội đồng giam sat (gọi tắt la Tổ giup việc) gồm cac cong chức của\nNgan hang Nha nước được trưng tập theo quyết định của Chủ tịch Hội đồng giam\nsat Tổ giup việc co Tổ trưởng, Tổ pho va cac thanh vien.\n\n\\- Giam sat Cụm tieu hủy phia Bắc: chủ yếu trưng tập cac cong chức thuộc Vụ\nKiểm toan nội bộ. Trong trường hợp cần thiết sẽ trưng tập cong chức thuộc Vụ\nTai chinh - Kế toan, Cục Quản trị, Ngan hang Nha nước chi nhanh thanh phố Ha\nNội.\n\n\\- Giam sat Cụm tieu hủy phia Nam: trưng tập cac cong chức thuộc Chi cục Quản\ntrị tại thanh phố Hồ Chi Minh, Ngan hang Nha nước chi nhanh thanh phố Hồ Chi\nMinh.\n\nTren đay la nội dung tư vấn về nhiệm vụ, quyền hạn của Hội đồng giam sat tieu\nhủy tiền. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư\n07/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 339}}