{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45582-hd-nguoi-quan-ly-doanh-nghiep-kinh-doanh-dich-vu-mua-ban-no-phai-dap-ung-dieu-kien-gi.html", "md": "**Theo t oi thấy hiện nay co rất nhiều tổ chức kinh doanh dịch vụ mua ban nợ,\ntheo toi thấy hoạt động nay rất phức tạp tồn tại nhiều nguy cơ trật tự xa hội.\nToi co chut thắc mắc la người quản lý doanh nghiệp kinh doanh dịch vụ mua ban\nnợ phải đap ứng điều kiện gi? Xin giải đap giup toi. **\n\nKinh doanh dịch vụ mua ban nợ la việc thực hiện lien tục một hoặc một số hoạt\nđộng lien quan đến việc mua ban nợ nhằm mục đich sinh lợi, bao gồm: Mua nợ,\nban nợ, moi giới mua ban nợ, tư vấn mua ban nợ va dịch vụ san giao dịch nợ.\n\nĐiều kiện của người quan lý doanh nghiệp kinh doanh dịch vụ mua ban nợ được\nquy định cụ thể tại Khoản 3 Điều 5 Nghị định 69/2016/NĐ-CP như sau:\n\n\\- Co đầy đủ năng lực hanh vi dan sự va khong thuộc đối tượng cấm quản lý\ndoanh nghiệp theo quy định của Luật doanh nghiệp;\n\n\\- Co trinh độ học vấn từ đại học trở len thuộc một trong cac nganh: Kinh tế,\nquản trị kinh doanh, luật hoặc lĩnh vực chuyen mon ma minh sẽ đảm nhận;\n\n\\- La người quản lý hoặc co it nhất 05 năm lam việc trực tiếp trong lĩnh vực\ntai chinh, ngan hang, kế toan, kiểm toan, phap luật, định gia tai sản hoặc mua\nban nợ;\n\n\\- Những người đa lam việc trong doanh nghiệp kinh doanh dịch vụ mua ban nợ đa\nbị thu hồi Giấy chứng nhận đăng ký doanh nghiệp phải đap ứng them điều kiện:\nKhong la người quản lý của doanh nghiệp kinh doanh dịch vụ mua ban nợ đa bị\nthu hồi Giấy chứng nhận đăng ký doanh nghiệp trong 03 năm trước liền kề.\n\nBen cạnh đo, tại Điều 6 Thong tư 53/2017/TT-BTC quy định tại thời điểm được bổ\nnhiệm lam người quản lý doanh nghiệp kinh doanh dịch vụ mua ban nợ, người quản\nlý phải co cac hồ sơ sau:\n\n\\- Phiếu lý lịch tư phap.\n\n\\- Bằng đại học (trở len) thuộc một trong cac nganh: Kinh tế, quản trị kinh\ndoanh, luật hoặc lĩnh vực chuyen mon ma minh sẽ đảm nhận.\n\n\\- Bản cam kết với doanh nghiệp kinh doanh dịch vụ mua ban nợ về việc đap ứng\nđầy đủ nội dung quy định tại cac điểm a, điểm c, điểm d Khoản 3 Điều 5 Nghị\nđịnh số 69/2016/NĐ-CP.\n\nTren đay la quy định về điều kiện của người quản lý doanh nghiệp kinh doanh\ndịch vụ mua ban nợ.\n\nTran trọng!\n\n", "extras": {"page": 139}}