{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2567-hd-van-ban-chap-thuan-hoat-dong-cung-ung-dich-vu-thanh-toan-khong-qua-tai-khoan-thanh-toan-bi-thu-hoi-.html", "md": "**Tr ường hợp nao thi doanh nghiệp bị thu hồi văn bản chấp thuận hoạt động\ncung ứng dịch vụ thanh toan khong qua tai khoản thanh toan? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Tr ường hợp nao thi doanh nghiệp bị thu hồi văn bản chấp thuận hoạt động cung ứng dịch vụ thanh toan khong qua tai khoản thanh toan?**\n  * **Th ời hạn hiệu lực của văn bản chấp thuận hoạt động cung ứng dịch vụ thanh toan khong qua tai khoản thanh toan la bao lau?**\n  * **H ồ sơ đề nghị chấp thuận cung ứng dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang gồm những gi?**\n\n## **Tr ường hợp nao thi doanh nghiệp bị thu hồi văn bản chấp thuận hoạt động\ncung ứng dịch vụ thanh toan khong qua tai khoản thanh toan?**\n\nTheo quy định tại khoản 4 Điều 20 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlNQTWk)\ndoanh nghiệp sẽ bị thu hồi văn bản chấp thuận hoạt động cung ứng dịch vụ thanh\ntoan khong qua tai khoản thanh toan trong cac trường hợp sau:\n\n\\- Doanh nghiệp bị giải thể hoặc pha sản theo quy định của phap luật\n\n\\- Doanh nghiệp co đơn đề nghị thu hồi văn bản chấp thuận do chấm dứt hoạt\nđộng\n\n\\- Khi co quyết định thu hồi của cơ quan co thẩm quyền\n\n\\- Doanh nghiệp vi phạm hanh vi bị cấm\n\n\\- Doanh nghiệp khong khắc phục được cac điều kiện cung ứng dịch vụ thanh toan\nkhong qua tai khoản thanh toan của khach hang\n\n\\- Doanh nghiệp hoạt động khong đung nội dung chấp thuận của Ngan hang Nha\nnước\n\n\\- Doanh nghiệp khong thực hiện hoạt động cung ứng dịch vụ thanh toan khong\nqua tai khoản thanh toan của khach hang trong thời gian 6 thang.\n\n![Văn bản chấp thuận hoạt động cung ứng dịch vụ thanh toán không qua tài khoản\nthanh toán bị thu hồi khi\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/MDV/thang6/dic-\nvu-thanh.jpg)\n\n_V ăn bản chấp thuận hoạt động cung ứng dịch vụ thanh toan khong qua tai khoản\nthanh toan bị thu hồi khi nao? (Hinh từ Internet)_\n\n## **Th ời hạn hiệu lực của văn bản chấp thuận hoạt động cung ứng dịch vụ\nthanh toan khong qua tai khoản thanh toan la bao lau?**\n\nTheo quy định tại khoản 3 Điều 20 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlNQTWk)\nquy định như sau:\n\n> **Đ iều 20. Hồ sơ, quy trinh, thủ tục chấp thuận bằng văn bản, thu hồi văn\n> bản hoạt động cung ứng dịch vụ thanh toan khong qua tai khoản thanh toan của\n> khach hang của doanh nghiệp cung ứng dịch vụ bưu chinh cong ich**\n\n> ....\n\n> 3\\. Thời hạn hiệu lực của văn bản chấp thuận la 10 năm tinh từ ngay ký văn\n> bản chấp thuận của Ngan hang Nha nước. Trường hợp gia hạn hiệu lực của văn\n> bản chấp thuận hoạt động cung ứng dịch vụ thanh toan khong qua tai khoản\n> thanh toan của khach hang, trong thời hạn tối thiểu 60 ngay trước khi văn\n> bản chấp thuận hết thời hạn, doanh nghiệp đề nghị gửi 03 bộ hồ sơ đề nghị\n> chấp thuận gia hạn văn bản gồm: đơn đề nghị cung ứng dịch vụ thanh toan\n> khong qua tai khoản thanh toan của khach hang theo Mẫu số 03 ban hanh kem\n> theo Nghị định nay; bao cao tinh hinh thực hiện hoạt động theo văn bản chấp\n> thuận kể từ ngay được chấp thuận đến ngay nộp đơn đề nghị va bản sao văn bản\n> chấp thuận đang co hiệu lực tới [Ngan hang Nha\n> nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-\n> nuoc-viet-nam).\n\n> Trong thời hạn 30 ngay lam việc kể từ ngay nhận được hồ sơ đề nghị gia hạn\n> văn bản chấp thuận của doanh nghiệp, Ngan hang Nha nước sẽ xem xet va gia\n> hạn văn bản hoặc co văn bản thong bao từ chối trong đo neu ro lý do.\n\n> Thời hạn gia hạn văn bản chấp thuận la 10 năm tinh từ ngay doanh nghiệp được\n> Ngan hang Nha nước gia hạn văn bản.\n\nNhư vậy thời hạn hiệu lực của văn bản chấp thuận hoạt động cung ứng dịch vụ\nthanh toan khong qua tai khoản thanh toan la 10 năm va co thể gia hạn them 10\nnăm.\n\n## **H ồ sơ đề nghị chấp thuận cung ứng dịch vụ thanh toan khong qua tai khoản\nthanh toan của khach hang gồm những gi?**\n\nTheo quy định tại khoản 1 Điều 20 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlNQTWk)\nthi hồ sơ đề nghị chấp thuận cung ứng dịch vụ thanh toan khong qua tai khoản\nthanh toan của khach hang gồm:\n\n\\- Đơn đề nghị cung ứng dịch vụ thanh toan khong qua tai khoản thanh toan của\nkhach hang theo Mẫu số 03 ban hanh kem theo [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode===JoMWIyNW5YM0JzWHpNPQWT);\n\n\\- Nghị quyết của Hội đồng thanh vien, văn bản của người đại diện co thẩm\nquyền của chủ sở hữu phu hợp với thẩm quyền quy định tại Điều lệ cong ty về\nviệc thong qua Bản thuyết minh điều kiện cung ứng dịch vụ thanh toan khong qua\ntai khoản thanh toan của khach hang;\n\n\\- Bản thuyết minh cac điều kiện cung ứng dịch vụ thanh toan khong qua tai\nkhoản thanh toan của khach hang theo quy định tại Điều 19 [Nghị định\n52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhPUTWk);\n\n\\- Hồ sơ về nhan sự: Sơ yếu lý lịch, bản sao co chứng thực hoặc bản sao được\ncấp từ sổ gốc hoặc bản sao kem xuất trinh bản chinh để đối chiếu cac văn bằng\nchứng minh năng lực, trinh độ chuyen mon nghiệp vụ của những người đại diện\ntheo phap luật, Tổng Giam đốc (Giam đốc), Người phụ trach va cac can bộ chủ\nchốt thực hiện cung ứng dịch vụ nay;\n\n\\- Giấy phep thanh lập hoặc giấy chứng nhận đăng ký doanh nghiệp hoặc giấy tờ\nco gia trị tương đương do cơ quan nha nước co thẩm quyền cấp, Điều lệ cong ty\n(bản sao co chứng thực hoặc bản sao được cấp từ sổ gốc hoặc bản sao kem xuất\ntrinh bản chinh để đối chiếu).\n\n", "extras": {"page": 4}}