{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B537-hd-sang-kien-trong-nganh-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**S ang kiến trong nganh Ngan hang được quy định như thế nao? Hinh thức tổ\nchức phong trao thi đua trong nganh Ngan hang? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **S ang kiến trong nganh Ngan hang được quy định như thế nao?**\n  * **H inh thức tổ chức phong trao thi đua trong nganh Ngan hang?**\n\n## **S ang kiến trong nganh Ngan hang được quy định như thế nao?**\n\nCăn cứ Điều 5 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=E=dsbGRWODWk)\nquy định sang kiến trong nganh Ngan hang như sau:\n\n> **S ang kiến trong nganh Ngan hang**\n\n> 1\\. Sang kiến trong nganh Ngan hang (sau đay gọi la sang kiến) la cac giải\n> phap mới được tạo ra hoặc cải tiến cac giải phap trước đo được ap dụng trong\n> qua trinh triển khai thực hiện nhiệm vụ, mang lại lợi ich thiết thực (hiệu\n> quả kinh tế hoặc lợi ich xa hội), nang cao năng suất, chất lượng, hiệu quả\n> cong tac, bao gồm:\n\n> a) Giải phap quản lý la cach thức tổ chức, điều hanh cong việc của chủ thể\n> quản lý len đối tượng quản lý nhằm đạt mục đich nhất định trong cong việc;\n\n> b) Giải phap kỹ thuật la cach thức, phương tiện kỹ thuật nhằm giải quyết một\n> nhiệm vụ xac định;\n\n> c) Giải phap tac nghiệp la việc tham mưu, đề xuất cac phương phap thực hiện\n> nhiệm vụ giup chủ thể quản lý giải quyết cong việc đạt hiệu quả;\n\n> d) Giải phap ứng dụng tiến bộ khoa học, kỹ thuật, cong nghệ mới la phương\n> phap, cach thức, biện phap ap dụng một giải phap kỹ thuật đa biết vao thực\n> tiễn hoạt động ngan hang.\n\n> 2\\. Phạm vi ảnh hưởng của sang kiến\n\n> a) Sang kiến đạt hiệu quả cao va co phạm vi ảnh hưởng trong toan quốc (sau\n> đay gọi la sang kiến cấp toan quốc) la cac giải phap mới được tạo ra hoặc\n> cải tiến cac giải phap trước đo, được ap dụng trong nganh Ngan hang mang lại\n> lợi ich thiết thực trong toan quốc;\n\n> b) Sang kiến đạt hiệu quả va co phạm vi ảnh hưởng trong nganh Ngan hang (sau\n> đay gọi la sang kiến cấp Nganh) la cac giải phap mới được tạo ra hoặc cải\n> tiến cac giải phap trước đo, được ap dụng va mang lại lợi ich thiết thực đối\n> với nganh Ngan hang;\n\n> c) Sang kiến đạt hiệu quả va co phạm vi ảnh hưởng cấp cơ sở (sau đay gọi la\n> sang kiến cấp cơ sở) la cac giải phap mới được tạo ra hoặc cải tiến cac giải\n> phap trước đo, được ap dụng va mang lại lợi ich thiết thực đối với hoạt động\n> của đơn vị.\n\nSang kiến trong nganh Ngan hang la cac giải phap mới được tạo ra hoặc cải tiến\ncac giải phap trước đo được ap dụng trong qua trinh triển khai thực hiện nhiệm\nvụ, mang lại lợi ich thiết thực (hiệu quả kinh tế hoặc lợi ich xa hội), nang\ncao năng suất, chất lượng, hiệu quả cong tac, bao gồm:\n\n\\+ Giải phap quản lý la cach thức tổ chức, điều hanh cong việc của chủ thể\nquản lý len đối tượng quản lý nhằm đạt mục đich nhất định trong cong việc;\nGiải phap kỹ thuật la cach thức, phương tiện kỹ thuật nhằm giải quyết một\nnhiệm vụ xac định;\n\n\\+ Giải phap tac nghiệp la việc tham mưu, đề xuất cac phương phap thực hiện\nnhiệm vụ giup chủ thể quản lý giải quyết cong việc đạt hiệu quả; Giải phap ứng\ndụng tiến bộ khoa học, kỹ thuật, cong nghệ mới la phương phap, cach thức, biện\nphap ap dụng một giải phap kỹ thuật đa biết vao thực tiễn hoạt động ngan hang.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang3/07-03-2023/ngan-\nhang.jpg)\n\n_Quy định về sang kiến trong nganh Ngan hang? (Hinh từ Internet)_\n\n## **H inh thức tổ chức phong trao thi đua trong nganh Ngan hang?**\n\nTheo Điều 6 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=I=dsbGRWODWk)\nquy định hinh thức tổ chức phong trao thi đua như sau:\n\n> **H inh thức tổ chức phong trao thi đua **\n\n> 1\\. Thi đua thường xuyen la hinh thức thi đua căn cứ vao chức năng, nhiệm vụ\n> được giao của tập thể, ca nhan để tổ chức phat động, nhằm thực hiện tốt cong\n> việc hằng ngay, hằng thang, hằng quý, hằng năm của cơ quan, tổ chức, đơn vị.\n> Đối tượng thi đua thường xuyen la cac ca nhan trong một tập thể, cac tập thể\n> trong cung một cơ quan, tổ chức, đơn vị hoặc giữa cac cơ quan, tổ chức, đơn\n> vị co chức năng, nhiệm vụ, tinh chất cong việc tương đồng nhau.\n\n> Việc tổ chức phong trao thi đua thường xuyen phải xac định ro mục đich, yeu\n> cầu, mục tieu, cac chỉ tieu cụ thể va được triển khai thực hiện tại cơ quan,\n> tổ chức, đơn vị hoặc theo Khối, Cụm thi đua để phat động phong trao thi đua,\n> ký kết giao ước thi đua. Kết thuc năm cong tac, Thủ trưởng cơ quan, tổ chức,\n> đơn vị, Trưởng cac Khối, Cụm thi đua tiến hanh tổng kết va binh xet cac danh\n> hiệu thi đua.\n\n> 2\\. Thi đua theo chuyen đề (hoặc theo đợt) la hinh thức thi đua nhằm thực\n> hiện tốt nhiệm vụ trọng tam hoặc một lĩnh vực cần tập trung được xac định\n> trong khoảng thời gian nhất định hoặc tổ chức thi đua để phấn đấu hoan thanh\n> nhiệm vụ trọng tam, đột xuất, cấp bach của cơ quan, tổ chức, đơn vị. Cac đơn\n> vị chỉ phat động thi đua theo chuyen đề (hoặc theo đợt) khi đa xac định ro\n> thời gian, mục đich, yeu cầu, chỉ tieu, nội dung va giải phap thực hiện.\n\n> Thi đua theo chuyen đề tổ chức trong phạm vi nganh Ngan hang, khi tiến hanh\n> sơ kết, tổng kết phong trao thi đua từ 03 năm trở len, đơn vị lựa chọn tập\n> thể, ca nhan co thanh tich tieu biểu xuất sắc khen thưởng hoặc đề nghị khen\n> thưởng cao nhất la \"Bằng khen của Thủ tướng Chinh phủ\"; từ 05 năm trở len,\n> đề nghị khen thưởng cao nhất la \"Huan chương Lao động hạng Ba\".\n\nThi đua thường xuyen la hinh thức thi đua căn cứ vao chức năng, nhiệm vụ được\ngiao của tập thể, ca nhan để tổ chức phat động, nhằm thực hiện tốt cong việc\nhằng ngay, hằng thang, hằng quý, hằng năm của cơ quan, tổ chức, đơn vị. Đối\ntượng thi đua thường xuyen la cac ca nhan trong một tập thể, cac tập thể trong\ncung một cơ quan, tổ chức, đơn vị hoặc giữa cac cơ quan, tổ chức, đơn vị co\nchức năng, nhiệm vụ, tinh chất cong việc tương đồng nhau.\n\nThi đua theo chuyen đề (hoặc theo đợt) la hinh thức thi đua nhằm thực hiện tốt\nnhiệm vụ trọng tam hoặc một lĩnh vực cần tập trung được xac định trong khoảng\nthời gian nhất định hoặc tổ chức thi đua để phấn đấu hoan thanh nhiệm vụ trọng\ntam, đột xuất, cấp bach của cơ quan, tổ chức, đơn vị. Cac đơn vị chỉ phat động\nthi đua theo chuyen đề (hoặc theo đợt) khi đa xac định ro thời gian, mục đich,\nyeu cầu, chỉ tieu, nội dung va giải phap thực hiện.\n\nTran trọng!\n\n", "extras": {"page": 56}}