{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34351-hd-nghia-vu-cua-quy-tin-dung-nhan-dan-theo-quy-dinh-phap-luat-hien-hanh.html", "md": "**Ngh ĩa vụ của quỹ tin dụng nhan dan được quy định như thế nao? Xin chao Quý\nBan bien tập, toi ten la Hiền Thanh la sinh vien năm 3 khoa Tai chinh Ngan\nhang trường Đại học Ngoại thương, đang tim hiểu quy định của phap luật về quỹ\ntin dụng nhan dan, nhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap giup\ncụ thể như sau: Nghĩa vụ của quỹ tin dụng nhan dan được quy định như thế nao?\nToi co thể tim hiểu nội dung nay tại văn bản nao? Mong sớm nhận được phản hồi\ntừ Ban bien tập, chan thanh cảm ơn! **\n\nNghĩa vụ của quỹ tin dụng nhan dan được quy định tại Điều 41 Thong tư\n04/2015/TT-NHNN Quy định về quỹ tin dụng nhan dan do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Hoạt động kinh doanh theo Giấy phep đa được cấp. Chấp hanh cac quy định\ncủa Nha nước về tiền tệ, tin dụng va dịch vụ ngan hang.\n\n2\\. Thực hiện đung quy định của phap luật về kế toan, thống ke va kiểm toan.\n\n3\\. Chịu cac nghĩa vụ tai chinh trong phạm vi vốn điều lệ va cac nguồn vốn\nkhac của quỹ tin dụng nhan dan theo quy định của phap luật.\n\n4\\. Nộp thuế va thực hiện cac nghĩa vụ tai chinh khac theo quy định của phap\nluật.\n\n5\\. Gop vốn xac lập tư cach thanh vien va vốn gop thường nien tại Ngan hang\nHợp tac xa Việt Nam.\n\n6\\. Gửi vốn nhan rỗi vao tai khoản tiền gửi điều hoa tại Ngan hang Hợp tac xa\nViệt Nam theo cac quy định của phap luật.\n\n7\\. Tham gia vao Quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan dan theo quy\nđịnh của Ngan hang Nha nước.\n\n8\\. Cung cấp cac bao cao cho Ngan hang Hợp tac xa Việt Nam để phục vụ cho mục\nđich điều hoa vốn, giam sat an toan hệ thống va quản lý Quỹ bảo đảm an toan hệ\nthống quỹ tin dụng nhan dan theo quy định tại Quy chế điều hoa vốn, Quy chế\nquản lý va sử dụng Quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan dan do Ngan\nhang Hợp tac xa Việt Nam ban hanh theo quy định của phap luật.\n\n9\\. Co chinh sach ưu đai, chăm soc về vật chất va tinh thần đối với thanh vien\nnhằm tạo sự gắn bo, phat huy tinh lien kết giữa cac thanh vien.\n\n10\\. Tham gia bảo hiểm tiền gửi theo quy định của phap luật va cong khai tại\ntrụ sở chinh việc tham gia bảo hiểm tiền gửi.\n\n11\\. Thực hiện cac nghĩa vụ khac theo quy định của phap luật.\n\nTren đay la nội dung cau trả lời về nghĩa vụ của quỹ tin dụng nhan dan theo\nquy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham\nkhảo them tại Thong tư 04/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 297}}