{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3357D-hd-xu-ly-tai-san-ban-dau-gia-duoc-cong-ty-quan-ly-tai-san-mua-cua-to-chuc-tin-dung-trong-truong-hop-ban-dau-gia-khong-thanh-khong-co-nguoi-dang-ky-tham-gia-dau-gia.html", "md": "**X ử lý tai sản ban đấu gia được Cong ty Quản lý tai sản mua của tổ chức tin\ndụng trong trường hợp ban đấu gia khong thanh, khong co người đăng ký tham gia\nđấu gia như thế nao? Chao cac anh/chị trong Ban bien tập. Toi đang la sinh\nvien trường Đại học Kinh tế TP. HCM, hiện tại đang muốn tim hiểu một số nội\ndung lien quan đến trinh tự, thủ tục ban đấu gia tai sản la khoản nợ xấu va\ntai sản bảo đảm của khoản nợ xấu được Cong ty Quản lý tai sản mua của cac tổ\nchức tin dụng Việt Nam để phục vụ cho bai bao cao của minh. Tuy nhien, trong\nqua trinh tim hiểu co một vai nội dung toi chưa ro lắm. Chinh vi thế, toi co\ncau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc\nnhư sau: Tai sản ban đấu gia được Cong ty Quản lý tai sản mua của tổ chức tin\ndụng trong trường hợp ban đấu gia khong thanh, khong co người đăng ký tham gia\nđấu gia được xử lý như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận\nđược cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe\nanh/chị rất nhiều. Duy Thịnh (thinh***@gmail.com) **\n\nXử lý tai sản ban đấu gia được Cong ty Quản lý tai sản mua của tổ chức tin\ndụng trong trường hợp ban đấu gia khong thanh, khong co người đăng ký tham gia\nđấu gia được quy định tại Điều 12 Thong tư 18/2014/TT-BTP hướng dẫn việc ban\nđấu gia tai sản tại Nghị định 53/2013/NĐ-CP về thanh lập, tổ chức va hoạt động\ncủa Cong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam do Bộ trưởng Bộ\nTư phap ban hanh như sau:\n\n1\\. Trong trường hợp ban đấu gia khong thanh hoặc khong co người đăng ký tham\ngia đấu gia đối với khoản nợ xấu thi Cong ty Quản lý tai sản lựa chọn phương\nthức xử lý khac theo quy định của Ngan hang Nha nước Việt Nam hướng dẫn Nghị\nđịnh số 53/2013/NĐ-CP.\n\n2\\. Trong trường hợp ban đấu gia khong thanh hoặc khong co người đăng ký tham\ngia đấu gia đối với tai sản bảo đảm khoản nợ xấu thi trong thời hạn năm (05)\nngay lam việc, Cong ty Quản lý tai sản co trach nhiệm thỏa thuận với chủ sở\nhữu tai sản bảo đảm đo về phương thức xử lý tai sản; trường hợp ban đấu gia\nquyền sử dụng đất thế chấp, thi thỏa thuận với ben thế chấp quyền sử dụng đất\nvề phương thức xử lý quyền sử dụng đất; trường hợp khong thỏa thuận được thi\nCong ty Quản lý tai sản lựa chọn phương thức xử lý khac theo quy định của Ngan\nhang Nha nước Việt Nam hướng dẫn Nghị định số 53/2013/NĐ-CP.\n\nTren đay la nội dung tư vấn về việc xử lý tai sản ban đấu gia được Cong ty\nQuản lý tai sản mua của tổ chức tin dụng trong trường hợp ban đấu gia khong\nthanh, khong co người đăng ký tham gia đấu gia. Để co thể hiểu chi tiết hơn về\nquy định nay bạn vui long tham khảo them tại Thong tư 18/2014/TT-BTP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 312}}