{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4836B-hd-cach-thuc-xac-dinh-cac-chi-tieu-danh-gia-hieu-qua-dau-tu-von-nha-nuoc-tai-to-chuc-tin-dung.html", "md": "**T oi đang tim hiểu cac quy định về giam sat tai chinh, đanh gia hiệu quả đầu\ntư vốn nha nước của tổ chức tin dụng. Anh chị cho toi hỏi theo quy định hiện\nnay thi Cach thức xac định cac chỉ tieu đanh gia hiệu quả đầu tư vốn nha nước\ntại tổ chức tin dụng như thế nao? xin giải đap giup toi. **\n\nTheo quy định tại Điều 4 Thong tư 12/2018/TT-BTC thi Cach thức xac định cac\nchỉ tieu đanh gia hiệu quả đầu tư vốn nha nước tại tổ chức tin dụng như sau:\n\n1\\. Tổng doanh thu: Chỉ tieu tổng doanh thu được xac định theo bao cao tai\nchinh năm đa được kiểm toan của tổ chức tin dụng.\n\n2\\. Lợi nhuận sau thuế va tỷ suất lợi nhuận sau thuế tren vốn chủ sở hữu.\n\na) Lợi nhuận sau thuế: Lợi nhuận thuần từ hoạt động kinh doanh sau khi trừ đi\nchi phi dự phong rủi ro tin dụng va chi phi thuế thu nhập doanh nghiệp hiện\nhanh, chi phi thuế thu nhập doanh nghiệp hoan lại;\n\nb) Tỷ suất lợi nhuận sau thuế tren vốn chủ sở hữu:\n\n![](https://files.thukyluat.vn/uploads/doc2htm/00361521_files/image003.jpg)\n\nTrong đo:\n\n\\- Lợi nhuận sau thuế xac định như quy định tại điểm a khoản 2 Điều nay.\n\n\\- Vốn chủ sở hữu binh quan trong năm:\n\n![](https://files.thukyluat.vn/uploads/doc2htm/00361521_files/image004.jpg)\n\nVốn chủ sở hữu được lấy từ khoản mục vốn chủ sở hữu tren Bảng can đối kế toan\ncủa tổ chức tin dụng, gồm: Vốn của tổ chức tin dụng, cac quỹ của tổ chức tin\ndụng, chenh lệch tỷ gia hối đoai, chenh lệch đanh gia lại tai sản va lợi nhuận\nchưa phan phối.\n\n3\\. Tỷ lệ nợ xấu va tỷ lệ nợ co khả năng mất vốn.\n\n\\- Tỷ lệ nợ xấu theo quy định của Ngan hang Nha nước Việt Nam về phan loại tai\nsản co, mức trich, phương phap trich lập dự phong rủi ro va việc sử dụng dự\nphong để xử lý rủi ro trong hoạt động của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai;\n\n\\- Tỷ lệ nợ co khả năng mất vốn la tỷ lệ giữa số dư nợ co khả năng mất vốn (nợ\nnhom 5) so với tổng dư nợ theo quy định của Ngan hang Nha nước Việt Nam về\nphan loại tai sản co, mức trich, phương phap trich lập dự phong rủi ro va việc\nsử dụng dự phong để xử lý rủi ro trong hoạt động của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai.\n\n4\\. Tinh hinh chấp hanh phap luật:\n\n\\- Chế độ, chinh sach phap luật theo quy định tại khoản 1 Điều 30 Nghị định số\n93/2017/NĐ-CP bao gồm cac lĩnh vực về đầu tư, quản lý va sử dụng vốn nha nước\ntại tổ chức tin dụng, thuế (trừ thuế thu nhập ca nhan), cac khoản thu nộp ngan\nsach nha nước khac, quy định về chế độ bao cao tai chinh, bao cao để thực hiện\ngiam sat tai chinh;\n\n\\- Mức xử phạt vi phạm hanh chinh lam căn cứ để đanh gia xếp loại la số tiền\nphải nộp phạt ghi tren quyết định xử phạt vi phạm hanh chinh đối với cac vi\nphạm được phat hiện trong năm tai chinh thực hiện đanh gia xếp loại, khong bao\ngồm số tiền phải nộp để thực hiện biện phap khắc phục hậu quả.\n\n5\\. Tinh hinh thực hiện sản phẩm, dịch vụ cong ich (nếu co).\n\nThực hiện sản phẩm, dịch vụ cong ich la việc trực tiếp thực hiện nhiệm vụ quốc\nphong, an ninh hoặc cung ứng dịch vụ cong theo chinh sach của Nha nước thong\nqua hinh thức đấu thầu hoặc nhận đặt hang hoặc nhận nhiệm vụ Nha nước giao.\nViệc đanh gia chỉ tieu nay căn cứ vao mức độ hoan thanh về số lượng va chất\nlượng dịch vụ. Căn cứ vao lĩnh vực hoạt động, chuyen nganh, tinh đặc thu, cơ\nquan đại diện chủ sở hữu đưa ra cac tieu chi đanh gia cho phu hợp.\n\n6\\. Khi tinh cac tieu chi quy định tại khoản 1, khoản 2, khoản 4, khoản 5 Điều\nnay, tổ chức tin dụng được loại trừ những ảnh hưởng của cac yếu tố theo quy\nđịnh tại khoản 2 Điều 30 Nghị định số 93/2017/NĐ-CP .\n\nTren đay la quy định về cach thức xac định cac chỉ tieu đanh gia hiệu quả đầu\ntư vốn nha nước tại tổ chức tin dụng.\n\nTran trọng!\n\n", "extras": {"page": 123}}