{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3CA2D-hd-cac-truong-hop-khong-duoc-la-ke-toan-truong-giam-doc-chi-nhanh-giam-doc-cong-ty-con-cua-to-chuc-tin-dung.html", "md": "**Xin ch ao, toi la Thuy Hạnh. Hiện tại toi đang tim hiểu về quy định phap\nluật lien quan đến lĩnh vực cac tổ chức tin dụng. Trong qua trinh tim hiểu cac\nquy định lien quan đến vấn đề nay toi co rất nhiều thắc mắc chưa giải đap\nđược. Cho toi hỏi, theo quy định hiện hanh thi Cac trường hợp khong được la Kế\ntoan trưởng, Giam đốc chi nhanh, Giam đốc cong ty con của tổ chức tin dụng\nđược quy định cụ thể ra sao? Va no được quy định trong văn bản nao? Mong cac\nbạn giải đap giup toi. Xin cảm ơn! **\n\nTheo quy định tại Khoản 2 Điều 33 Luật cac tổ chức tin dụng 2010 thi Cac\ntrường hợp khong được la Kế toan trưởng, Giam đốc chi nhanh, Giam đốc cong ty\ncon của tổ chức tin dụng được quy định cụ thể như sau:\n\nNhững người sau đay khong được la Kế toan trưởng, Giam đốc chi nhanh, Giam đốc\ncong ty con của tổ chức tin dụng:\n\na) Người chưa thanh nien, người bị hạn chế hoặc bị mất năng lực hanh vi dan\nsự;\n\nb) Người đang bị truy cứu trach nhiệm hinh sự, đang chấp hanh bản an, quyết\nđịnh về hinh sự của Toa an;\n\nc) Người đa bị kết an về tội từ tội phạm nghiem trọng trở len;\n\nd) Người đa bị kết an về tội xam phạm sở hữu ma chưa được xoa an tich;\n\nđ) Can bộ, cong chức, người quản lý từ cấp phong trở len trong cac doanh\nnghiệp ma Nha nước nắm từ 50% vốn điều lệ trở len, trừ người được cử lam đại\ndiện quản lý phần vốn gop của Nha nước tại tổ chức tin dụng;\n\ne) Sỹ quan, hạ sỹ quan, quan nhan chuyen nghiệp, cong nhan quốc phong trong\ncac cơ quan, đơn vị thuộc Quan đội nhan dan Việt Nam; sỹ quan, hạ sỹ quan\nchuyen nghiệp trong cac cơ quan, đơn vị thuộc Cong an nhan dan Việt Nam, trừ\nngười được cử lam đại diện quản lý phần vốn gop của Nha nước tại tổ chức tin\ndụng;\n\ng) Cac trường hợp khac theo quy định tại Điều lệ của tổ chức tin dụng.\n\nTren đay la nội dung tư vấn về Cac trường hợp khong được la Kế toan trưởng,\nGiam đốc chi nhanh, Giam đốc cong ty con của tổ chức tin dụng. Để biết them\nthong tin chi tiết, bạn nen tham khảo them tại Luật cac tổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 191}}