{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/542BE-hd-ket-qua-tai-chinh-va-phan-phoi-ket-qua-tai-chinh-tai-nh-phat-trien-quy-dinh-the-nao.html", "md": "**Xin được hỏi, kết quả tai chinh va phan phối kết quả tai chinh tại NH Phat\ntriển quy định như thế nao? **\n\nTheo Điều 26 Nghị định 46/2021/NĐ-CP quy định về kết quả tai chinh va phan\nphối kết quả tai chinh như sau:\n\n1\\. Kết quả tai chinh la chenh lệch giữa thu nhập va chi phi phat sinh trong\nnăm tai chinh:\n\na) Kết quả tai chinh của Ngan hang Phat triển trong năm đạt thặng dư khi chenh\nlệch giữa thu nhập va chi phi phat sinh trong năm tai chinh của Ngan hang Phat\ntriển co kết quả dương (+);\n\nb) Kết quả tai chinh của Ngan hang Phat triển trong năm bị tham hụt khi chenh\nlệch giữa thu nhập va chi phi phat sinh trong năm tai chinh của Ngan hang Phat\ntriển co kết quả am (-).\n\n2\\. Khi kết quả tai chinh trong năm đạt thặng dư, sau khi bu đắp khoản tham\nhụt từ những năm trước (nếu co), được phan phối như sau:\n\na) Trich 5% vao quỹ dự trữ bổ sung vốn điều lệ, mức tối đa của quỹ nay khong\nvượt qua mức vốn điều lệ của Ngan hang Phat triển;\n\nb) Trich 10% vao quỹ dự phong tai chinh, mức tối đa của quỹ nay khong vượt qua\n25% mức vốn điều lệ của Ngan hang Phat triển;\n\nc) Trich tối đa 25% vao quỹ đầu tư phat triển;\n\nd) Trich quỹ khen thưởng, phuc lợi cho người lao động của Ngan hang Phat\ntriển:\n\nNgan hang Phat triển xếp loại A được trich 03 thang lương thực hiện cho hai\nquỹ khen thưởng, phuc lợi;\n\nNgan hang Phat triển xếp loại B được trich 1,5 thang lương thực hiện cho hai\nquỹ khen thưởng, phuc lợi;\n\nNgan hang Phat triển xếp loại C được trich 01 thang lương thực hiện cho hai\nquỹ khen thưởng, phuc lợi;\n\nđ) Trich quỹ thưởng người quản lý va Ban kiểm soat:\n\nNgan hang Phat triển xếp loại A được trich 1,5 thang lương thực hiện của người\nquản lý va cac thanh vien Ban Kiểm soat;\n\nNgan hang Phat triển xếp loại B được trich 01 thang lương thực hiện của người\nquản lý va cac thanh vien Ban Kiểm soat;\n\nNgan hang Phat triển xếp loại C thi khong được trich lập quỹ thưởng người quản\nlý va cac thanh vien Ban Kiểm soat;\n\ne) Trường hợp chenh lệch thu chi con lại sau khi trich lập cac quỹ quy định\ntại điểm a, điểm b, điểm c khoản nay ma khong đủ nguồn để trich cac quỹ khen\nthưởng, quỹ phuc lợi cho người lao động, quỹ thưởng người quản lý va Ban kiểm\nsoat theo mức quy định thi Ngan hang Phat triển được giảm trich lập quỹ đầu tư\nphat triển để bổ sung nguồn trich lập đủ quỹ khen thưởng, phuc lợi cho người\nlao động, quỹ thưởng người quản lý va Ban kiểm soat theo mức quy định nhưng\nmức giảm tối đa khong qua mức trich vao quỹ đầu tư phat triển trong năm tai\nchinh;\n\ng) Số con lại sau khi trich lập cac quỹ tren được bổ sung vao quỹ dự trữ bổ\nsung vốn điều lệ.\n\n3\\. Khi kết quả tai chinh trong năm bị tham hụt, Ngan hang Phat triển được\nchuyển số chenh lệch thu nhập nhỏ hơn chi phi sang năm sau, thời gian chuyển\nkhong qua 05 năm. Trường hợp sau 05 năm nếu Ngan hang Phat triển khong chuyển\nhết số chenh lệch thu nhập nhỏ hơn chi phi, Ngan hang Phat triển bao cao Bộ\nTai chinh chủ tri, phối hợp với Bộ Kế hoạch va Đầu tư trinh Thủ tướng Chinh\nphủ xem xet, quyết định.\n\nTran trọng!\n\n", "extras": {"page": 76}}