{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/586DC-hd-viec-trich-lap-du-phong-rui-ro-tai-ngan-hang-phat-trien-viet-nam-duoc-thuc-hien-nhu-the-nao.html", "md": "**Khi ch ao anh chị, cho em hỏi việc trich lập dự phong rủi ro tại Ngan hang\nphat triển Việt Nam được thực hiện như thế nao? em cảm ơn ạ! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Việc trich lập dự phong rủi ro tại Ngan hang phat triển Việt Nam được thực hiện như thế nao?\n  * Xac định số cấp bu lai suất đối với Ngan hang phat triển Việt Nam\n\n## Việc trich lập dự phong rủi ro tại Ngan hang phat triển Việt Nam được thực\nhiện như thế nao?\n\nTại Điều 5 Thong tư 128/2021/TT-BTC co quy định việc trich lập dự phong rủi ro\ntại Ngan hang phat triển Việt Nam như sau:\n\n1\\. Ngan hang Phat triển thực hiện trich lập dự phong rủi ro tin dụng va dự\nphong khac theo quy định tại Điều 16, Điều 17, Điều 18 Nghị định số\n46/2021/NĐ-CP va cac quy định tại khoản 2 Điều nay.\n\n2\\. Nguyen tắc va trinh tự trich lập dự phong rủi ro\n\na) Đối với dự phong rủi ro tin dụng đầu tư, tin dụng xuất khẩu, nợ vay bắt\nbuộc bảo lanh, hằng năm Ngan hang Phat triển trich lập bằng 0,75% tổng dư nợ\ncủa cac hoạt động nay, kể cả trong trường hợp chenh lệch thu chi của Ngan hang\nPhat triển la am;\n\nb) Đối với dự phong rủi ro tin dụng của cac khoản vay khac, Ngan hang Phat\ntriển thực hiện trich lập theo quy định tại khoản 2 Điều 16 Nghị định số\n46/2021/NĐ-CP;\n\nc) Trường hợp chenh lệch thu chi trong năm tai chinh của Ngan hang Phat triển\nsau khi trich lập dự phong rủi ro tin dụng theo quy định tại điểm a, điểm b la\ndương:\n\n\\- Căn cứ vao nhu cầu sử dụng dự phong rủi ro tin dụng để xử lý nợ xấu trong\nnăm kế tiếp, Hội đồng quản trị Ngan hang Phat triển quyết định mức trich lập\nbổ sung dự phong rủi ro tin dụng đầu tư, tin dụng xuất khẩu, nợ vay bắt buộc\nbảo lanh;\n\n\\- Sau khi đa trich lập đủ dự phong rủi ro tin dụng đầu tư, tin dụng xuất khẩu\nva nợ vay bắt buộc bảo lanh theo mức phải trich lập quy định tại khoản 2 Điều\n15 Nghị định số 46/2021/NĐ-CP va khong con lỗ lũy kế thi Ngan hang Phat triển\ntrich lập dự phong khac theo quy định tại Điều 18 Nghị định số 46/2021/NĐ-CP.\n\n3\\. Chi phi huy động vốn để tinh toan số trich lập dự phong rủi ro của cac\nkhoản cho vay khac theo quy định tại điểm b khoản 2 Điều 16 Nghị định số\n46/2021/NĐ-CP được xac định như sau:\n\na) Đối với cac khoản Ngan hang Phat triển cho vay gắn với nguồn huy động cụ\nthể, chi phi huy động vốn được xac định bằng lai va phi huy động vốn ma Ngan\nhang Phat triển thực trả cho khoản huy động đo;\n\nb) Đối với dư nợ cho vay khac con lại sử dụng từ nguồn vốn huy động chung của\nNgan hang Phat triển, chi phi huy động vốn được xac định theo lai suất huy\nđộng vốn hoa đồng như sau:\n\nChi phi huy động vốn phan bổ cho dư nợ cho vay khac con lại |  = |  Dư nợ cho vay khac con lại binh quan |  x |  Lai suất huy động vốn binh quan  \n---|---|---|---|---  \n  \nTrong đo: Lai suất huy động vốn binh quan được xac định theo quy định tại\nkhoản 2 Điều 6 Thong tư nay.\n\n4\\. Ngan hang Phat triển thực hiện quản lý, theo doi quỹ dự phong rủi ro tin\ndụng đầu tư, tin dụng xuất khẩu, nợ vay bắt buộc bảo lanh va quỹ dự phong rủi\nro cac khoản cho vay khac theo quy định tại Điều 17 Nghị định 46/2021/NĐ-CP.\n\n5\\. Thời điểm hạch toan trich lập dự phong rủi ro:\n\nChậm nhất vao ngay 20 thang đầu tien của quý tiếp theo, Ngan hang Phat triển\nthực hiện hạch toan số tạm trich lập dự phong rủi ro của quý trước theo quy\nđịnh tại Điều 16 Nghị định số 46/2021/NĐ-CP.\n\nRieng đối với quý cuối cung của kỳ kế toan năm, Ngan hang Phat triển xac định\nsố dự phong rủi ro phải trich của năm kế toan theo quy định tại Điều 16 Nghị\nđịnh 46/2021/NĐ-CP va thực hiện hạch toan kế toan vao thời điểm quyết toan\nnăm.\n\n## Xac định số cấp bu lai suất đối với Ngan hang phat triển Việt Nam\n\nTại Điều 6 Thong tư 128/2021/TT-BTC co quy định về việc xac định số cấp bu lai\nsuất đối với Ngan hang phat triển Việt Nam như sau:\n\n1\\. Cong thức xac định số tiền cấp bu lai suất\n\nSố tiền cấp bu lai suất cho Ngan hang Phat triển được xac định bằng tổng số\ntiền cấp bu chenh lệch lai suất để thực hiện nhiệm vụ cho vay tin dụng đầu tư,\ntin dụng xuất khẩu của Nha nước, thực hiện nghĩa vụ bảo lanh tin dụng cho cac\ndoanh nghiệp nhỏ va vừa vay vốn tại ngan hang thương mại theo cac hợp đồng bảo\nlanh đa ký theo quy định của phap luật (viết tắt la cấp bu chenh lệch lai\nsuất) va số cấp bu hỗ trợ sau đầu tư đối với cac Hợp đồng hỗ trợ sau đầu tư\nphat sinh trước thời điểm Nghị định số [32/2017/NĐ-\nCP](https://thukyluat.vn/vb/nghi-dinh-32-2017-nd-cp-tin-dung-dau-tu-cua-nha-\nnuoc-543ff.html \"Nghị định 32/2017/NĐ-CP\") ngay 31/3/2017 của Chinh phủ về tin\ndụng đầu tư của Nha nước co hiệu lực thi hanh (viết tắt la cấp bu hỗ trợ sau\nđầu tư), cụ thể như sau:\n\nSố tiền cấp bu lai suất |  = |  Số tiền cấp bu chenh lệch lai suất |  + |  Số tiền cấp bu hỗ trợ sau đầu tư  \n---|---|---|---|---  \n  \n2\\. Cong thức xac định số tiền cấp bu chenh lệch lai suất:\n\nSố tiền cấp bu chenh lệch lai suất |  = |  Tổng chi phi huy động vốn được cấp bu |  - |  Tổng thu từ sử dụng vốn  \n---|---|---|---|---  \n  \nTrong đo:\n\na) Tổng chi phi huy động vốn được cấp bu:\n\nTổng chi phi huy động vốn được cấp bu la tổng số lai huy động vốn va chi phi\nphat hanh giấy tờ co gia (ngoai lai) Ngan hang Phat triển thực trả để huy động\ncac nguồn vốn để: cho vay cac dự an tin dụng đầu tư, tin dụng xuất khẩu va nợ\nvay bắt buộc bảo lanh được cấp bu chenh lệch lai suất theo quy định (viết tắt\nla cac dự an được cấp bu); dự trữ tồn ngan được cấp bu. Tổng chi phi huy động\nvốn được cấp bu xac định cụ thể như sau:\n\nTổng chi phi huy động vốn được cấp bu |  = |  Nguồn vốn được cấp bu |  - |  Nguồn vốn khong phải trả lai |  x |  Lai suất huy động binh quan  \n---|---|---|---|---|---|---  \n  \nTrong đo:\n\n\\- Nguồn vốn được cấp bu la nguồn vốn Ngan hang Phat triển sử dụng để cho vay\ncac dự an được cấp bu va dự trữ tồn ngan được cấp bu:\n\nNguồn vốn được cấp bu |  = |  Dư nợ cho vay cac dự an được cấp bu binh quan |  + |  Tồn ngan được cấp bu  \n---|---|---|---|---  \n  \nTrong đo:\n\n\\+ Dư nợ cho vay cac dự an được cấp bu binh quan theo quy định của phap luật\nkhong bao gồm dư nợ cho vay khong đung đối tượng, sai mục đich.\n\n\\+ Tồn ngan được cấp bu được xac định bằng binh quan số tồn quỹ tiền mặt, tiền\ngửi tại Ngan hang Nha nước va tiền gửi tại cac tổ chức tin dụng khac của Ngan\nhang Phat triển theo mức thực tế nhưng tối đa khong vượt qua 5,3% dư nợ cho\nvay cac dự an được cấp bu binh quan.\n\n\\- Nguồn vốn khong phải trả lai bao gồm: vốn điều lệ của Ngan hang Phat triển;\nchenh lệch do đanh gia lại tai sản, chenh lệch tỷ gia; cac quỹ dự trữ bổ sung\nvốn điều lệ, quỹ đầu tư phat triển; kết quả hoạt động chưa phan phối cac quý,\nnăm trước; vốn đầu tư xay dựng cơ bản ngan sach nha nước cấp va vốn khac thuộc\nsở hữu của Ngan hang Phat triển. Khi xac định nguồn vốn khong phải trả lai,\nNgan hang Phat triển xac định theo phương phap binh quan sau khi loại trừ:\n\n\\+ Gia trị con lại của tai sản cố định (được xac định bằng nguyen gia tai sản\ncố định trừ đi số khấu hao lũy kế) va chi phi xay dựng cơ bản dở dang theo mức\nthực tế nhưng tối đa khong vượt qua 25% vốn điều lệ va quỹ dự trữ bổ sung vốn\nđiều lệ của Ngan hang Phat triển;\n\n+ Số vốn điều lệ thực tế đa gop vốn điều lệ của Tổng cong ty Phat triển hạ tầng va Đầu tư tai chinh Việt Nam va cac tổ chức khac (nếu co) theo quy định của phap luật.\n\n\\- Lai suất huy động vốn binh quan\n\nLai suất huy động binh quan |  = |  Tổng chi phi thực trả cho nguồn vốn huy động  \n---|---|---  \nTổng nguồn vốn huy động binh quan  \n  \nTrong đo:\n\n\\+ Tổng chi phi thực trả cho nguồn vốn huy động la tổng số lai huy động vốn va\nchi phi phat hanh giấy tờ co gia (ngoai lai) Ngan hang Phat triển thực trả\n(khong bao gồm chi phi huy động của nguồn vay cac tổ chức tai chinh, tổ chức\ntin dụng ở nước ngoai va nguồn vốn vay lại vốn vay nước ngoai của Chinh phủ để\ncho vay cac chương trinh, dự an khong được cấp bu chenh lệch lai suất);\n\n\\+ Nguồn vốn huy động xac định theo quy định tại khoản 2 Điều 6 Nghị định số\n46/2021/NĐ-CP, khong bao gồm cac nguồn vay cac tổ chức tai chinh, tổ chức tin\ndụng ở nước ngoai va nguồn vốn vay lại vốn vay nước ngoai của Chinh phủ để cho\nvay cac chương trinh, dự an khong được cấp bu chenh lệch lai suất.\n\nb) Tổng thu từ sử dụng vốn, bao gồm:\n\n\\- Thu lai cho vay được xac định bằng tổng số lai thực thu từ cac dự an được\ncấp bu (kể cả lai trong hạn va lai qua hạn);\n\n\\- Số lai tiền gửi thu được từ nguồn vốn tồn ngan được cấp bu được xac định\nnhư sau:\n\nSố lai tiền gửi thu được |  = |  Tồn ngan được cấp bu |  x |  Lai suất tiền gửi binh quan  \n---|---|---|---|---  \n  \nTrong đo:\n\nLai suất tiền gửi binh quan |  = |  Tổng lai tiền gửi thực thu  \n---|---|---  \nTổng tồn quỹ (tiền mặt, tiền gửi) binh quan  \n  \n3\\. Cach xac định số liệu binh quan neu tại khoản 2 Điều nay như sau:\n\nSố binh quan thang |  = |  Số dư đầu thang + Số dư cuối thang  \n---|---|---  \n2  \n  \nSố binh quan quý |  = |  Tổng số binh quan thang của cac thang trong quý  \n---|---|---  \n3  \n  \nSố binh quan năm |  = |  Tổng số binh quan thang của cac thang trong năm  \n---|---|---  \n12  \n  \n4\\. Thời điểm hạch toan cấp bu chenh lệch lai suất của NHPT\n\na) Chậm nhất vao ngay 20 thang đầu tien của quý tiếp theo, Ngan hang Phat\ntriển thực hiện hạch toan số cấp bu chenh lệch lai suất tạm tinh của quý trước\ntheo quy định tại Khoản 1, Khoản 2, Khoản 3 Điều nay;\n\nb) Rieng đối với quý cuối cung của kỳ kế toan năm, Ngan hang Phat triển xac\nđịnh số cấp bu chenh lệch lai suất của năm kế toan theo quy định tại Khoản 1,\nKhoản 2, Khoản 3 Điều nay va thực hiện hạch toan kế toan vao thời điểm quyết\ntoan năm.\n\n5\\. Cong thức xac định số tiền cấp bu hỗ trợ sau đầu tư:\n\nSố tiền cấp bu hỗ trợ sau đầu tư |  = |  Mức hỗ trợ sau đầu tư (quý, năm) |  - |  Số thu hồi cấp hỗ trợ sau đầu tư (quý, năm)  \n---|---|---|---|---  \n  \nMức hỗ trợ sau đầu tư được xac định theo quy định của phap luật trong từng\nthời kỳ đối với cac hợp đồng hỗ trợ sau đầu tư phat sinh trước thời điểm Nghị\nđịnh số [32/2017/NĐ-CP](https://thukyluat.vn/vb/nghi-dinh-32-2017-nd-cp-tin-\ndung-dau-tu-cua-nha-nuoc-543ff.html \"Nghị định 32/2017/NĐ-CP\") ngay 31/3/2017\ncủa Chinh phủ về tin dụng đầu tư của Nha nước co hiệu lực thi hanh.\n\nTran trọng!\n\n", "extras": {"page": 65}}