{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37BB6-hd-khoan-du-phong-rui-ro-cua-ngan-hang-nha-nuoc-la-gi.html", "md": "**Kho ản dự phong rủi ro của Ngan hang Nha nước la gi? Xin chao Quý Ban bien\ntập. Toi hiện đang sinh sống va lam việc tại Hải Phong trong lĩnh vực bất động\nsản. Trong qua trinh cong tac, toi co tim hiểu them thong tin về lĩnh vực tai\nchinh ngan hang, tuy nhien, một vai vấn đề toi chưa nắm ro, mong được giải\nđap. Toi thấy một số tai liệu đề cập đến khoản dự phong rủi ro của Ngan hang\nNha nước nhưng khong phan tich cụ thể. Cho toi hỏi, một cach chinh xac thi\nkhoản dự phong rủi ro của Ngan hang Nha nước la gi? Vấn đề nay toi co thể tham\nkhảo them tại đau? Rất mong sớm nhận được phản hồi từ cac chuyen gia. Xin chan\nthanh cảm ơn va kinh chuc sức khỏe! Trần Thanh Tuấn (tuan***@gmail.com) **\n\nNgay 31/12/2013, Ngan hang Nha nước ban hanh Thong tư 39/2013/TT-NHNN quy định\nvề xac định, trich lập, quản lý va sử dụng khoản dự phong rủi ro của Ngan hang\nNha nước Việt Nam.\n\nTheo đo, khoản dự phong rủi ro của Ngan hang Nha nước la một trong những nội\ndung trọng tam va được định nghĩa tại Khoản 2 Điều 2 Thong tư 39/2013/TT-NHNN.\nCụ thể như sau:\n\nKhoản dự phong rủi ro la tổng số tiền dự phong rủi ro đa được trich lập, hạch\ntoan vao chi phi qua cac năm để bu đắp tổn thất trong hoạt động của Ngan hang\nNha nước.\n\nCũng theo quy định nay, rủi ro trong hoạt động Ngan hang Nha nước la tổn thất\nco khả năng xảy ra trong qua trinh hoạt động của Ngan hang Nha nước, bao gồm:\n\na) Khả năng tổn thất đối với tai sản co rủi ro của Ngan hang Nha nước do khach\nhang, đối tac khong thực hiện hoặc khong co khả năng thực hiện một phần hoặc\ntoan bộ nghĩa vụ của minh theo cam kết;\n\nb) Khả năng tổn thất do việc giảm gia cac khoản mục tiền tệ co gốc ngoại tệ,\nvang va chứng khoan đa đầu tư;\n\nc) Khả năng tổn thất do những nguyen nhan bất khả khang khac.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về khoản dự phong rủi ro của Ngan hang Nha nước. Để hiểu chi tiết hơn\nvấn đề, bạn vui long xem them tại Thong tư 39/2013/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 261}}