{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/402E-hd-dang-ky-tai-khoan-thanh-toan-qua-ngan-hang-voi-co-quan-thue.html", "md": "**Khi tha ̀nh lạp doanh nghiẹp, đơn vị em co đăng ký só tài khoản tại\nngan hàng nong nghiẹp, và tài khoản mang ten doanh nghiẹp. trong quá\ntrình hoạt đọng, đẻ thuạn tiẹn cho viẹc thanh toán ben em có mở them\ntài khoản giao dịch ở Sacombank, vittien bank vạy ẹm có phải thong\nbáo bỏ sung khong? Khi thanh toán tièn mua hàng hóa cho nhà cung cáp:\ntheo só tài khoản và người thụ hưởng đúng như trong hợp đòng, vạy\nlàm sao em biét tài khoản đó của nhà cung cáp đã có đăng ký với cơ\nquan thué hay chưa? đẻ hóa đơn đơn mua hàng của em được kháu trừ hợp\nlẹ? Hơn nữa đói với doanh nghiẹp nhà nước thì sao? trong khi tièn\nđiẹn hàng tháng của em hơn 20 triẹu? Trong khi chờ đợi sự phúc đáp,\nem xin chan thành cảm ơn **\n\nCăn cứ Điều 9 Thong tư số 156/2013/TT-BTC ngay 06/11/2013 của Bộ Tai chinh,\nquy định về thay đổi, bổ sung thong tin đăng ký thuế:\n\n\"Người nộp thuế trong qua trinh sản xuất kinh doanh, khi co thay đổi, bổ sung\nsố tai khoản tại cac ngan hang thương mại, tổ chức tin dụng thi phải thong bao\ncho cơ quan Thuế trực tiếp quản lý trong thời hạn 10 (mười) ngay kể từ ngay\nphat sinh sự thay đổi tại Tờ khai điều chỉnh, bổ sung thong tin đăng ký thuế\ntheo mẫu số 08-MST ban hanh kem theo Thong tư nay..\".\n\nCăn cứ khoản 2, khoản 3, Điều 15 Thong tư số 219/2013/TT-BTC ngay 31/12/2013\ncủa Bộ Tai chinh, về Thuế gia trị gia tăng, quy định điều kiện khấu trừ thuế\nGTGT đầu vao:\n\n\"Điều 15. Điều kiện khấu trừ thuế gia trị gia tăng đầu vao\n\n2\\. Co chứng từ thanh toan khong dung tiền mặt đối với hang hoa, dịch vụ mua\nvao (bao gồm cả hang hoa nhập khẩu) từ hai mươi triệu đồng trở len, trừ trường\nhợp tổng gia trị hang hoa, dịch vụ mua vao từng lần theo hoa đơn dưới hai mươi\ntriệu đồng theo gia đa co thuế GTGT.\n\nChứng từ thanh toan khong dung tiền mặt gồm chứng từ thanh toan qua ngan hang\nva chứng từ thanh toan khong dung tiền mặt khac hướng dẫn tại khoản 3 va khoản\n4 Điều nay.\n\n3\\. Chứng từ thanh toan qua ngan hang được hiểu la co chứng từ chứng minh việc\nchuyển tiền từ tai khoản của ben mua sang tai khoản của ben ban (tai khoản của\nben mua va tai khoản của ben ban phải la tai khoản đa đăng ký hoặc thong bao\nvới cơ quan thuế) mở tại cac tổ chức cung ứng dịch vụ thanh toan theo cac hinh\nthức thanh toan phu hợp với quy định của phap luật hiện hanh như sec, ủy nhiệm\nchi hoặc lệnh chi, ủy nhiệm thu, nhờ thu, thẻ ngan hang, thẻ tin dụng, sim\nđiện thoại (vi điện tử) va cac hinh thức thanh toan khac theo quy định (bao\ngồm cả trường hợp ben mua thanh toan từ tai khoản của ben mua sang tai khoản\nben ban mang ten chủ doanh nghiệp tư nhan hoặc ben mua thanh toan từ tai khoản\ncủa ben mua mang ten chủ doanh nghiệp tư nhan sang tai khoản ben ban nếu tai\nkhoản nay đa được đăng ký giao dịch với cơ quan thuế)\".\n\nCăn cứ quy định tren, qua nội dung cau hỏi. Trong qua trinh hoạt động, đơn vị\nco mở them tai khoản ngan hang thi phải thong bao cho cơ quan thuế trực tiếp\nquản lý trong thời hạn 10 (mười) ngay kể từ ngay mở tai khoản. Đơn vị ke khai\ntại Tờ khai điều chỉnh, bổ sung thong tin đăng ký thuế mẫu số 08-MST ban hanh\ntheo Thong tư số 156/2013/TT-BTC ngay 06/11/2013 của Bộ Tai chinh.\n\nĐối với cac hoa đơn mua vao co gia trị từ 20 triệu đồng trở len thi đơn vị\nphải thanh toan qua ngan hang từ tai khoản của đơn vị sang tai khoản của ben\nban (tai khoản của đơn vị va tai khoản của ben ban phải la tai khoản đa đăng\nký hoặc thong bao với cơ quan thuế). Vi vậy, khi ký kết hợp đồng, mua ban hang\nhoa, cung ứng dịch vụ, đơn vị cần yeu cầu ben ban cung cấp hồ sơ, tai liệu\nchứng minh tai khoản thanh toan ghi tren hợp đồng la tai khoản đa được thong\nbao với cơ quan thuế (co đong dấu xac nhận của cơ quan thuế quản lý trực\ntiếp).\n\nChao bạn!\n\n", "extras": {"page": 448}}