{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E1EB-hd-hop-dong-mua-ban-hang-hoa-cung-ung-dich-vu-la-gi.html", "md": "**H ợp đồng mua, ban hang hoa, cung ứng dịch vụ được quy định ra sao? Xin chao\nBan bien tập Thư Ký Luật. Toi la Thuy Van, hiện đang sinh sống tại Nha Trang,\nKhanh Hoa. Gần đay, khi đọc bao va theo doi tin tức, toi co thấy nhiều bai\nviết đề cập đến cac loại hợp đồng được sử dụng nhiều trong mua ban hang hoa.\nTuy nhien, toi chưa hiểu ro lắm về khai niệm hợp đồng mua, ban hang hoa, cung\nứng dịch vụ. Nhờ Ban bien tập trả lời giup toi, phap luật quy định vấn đề nay\nnhư thế nao? Toi co thể tham khảo them nội dung nay tại đau? Rất mong nhận\nđược phản hồi từ cac bạn. Xin cảm ơn rất nhiều! Nguyễn Ngọc Thuy Van\n(0127****) **\n\nHợp đồng mua, ban hang hoa, cung ứng dịch vụ được định nghĩa tại Khoản 3 Điều\n3 Thong tư 02/2017/TT-NHNN quy định về hoạt động bao thanh toan của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai (co hiệu lực từ 30/9/2017). Theo đo:\n\nHợp đồng mua, ban hang hoa, cung ứng dịch vụ la văn bản thoả thuận giữa ben\nban hang va ben mua hang về việc mua, ban hang hoa, cung ứng dịch vụ theo quy\nđịnh của phap luật.\n\nThực chất, chưa co văn bản nao định nghĩa ro hợp đồng mua ban hang hoa la gi,\ntuy nhien, xet tren thực tế, hợp đồng mua ban hang hoa co bản chất chung của\nhợp đồng, no la sự thỏa thuận nhằm xac lập, thay đổi hoặc chấm dứt cac quyền\nva nghĩa vụ giữa cac ben trong quan hệ mua ban. Con hợp đồng cung ứng dịch vụ\nla thỏa thuận, theo đo một ben (ben cung ứng dịch vụ) co nghĩa vụ thực hiện\ndịch vụ cho một ben khac va nhận thanh toan; ben sử dụng dịch vụ (sau đay gọi\nla khach hang) co nghĩa vụ thanh toan cho ben cung ứng dịch vụ theo thỏa thuận\ntheo quy định tại Khoản 9 Điều 3 Luật Thương mại 2005.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về khai niệm hợp đồng\nmua, ban hang hoa, cung ứng dịch vụ. Để hiểu ro hơn vấn đề nay, bạn vui long\ntham khảo them tại Thong tư 02/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 347}}