{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F5DE-hd-thoi-han-an-han-trong-tin-dung-dau-tu-cua-nha-nuoc-do-ai-quyet-dinh.html", "md": "**Xin h ỏi, thời hạn an hạn trong tin dụng đầu tư của Nha nước do ai quyết\nđịnh? Cơ sở nao để Ngan hang Phat triển Việt Nam xem xet quyết định việc cơ\ncấu lại thời hạn trả nợ? anh Hao (Nghệ An) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ời hạn an hạn trong tin dụng đầu tư của Nha nước do ai quyết định?**\n  * **C ơ sở nao để Ngan hang Phat triển Việt Nam xem xet quyết định việc cơ cấu lại thời hạn trả nợ?**\n  * **Ngu ồn vốn để thực hiện chinh sach tin dụng đầu tư của Nha nước được quy định như thế nao?**\n\n## **Th ời hạn an hạn trong tin dụng đầu tư của Nha nước do ai quyết định?**\n\nCăn cứ quy định Điều 11 [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=09dsbGRWOHhNUTWk)\nquy định về thời hạn an hạn như sau:\n\n> **Th ời hạn an hạn**\n\n> Thời hạn an hạn do Ngan hang Phat triển Việt Nam quyết định phu hợp với thời\n> gian đầu tư, triển khai hoạt động va nguồn tiền trả nợ của khach hang.\n\nNhư vậy, thời hạn an hạn do Ngan hang Phat triển Việt Nam quyết định phu hợp\nvới thời gian [đầu tư](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=%c4%91%e1%ba%a7u+t%c6%b0&page=2), triển khai hoạt động va\nnguồn tiền trả nợ của khach hang.\n\n## **C ơ sở nao để Ngan hang Phat triển Việt Nam xem xet quyết định việc cơ\ncấu lại thời hạn trả nợ?**\n\nCăn cứ quy định khoản 1 Điều 15[ Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=09dsbGRWOHhOUTWk)\nđược sửa đổi bởi Khoản 10 Điều 1 [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=0=dOZk1UQTWk)\nquy định về cơ cấu lại thời hạn trả nợ, miễn, giảm lai tiền vay như sau:\n\n> **C ơ cấu lại thời hạn trả nợ, miễn, giảm lai tiền vay**\n\n> 1\\. Ngan hang Phat triển Việt Nam xem xet quyết định việc cơ cấu lại thời\n> hạn trả nợ tren cơ sở đề nghị của khach hang va kết quả đanh gia của Ngan\n> hang Phat triển Việt Nam về khả năng trả nợ của khach hang, cụ thể như sau:\n\n> a) Khach hang khong co khả năng trả nợ đung kỳ hạn nợ gốc va/hoặc lai tiền\n> vay va được Ngan hang Phat triển Việt Nam đanh gia la co khả năng trả đầy đủ\n> nợ gốc va/hoặc lai tiền vay theo kỳ hạn trả nợ được điều chỉnh, thi Ngan\n> hang Phat triển Việt Nam xem xet, quyết định điều chỉnh kỳ hạn trả nợ gốc\n> va/hoặc lai tiền vay phu hợp với nguồn trả nợ của khach hang; thời hạn cho\n> vay khong thay đổi;\n\n> b) Khach hang khong co khả năng trả hết nợ gốc va/hoặc lai tiền vay đung\n> thời hạn cho vay đa thỏa thuận va được Ngan hang Phat triển Việt Nam đanh\n> gia la co khả năng trả đầy đủ nợ gốc va/hoặc lai tiền vay trong một khoảng\n> thời gian nhất định sau thời hạn cho vay thi Ngan hang Phat triển Việt Nam\n> xem xet, quyết định cho gia hạn nợ với thời hạn phu hợp với nguồn trả nợ của\n> khach hang.\n\n> .....\n\nNhư vậy, ngan hang Phat triển Việt Nam xem xet quyết định việc cơ cấu lại thời\nhạn trả nợ tren cơ sở đề nghị của khach hang va kết quả đanh gia của Ngan hang\nPhat triển Việt Nam về khả năng trả nợ của khach hang.\n\nCụ thể được quy định như sau:\n\n\\- Khach hang khong co khả năng trả nợ đung kỳ hạn nợ gốc va/hoặc lai tiền vay\nva được Ngan hang Phat triển Việt Nam đanh gia la co khả năng trả đầy đủ nợ\ngốc va/hoặc lai tiền vay theo kỳ hạn trả nợ được điều chỉnh, thi Ngan hang\nPhat triển Việt Nam xem xet, quyết định điều chỉnh kỳ hạn trả nợ gốc va/hoặc\nlai tiền vay phu hợp với nguồn trả nợ của khach hang; thời hạn cho vay khong\nthay đổi;\n\n\\- Khach hang khong co khả năng trả hết nợ gốc va/hoặc lai tiền vay đung thời\nhạn cho vay đa thỏa thuận va được Ngan hang Phat triển Việt Nam đanh gia la co\nkhả năng trả đầy đủ nợ gốc va/hoặc lai tiền vay trong một khoảng thời gian\nnhất định sau thời hạn cho vay thi Ngan hang Phat triển Việt Nam xem xet,\nquyết định cho gia hạn nợ với thời hạn phu hợp với nguồn trả nợ của khach\nhang.\n\n![Thời hạn ân hạn trong tín dụng đầu tư của Nhà nước do ai quyết\nđịnh?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay0911/TD-\ndau-tu.jpg)\n\n_Th ời hạn an hạn trong tin dụng đầu tư của Nha nước do ai quyết định? (Hinh\ntừ Internet)_\n\n## **Ngu ồn vốn để thực hiện chinh sach tin dụng đầu tư của Nha nước được quy\nđịnh như thế nao?**\n\nCăn cứ quy định Điều 18 [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=09dsbGRWOHhPQTWk)\nquy định về nguồn vốn thực hiện chinh sach tin dụng [đầu\ntư](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=%c4%91%e1%ba%a7u+t%c6%b0&page=2) của Nha nước như sau:\n\n> **Ngu ồn vốn thực hiện chinh sach tin dụng đầu tư của Nha nước**\n\n> Ngan hang Phat triển Việt Nam được sử dụng nguồn vốn hợp phap bao gồm: Vốn\n> chủ sở hữu, vốn huy động trong nước va ngoai nước, nguồn vốn ngan sach nha\n> nước cấp va cac nguồn vốn hợp phap khac để thực hiện chinh sach tin dụng đầu\n> tư của Nha nước theo quy định của phap luật.\n\nNhư vậy, Ngan hang Phat triển Việt Nam được sử dụng nguồn vốn hợp phap bao\ngồm:\n\n\\- Vốn chủ sở hữu;\n\n\\- Vốn huy động trong nước va ngoai nước;\n\n\\- Nguồn vốn ngan sach nha nước cấp va cac nguồn vốn hợp phap khac để thực\nhiện chinh sach tin dụng đầu tư của Nha nước theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 25}}