{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29837-hd-xay-dung-quy-dinh-noi-bo-ve-phong-chong-rua-tien-duoc-quy-dinh-the-nao.html", "md": "**X ay dựng quy định nội bộ về phong, chống rửa tiền được quy định thế nao?\nChao cac anh, chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu những\nquy định của phap luật về cac biện phap phong, chống rửa tiền. Nen toi co một\nthắc mắc mong nhận được sự giải đap từ phia anh, chị trong Ban bien tập. Xay\ndựng quy định nội bộ về phong, chống rửa tiền được quy định thế nao? Văn bản\nnao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin\nchan thanh cam ơn Ban bien tập Thư Ký Luật. Hoang Tung (tung***@gmail.com) **\n\nXay dựng quy định nội bộ về phong, chống rửa tiền được quy định tại Điều 13\nNghị định 116/2013/NĐ-CP hướng dẫn Luật phong, chống rửa tiền như sau:\n\nQuy định nội bộ về phong, chống rửa tiền theo quy định tại Điều 20 Luật phong,\nchống rửa tiền phải bao gồm những nội dung sau:\n\n1\\. Chinh sach chấp nhận khach hang: Theo mức độ rủi ro, cấp phe duyệt, yeu\ncầu về hồ sơ mở tai khoản hoặc thiết lập giao dịch.\n\n2\\. Quy trinh, thủ tục nhận biết khach hang, xac minh va cập nhật thong tin\nkhach hang: Phan cấp trach nhiệm nhận biết, định kỳ cập nhật thong tin va đanh\ngia khach hang theo mức độ rủi ro; phan cấp truy cập, khai thac thong tin\nchung trong hệ thống; quy định về việc nhận biết khach hang co tai khoản hoặc\ngiao dịch tại nhiều chi nhanh trong hệ thống.\n\n3\\. Hướng dẫn quy trinh bao cao cac giao dịch gồm: Giao dịch co gia trị lớn;\ngiao dịch chuyển tiền điện tử; giao dịch đang ngờ; giao dịch lien quan tới rửa\ntiền nhằm tai trợ cho khủng bố; giao dịch lien quan tới hoạt động phạm tội;\ngiao dịch lien quan tới cac danh sach ca nhan, tổ chức khủng bố va tai trợ\nkhủng bố theo cac Nghị quyết của Hội đồng Bảo an Lien hợp quốc; danh sach đen;\ndanh sach cảnh bao.\n\n4\\. Quy trinh ra soat, phat hiện, xử lý giao dịch đang ngờ: Ra soat va phan\ntich khach hang va cac giao dịch lien quan tới khach hang khi co cac dấu hiệu\nđang ngờ theo quy định tại Khoản 2, Khoản 8 va bao cao theo quy định tại Khoản\n1 Điều 22 Luật phong, chống rửa tiền; phan định trach nhiệm theo từng cấp;\nviệc xử lý bao cao giao dịch đang ngờ phải tren cơ sở phan tich, xử lý thong\ntin tren toan hệ thống; cach thức giao tiếp với khach hang thực hiện giao dịch\nđang ngờ đảm bảo khong tiết lộ thong tin.\n\n5\\. Lưu giữ va bảo mật thong tin: Cach thức lưu giữ, phương thức khai thac;\ncấp độ lưu giữ.\n\n6\\. Áp dụng biện phap tạm thời, nguyen tắc xử lý trong cac trường hợp tri hoan\nthực hiện giao dịch: cần quy định cac trường hợp cụ thể ap dụng biện phap tạm\nthời; quy định cụ thể trach nhiệm cac cấp ap dụng, phe chuẩn thực hiện cac yeu\ncầu của cơ quan chức năng.\n\n7\\. Chế độ bao cao, cung cấp thong tin cho Ngan hang Nha nước Việt Nam va cac\ncơ quan nha nước co thẩm quyền: Cach thức, quy trinh bao cao, cung cấp thong\ntin nhằm đảm bảo thời hạn va nội dung bao cao theo yeu cầu.\n\n8\\. Bồi dưỡng nghiệp vụ phong, chống rửa tiền: Xay dựng chương trinh, tần suất\nđao tạo, nội dung đao tạo phu hợp với đối tượng (cấp quản lý, cấp chinh sach,\ncấp thực thi), quy mo, tổ chức (hội sở chinh, chi nhanh, khu vực) va lĩnh vực\nhoạt động hoặc sản phẩm, dịch vụ cung cấp.\n\n9\\. Kiểm soat va kiểm toan nội bộ việc tuan thủ cac chinh sach, quy định, quy\ntrinh va thủ tục lien quan đến hoạt động phong, chống rửa tiền: Cơ cấu, tổ\nchức, cach thức tiến hanh kiểm soat va kiểm toan; thủ tục bao cao cơ quan nha\nnước co thẩm quyền, đảm bảo thời hạn va nội dung bao cao; quy định về xử lý,\nkhắc phục sai phạm được phat hiện.\n\nNgoai ra, một số nội dung quy định tại Điều nay được hướng dẫn chi tiết như\nsau:\n\n\\- Phan cong can bộ, bộ phận chịu trach nhiệm về phong, chống rửa tiền được\nhướng dẫn bởi Khoản 4 Điều 1 Thong tư 31/2014/TT-NHNN\n\n\\- Bao cao giao dịch chuyển tiền điện tử được hướng dẫn bởi Điều 7 Thong tư\n35/2013/TT-NHNN bị sửa đổi bởi Khoản 3 Điều 1 Thong tư 31/2014/TT-NHNN).\n\n\\- Khoản 8 va Khoản 9 Điều nay được hướng dẫn bởi Khoản 4 Điều 1 Thong tư\n31/2014/TT-NHNN\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về xay dựng quy định\nnội bộ về phong, chống rửa tiền. Để hiểu ro chi tiết hơn về điều nay bạn nen\ntham khảo them tại Nghị định 116/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 388}}