{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/385C7-hd-nhan-chinh-tai-san-bao-dam-de-thay-the-cho-viec-thuc-hien-nghia-vu-cua-ben-bao-dam.html", "md": "**Nh ận chinh tai sản bảo đảm để thay thế cho việc thực hiện nghĩa vụ của ben\nbảo đảm được quy định như thế nao? Xin chao Ban bien tập, toi la Hoang Quyen,\nhiện toi đang lam việc tại một ngan hang thương mại, co thắc mắc toi muốn nhờ\nBan bien tập giải đap va cung cấp thong tin giup, cụ thể la nhận chinh tai sản\nbảo đảm để thay thế cho việc thực hiện nghĩa vụ của ben bảo đảm được quy định\nnhư thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong\nsớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nNhận chinh tai sản bảo đảm để thay thế cho việc thực hiện nghĩa vụ của ben bảo\nđảm được quy định tại Điều 11 Thong tư lien tịch 16/2014/TTLT-BTP-BTNMT-NHNN\nhướng dẫn về xử lý tai sản bảo đảm do Bộ trưởng Bộ Tư phap - Bộ trưởng Tai\nnguyen va Moi trường - Thống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể\nnhư sau:\n\nTrong trường hợp ben bảo đảm va ben nhận bảo đảm co thỏa thuận về việc xử lý\ntai sản bảo đảm theo phương thức nhận chinh tai sản bảo đảm để thay thế cho\nviệc thực hiện nghĩa vụ của ben bảo đảm thi thực hiện như sau:\n\n\\- Việc xac định gia trị của tai sản bảo đảm được thực hiện theo quy định tại\nđiểm a khoản 1 Điều 10 của Thong tư nay.\n\n\\- Trường hợp tai sản bảo đảm theo quy định của phap luật phải đăng ký quyền\nsở hữu, quyền sử dụng, sau khi xử lý tai sản bảo đảm, ben nhận bảo đảm co\ntrach nhiệm nộp hồ sơ chuyển quyền sở hữu, quyền sử dụng theo quy định tại\nkhoản 1 va khoản 2 Điều 12 của Thong tư nay. Hợp đồng bảo đảm hoặc văn bản\nthỏa thuận khac về việc nhận chinh tai sản bảo đảm để thay thế cho việc thực\nhiện nghĩa vụ của ben bảo đảm được sử dụng thay thế cho hợp đồng, giấy tờ, tai\nliệu chuyển quyền sở hữu, quyền sử dụng tai sản bảo đảm.\n\n\\- Trường hợp tai sản bảo đảm theo quy định của phap luật khong phải đăng ký\nquyền sở hữu, quyền sử dụng, sau khi xử lý tai sản bảo đảm, ben nhận bảo đảm\nco quyền sở hữu đối với tai sản đo theo quy định tại khoản 3 Điều 12 của Thong\ntư nay.\n\n\\- Gia trị của tai sản bảo đảm được bu trừ vao số tiền vay, tiền lai phat sinh\ntừ hợp đồng tin dụng va cac chi phi hợp lý khac theo quy định của phap luật.\nBen bảo đảm được nhận số tiền con lại sau khi đa thanh toan đầy đủ nghĩa vụ\ncho ben nhận bảo đảm.\n\nTrường hợp gia trị của tai sản bảo đảm khong đủ để thanh toan gia trị nghĩa vụ\nthi ben bảo đảm co trach nhiệm hoan trả số tiền con thiếu cho ben nhận bảo đảm\nnếu ben bảo đảm đồng thời la ben co nghĩa vụ được bảo đảm hoặc ben co nghĩa vụ\nđược bảo đảm phải hoan trả số tiền con thiếu cho ben nhận bảo đảm nếu ben bảo\nđảm khong đồng thời la ben co nghĩa vụ được bảo đảm, trừ trường hợp cac ben co\nthỏa thuận khac.\n\n\\- Trường hợp ben nhận bảo đảm nhận chinh tai sản bảo đảm nhưng khong thuộc\nđối tượng được xac lập quyền sở hữu, quyền sử dụng tai sản theo quy định của\nphap luật thi ben bảo đảm va ben nhận bảo đảm co quyền thỏa thuận lựa chọn\nphương thức xử lý tai sản bảo đảm khac đa được quy định tại Điều 59 Nghị định\nsố 163/2006/NĐ-CP. Nội dung thỏa thuận của cac ben co thể lập thanh văn bản\nrieng hoặc ghi trong hợp đồng bảo đảm.\n\nTren đay la nội dung cau trả lời về nhận chinh tai sản bảo đảm để thay thế cho\nviệc thực hiện nghĩa vụ của ben bảo đảm. Để hiểu ro va chi tiết hơn về vấn đề\nnay bạn co thể tim đọc va tham khảo them tại Thong tư lien tịch 16/2014/TTLT-\nBTP-BTNMT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 249}}