{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2F3B8-hd-mang-vang-khi-xuat-canh-nhap-canh-trong-truong-hop-dinh-cu-o-nuoc-ngoai-duoc-phap-luat-quy-dinh-nhu-the-nao.html", "md": "**Mang v ang khi xuất cảnh, nhập cảnh trong trường hợp định cư ở nước ngoai\nđược phap luật quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la\nVĩnh Phước hiện đang sinh sống tại Vĩnh Long, toi co co em gai, sắp tới đay no\nsang định cư ben Canada cung chồng no, mọi thủ tục về việc định cư đa hoan\nchỉnh. Mẹ toi muốn danh một số vang lau nay tich gop chia đều cho 2 anh em,\nnhưng toi va em khong biết phap luật nước ta quy định như thế nao về việc mang\nvang. Vậy toi mong anh/ chị Ban bien tập giải đap giup, mong sớm nhận được\nphản hồi từ Ban bien tập, chan thanh cảm ơn! Vĩnh Phước\n(vinhphuoc***@gmail.com) **\n\nMang vang khi xuất cảnh, nhập cảnh trong trường hợp định cư ở nước ngoai được\nphap luật quy định Điều 4 Thong tư 11/2014/TT-NHNN quy định việc mang vang của\nca nhan khi xuất, nhập cảnh do Thống đốc Ngan hang Nha nước Việt Nam ban hanh\nnhư sau:\n\n1\\. Ca nhan nước ngoai được phep định cư ở Việt Nam khi nhập cảnh mang theo\nvang nguyen liệu, vang miếng, vang trang sức, mỹ nghệ co tổng khối lượng từ\n300g (ba trăm gam) trở len phải khai bao với cơ quan Hải quan.\n\n2\\. Ca nhan Việt Nam được phep định cư ở nước ngoai khi xuất cảnh được mang\ntheo vang (vang nguyen liệu, vang miếng, vang trang sức, mỹ nghệ) theo quy\nđịnh sau:\n\na) Tổng khối lượng vang từ 300g (ba trăm gam) trở len đến dưới 01kg (Một\nkilogam) phải khai bao với cơ quan Hải quan;\n\nb) Tổng khối lượng vang từ 01kg (Một kilogam) trở len phải co Giấy phep mang\nvang khi xuất cảnh định cư ở nước ngoai của Ngan hang Nha nước Chi nhanh tỉnh,\nthanh phố trực thuộc Trung ương nơi ca nhan đo cư tru cấp, đồng thời phải khai\nbao với cơ quan Hải quan.\n\nVới trường hợp của em bạn được phap luật quy định tại Khoản 2 Đều 4 Thong tư\n11/2014/TT-NHNN. Như vậy, trường hợp của em bạn được mang vang với trọng lượng\ntừ 300g (ba trăm gam) trở len đến dưới 01kg (Một kilogam) nhưng phải khao bao\nvới hải quan, Va co thể mang từ 01kg (Một kilogam) trở len nếu đap ứng cac\nđiều kiện theo quy định của phap luật.\n\nTren đay la nội dung cau trả lời của Ban bien tập về việc mang vang khi xuất\ncảnh, nhập cảnh trong trường hợp định cư ở nước ngoai. Để hiểu ro va chi tiết\nhơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư\n11/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 342}}