{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A671-hd-khuyen-nghi-canh-bao-doi-voi-doi-tuong-giam-sat-ngan-hang.html", "md": "**Khuy ến nghị, cảnh bao đối với đối tượng giam sat ngan hang? Áp dụng can\nthiệp sớm đối với đối tượng giam sat ngan hang được quy định như thế nao? Mong\nanh chị tư vấn theo quy định mới nhất. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Khuyến nghị, cảnh bao đối với đối tượng giam sat ngan hang?\n  * Áp dụng can thiệp sớm đối với đối tượng giam sat ngan hang được quy định như thế nao?\n\n## Khuyến nghị, cảnh bao đối với đối tượng giam sat ngan hang?\n\nCăn cứ Điều 22 Thong tư 08/2022/TT-NHNN (Co hiệu lực từ 01/09/2022) quy định\nkhuyến nghị, cảnh bao đối với đối tượng giam sat ngan hang, như sau:\n\n> 1\\. Căn cứ kết quả giam sat, đơn vị thực hiện giam sat ngan hang quyết định\n> hoặc trinh Chanh Thanh tra, giam sat ngan hang, Giam đốc Ngan hang Nha nước\n> chi nhanh xem xet, phe duyệt khuyến nghị, cảnh bao đối với đối tượng giam\n> sat ngan hang.\n>\n> 2\\. Việc khuyến nghị, cảnh bao đối với đối tượng giam sat ngan hang căn cứ\n> vao một hoặc kết hợp một số nội dung sau đay:\n>\n> a) Khi kết quả giam sat thể hiện dưới hinh thức chỉ tieu định lượng của đối\n> tượng giam sat ngan hang vượt ngưỡng cảnh bao;\n>\n> b) Tren cơ sở ap dụng phương phap chuyen gia khi đanh gia, phan tich cac\n> thong tin định tinh phản anh cac rủi ro tiềm ẩn va nguy cơ vi phạm phap luật\n> của đối tượng giam sat ngan hang từ kết quả giam sat kết hợp với kết luận\n> thanh tra, kết luận kiểm toan độc lập, kết luận kiểm toan nội bộ, thong tin\n> từ cac cơ quan quản lý nha nước khac;\n>\n> c) Khi co yeu cầu của Thống đốc Ngan hang Nha nước xuất phat từ thực tiễn\n> quản lý nha nước trong lĩnh vực tiền tệ, ngan hang.\n>\n> 3\\. Khi nhận được cac khuyến nghị, cảnh bao, đối tượng giam sat ngan hang\n> phải co trach nhiệm kịp thời bao cao, giải trinh cac khuyến nghị, cảnh bao\n> theo yeu cầu của đơn vị thực hiện giam sat ngan hang bao gồm tối thiểu cac\n> nội dung như thực trạng, nguyen nhan va kế hoạch khắc phục. Thời hạn nộp bao\n> cao, giải trinh của đối tượng giam sat ngan hang được neu cụ thể trong văn\n> bản khuyến nghị, cảnh bao gửi đối tượng giam sat ngan hang. Đơn vị thực hiện\n> giam sat ngan hang co trach nhiệm theo doi, đon đốc việc thực hiện khuyến\n> nghị, cảnh bao của đối tượng giam sat ngan hang.\n>\n> 4\\. Trường hợp đối tượng giam sat ngan hang tiếp tục tiềm ẩn rủi ro, co nguy\n> cơ vi phạm phap luật về tiền tệ va ngan hang sau khi thực hiện kế hoạch khắc\n> phục, đơn vị thực hiện giam sat ngan hang kiến nghị cấp co thẩm quyền ap\n> dụng cac biện phap xử lý trong giam sat ngan hang quy định tại Điều 21 Thong\n> tư nay.\n\n## Áp dụng can thiệp sớm đối với đối tượng giam sat ngan hang được quy định\nnhư thế nao?\n\nTại Khoản 1, Khoản 2, Khoản 3, Khoản 4 Điều 23 Thong tư 08/2022/TT-NHNN (Co\nhiệu lực từ 01/09/2022) quy định ap dụng can thiệp sớm đối với đối tượng giam\nsat ngan hang được quy định như sau:\n\n> 1\\. Thẩm quyền quyết định việc can thiệp sớm quy định tại Điều 130a Luật Cac\n> tổ chức tin dụng (đa sửa đổi, bổ sung):\n>\n> a) Thống đốc Ngan hang Nha nước xem xet, quyết định can thiệp sớm đối với\n> đối tượng giam sat ngan hang thuộc trach nhiệm giam sat của Cơ quan Thanh\n> tra, giam sat ngan hang;\n>\n> b) Giam đốc Ngan hang Nha nước chi nhanh xem xet, quyết định can thiệp sớm\n> đối với đối tượng giam sat ngan hang (khong bao gồm chi nhanh của tổ chức\n> tin dụng) thuộc trach nhiệm giam sat của Thanh tra, giam sat Ngan hang Nha\n> nước chi nhanh.\n>\n> 2\\. Căn cứ kết quả giam sat ngan hang va quy định tại khoản 1, khoản 2 Điều\n> 130a Luật Cac tổ chức tin dụng (đa sửa đổi, bổ sung), đơn vị thực hiện giam\n> sat an toan vi mo thực hiện:\n>\n> a) Trinh Chanh Thanh tra, giam sat ngan hang trinh Thống đốc Ngan hang Nha\n> nước xem xet, ban hanh văn bản ap dụng can thiệp sớm theo quy định tại điểm\n> a khoản 1 Điều nay;\n>\n> b) Trinh Giam đốc Ngan hang Nha nước chi nhanh xem xet, ban hanh văn bản ap\n> dụng can thiệp sớm theo quy định tại điểm b khoản 1 Điều nay.\n>\n> 3\\. Trong thời hạn 30 ngay kể từ ngay nhận được văn bản ap dụng can thiệp\n> sớm, đối tượng giam sat ngan hang co trach nhiệm bao cao bằng văn bản gửi\n> Ngan hang Nha nước (Cơ quan Thanh tra, giam sat ngan hang, Ngan hang Nha\n> nước chi nhanh) bao cao thực trạng, nguyen nhan, phương an khắc phục va tổ\n> chức triển khai thực hiện. Ngan hang Nha nước co văn bản yeu cầu tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai điều chỉnh phương an khắc phục nếu xet\n> thấy cần thiết.\n>\n> Việc xay dựng, điều chỉnh phương an khắc phục của đối tượng giam sat ngan\n> hang phải căn cứ vao thực trạng hoạt động của đối tượng giam sat ngan hang\n> va phải bảo đảm tuan thủ quy định tại khoản 3, khoản 4 Điều 130a Luật Cac tổ\n> chức tin dụng (đa sửa đổi, bổ sung).\n>\n> 4\\. Trong thời hạn 30 ngay kể từ ngay nhận được văn bản yeu cầu điều chỉnh,\n> bổ sung phương an khắc phục, đối tượng giam sat ngan hang co trach nhiệm gửi\n> Cơ quan Thanh tra, giam sat ngan hang, Ngan hang Nha nước chi nhanh phương\n> an khắc phục (đa điều chỉnh, bổ sung) va tổ chức triển khai thực hiện.\n\nTran trọng!\n\n", "extras": {"page": 57}}