{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39577-hd-quy-trinh-tra-soat-xu-ly-kiem-duyet-doi-voi-mau-bieu-bao-cao-dien-tu-ap-dung-doi-voi-cac-to-chuc-tin-dung-tai-cac-don-vi-thuoc-nhnn.html", "md": "**Quy tr inh tra soat, xử lý, kiểm duyệt đối với mẫu biểu bao cao điện tử ap\ndụng đối với cac tổ chức tin dụng tại cac đơn vị thuộc Ngan hang Nha nước được\nquy định như thế nao? Xin chao Ban bien tập. Toi ten Bảo Mi, hiện nay toi đang\nsống va lam việc tại Binh Thuận. Ban bien tập cho toi hỏi: Quy trinh tra soat,\nxử lý, kiểm duyệt đối với mẫu biểu bao cao điện tử ap dụng đối với cac tổ chức\ntin dụng tại cac đơn vị thuộc Ngan hang Nha nước được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien\ntập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 2 Điều 12 Thong tư 35/2015/TT-NHNN quy định Chế độ bao\ncao thống ke ap dụng đối với cac tổ chức tin dụng, chi nhanh ngan hang nước\nngoai do Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định\nnhư sau:\n\na) Trong 05 ngay lam việc kể từ ngay hết thời hạn gửi bao cao quy định tại\nđiểm c, d, đ, e, g khoản 2 va khoản 3 Điều 11 Thong tư nay, cac đơn vị nhận\nbao cao kiểm tra tinh hợp lý của số liệu bao cao thuộc trach nhiệm theo doi,\ntra soat, kiểm duyệt va tổng hợp. Nếu phat hiện sai sot, cac đơn vị nhận bao\ncao gửi kết quả tra soat số liệu bao cao qua hệ thống bao cao cho đơn vị gửi\nbao cao để thong bao cho đơn vị bao cao truyền lại số liệu đung;\n\nb) Trong 12 ngay lam việc kể từ ngay hết thời hạn gửi bao cao được quy định\ntại điểm c, d, đ, e, g khoản 2 va khoản 3 Điều 11 Thong tư nay, cac đơn vị\nnhận bao cao xử lý, kiểm duyệt toan bộ cac mẫu biểu bao cao do đơn vị minh phụ\ntrach để cập nhật vao kho dữ liệu chung của Ngan hang Nha nước;\n\nc) Sau 02 ngay lam việc kể từ ngay Cục Cong nghệ tin học khoa tự động hệ thống\nbao cao quy định tại điểm d khoản 1 Điều nay, cac Vụ, Cục, Cơ quan thanh tra,\ngiam sat ngan hang xem xet va thực hiện việc mở hệ thống bao cao để cac tổ\nchức tin dụng gửi lại bao cao đung;\n\nd) Trường hợp thời hạn tra soat, kiểm duyệt khac với quy định neu tren thi cac\nđơn vị thực hiện theo quy định cụ thể tren mẫu biểu bao cao tại Phần 3 Phụ lục\n1 đinh kem Thong tư nay.\n\nTren đay la nội dung tư vấn về Quy trinh tra soat, xử lý, kiểm duyệt đối với\nmẫu biểu bao cao điện tử ap dụng đối với cac tổ chức tin dụng tại cac đơn vị\nthuộc Ngan hang Nha nước. Để hiểu ro hơn về vấn đề nay vui long tham khảo them\ntại Thong tư 35/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 222}}