{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B260-hd-chinh-sach-tai-khoa-khac-trong-chinh-sach-tai-khoa-ho-tro-chuong-trinh-phuc-hoi-va-phat-trien-kinh-te-xa-hoi-nhu-the-nao.html", "md": "**Ch inh sach tai khoa khac trong chinh sach tai khoa hỗ trợ Chương trinh phục\nhồi va phat triển kinh tế \\- xa hội như thế nao? Chinh sach tiền tệ hỗ trợ\nChương trinh phục hồi va phat triển kinh tế \\- xa hội được quy định như thế\nnao? Chinh sach khac trong chinh sach hỗ trợ Chương trinh phục hồi va phat\ntriển kinh tế \\- xa hội được quy định như thế nao? Xin hay giải đap giup toi.\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Chinh sach tai khoa khac trong chinh sach tai khoa hỗ trợ Chương trinh phục hồi va phat triển kinh tế \\- xa hội như thế nao?\n  * 2\\. Chinh sach tiền tệ hỗ trợ Chương trinh phục hồi va phat triển kinh tế \\- xa hội được quy định như thế nao?\n  * 3\\. Chinh sach khac trong chinh sach hỗ trợ Chương trinh phục hồi va phat triển kinh tế \\- xa hội được quy định như thế nao?\n\n## 1\\. Chinh sach tai khoa khac trong chinh sach tai khoa hỗ trợ Chương trinh\nphục hồi va phat triển kinh tế \\- xa hội như thế nao?\n\nTại Khoản 1.3 Điều 3 Nghị quyết 43/2022/QH15 chinh sach tai khoa khac trong\nchinh sach tai khoa hỗ trợ Chương trinh phục hồi va phat triển kinh tế \\- xa\nhội như sau:\n\n> a) Hỗ trợ tiền thue nha cho người lao động co quan hệ lao động, đang ở thue,\n> ở trọ, lam việc trong cac khu cong nghiệp, khu chế xuất, khu vực kinh tế\n> trọng điểm (sử dụng khoảng 6,6 nghin tỷ đồng từ nguồn tăng thu, tiết kiệm\n> chi ngan sach trung ương năm 2021);\n>\n> b) Tăng hạn mức bảo lanh Chinh phủ đối với trai phiếu phat hanh trong nước\n> cho Ngan hang Chinh sach Xa hội tối đa 38,4 nghin tỷ đồng để cho vay hỗ trợ\n> giải quyết việc lam; học sinh, sinh vien; cac cơ sở giao dục mầm non, tiểu\n> học ngoai cong lập; ca nhan vay mua, thue mua nha ở xa hội, xay dựng mới\n> hoặc cải tạo, sửa chữa nha ở theo chinh sach về nha ở xa hội; thực hiện\n> Chương trinh mục tieu quốc gia về phat triển kinh tế \\- xa hội vung đồng bao\n> dan tộc thiểu số va miền nui giai đoạn 2021 - 2030.\n\n## 2\\. Chinh sach tiền tệ hỗ trợ Chương trinh phục hồi va phat triển kinh tế\n\\- xa hội được quy định như thế nao?\n\nTheo Khoản 2 Điều 3 Nghị quyết 43/2022/QH15 chinh sach tiền tệ hỗ trợ Chương\ntrinh phục hồi va phat triển kinh tế \\- xa hội được quy định như sau:\n\n> a) Điều hanh đồng bộ, linh hoạt cac cong cụ chinh sach tiền tệ để gop phần\n> giữ vững ổn định kinh tế vĩ mo, kiểm soat lạm phat, bảo đảm an toan hệ thống\n> cac tổ chức tin dụng, hỗ trợ tich cực cho phục hồi va phat triển kinh tế \\-\n> xa hội; nghien cứu để giữ ổn định tỷ lệ tối đa vốn ngắn hạn cho vay trung va\n> dai hạn, tinh toan hợp lý tỷ lệ dự trữ bắt buộc, thực hiện nghiệp vụ thị\n> trường mở, tai cấp vốn, chỉ đạo cac tổ chức tin dụng tiếp tục tiết giảm chi\n> phi hoạt động để phấn đấu giảm lai suất cho vay khoảng 0,5% - 1% trong 2 năm\n> 2022 va 2023, nhất la đối với lĩnh vực ưu tien;\n>\n> b) Tiếp tục cơ cấu lại thời hạn trả nợ va giữ nguyen nhom nợ, miễn, giảm lai\n> vay đối với khach hang bị ảnh hưởng bởi dịch COVID-19, theo doi sat diễn\n> biến kinh tế, thị trường tiền tệ để co giải phap hỗ trợ doanh nghiệp, người\n> dan phu hợp, đồng thời bảo đảm an toan hoạt động của hệ thống cac tổ chức\n> tin dụng;\n>\n> c) Điều tiết thanh khoản phu hợp, tạo điều kiện đẩy nhanh tốc độ giải ngan\n> cho cac đối tượng thụ hưởng goi hỗ trợ lai suất;\n>\n> d) Điều tiết tiền tệ hợp lý, phối hợp chặt chẽ với chinh sach tai khoa, tạo\n> điều kiện thuận lợi cho việc phat hanh trai phiếu Chinh phủ va để cac tổ\n> chức tin dụng tiếp tục đầu tư trai phiếu Chinh phủ;\n>\n> đ) Sử dụng tối đa 46 nghin tỷ đồng từ cac nguồn tai chinh hợp phap khac để\n> nhập khẩu vắc - xin, thuốc điều trị va thiết bị, vật tư y tế phục vụ phong,\n> chống dịch COVID-19 trong trường hợp cần thiết;\n>\n> e) Tiếp tục tai cấp vốn đối với Ngan hang Chinh sach Xa hội để cho người sử\n> dụng lao động vay trả lương ngừng việc, trả lương phục hồi sản xuất cho\n> người lao động, bảo đảm tinh khả thi va tổ chức triển khai nhanh trong thực\n> tế. Can đối giải phap về tiền tệ hỗ trợ Chương trinh với tổng thể phương an\n> cơ cấu lại cac ngan hang được kiểm soat đặc biệt.\n\n## 3\\. Chinh sach khac trong chinh sach hỗ trợ Chương trinh phục hồi va phat\ntriển kinh tế \\- xa hội được quy định như thế nao?\n\nTại Khoản 3 Điều 3 Nghị quyết 43/2022/QH15 chinh sach khac trong chinh sach hỗ\ntrợ Chương trinh phục hồi va phat triển kinh tế \\- xa hội được quy định như\nsau:\n\n> Áp dụng cac chinh sach khac để thực hiện Chương trinh tập trung trong 2 năm\n> 2022 va 2023, bao gồm:\n>\n> a) Sử dụng khoảng 5 nghin tỷ đồng từ Quỹ Dịch vụ viễn thong cong ich Việt\n> Nam để phat triển hạ tầng viễn thong, internet, trong đo sử dụng 1 nghin tỷ\n> đồng để trang bị may tinh bảng thực hiện Chương trinh \"Song va may tinh cho\n> em\";\n>\n> b) Giải quyết cac vướng mắc trong quy định về nội dung chi va quản lý Quỹ\n> Phat triển khoa học va cong nghệ của doanh nghiệp; sử dụng khoảng 5 nghin tỷ\n> đồng để đổi mới cong nghệ, ươm tạo cong nghệ, ươm tạo doanh nghiệp khoa học\n> cong nghệ, thương mại hoa kết quả nghien cứu khoa học va phat triển cong\n> nghệ; giải ma cong nghệ; mua thiết bị, may moc, nguyen vật liệu cho đổi mới\n> cong nghệ, phục vụ trực tiếp hoạt động sản xuất, kinh doanh của doanh\n> nghiệp.\n\nTran trọng!\n\n", "extras": {"page": 56}}