{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A26A8-hd-ban-hanh-thong-tu-142024ttnhnn-quy-dinh-ve-phan-loai-tai-san-co-cua-to-chuc-tai-chinh-vi-mo.html", "md": "**Th ong tư 14/2024/TT-NHNN quy định về phan loại tai sản co của tổ chức tai\nchinh vi mo như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ban h anh Thong tư 14/2024/TT-NHNN quy định về phan loại tai sản co của tổ chức tai chinh vi mo?**\n  * **T ổ chức tai chinh vi mo thực hiện phan loại nợ theo những nhom nao?**\n  * **Nguy en tắc phan loại nợ của tổ chức tai chinh vi mo được quy định như thế nao?**\n\n## **Ban h anh Thong tư 14/2024/TT-NHNN quy định về phan loại tai sản co của\ntổ chức tai chinh vi mo?**\n\nNgay 28/6/2024, Thống đốc Ngan hang Nha nước Việt Nam ban hanh [Thong tư\n14/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMU5qRTTm&mode=) quy\nđịnh về phan loại tai sản co của tổ chức tai chinh vi mo.\n\nTheo đo, [Thong tư 14/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMU5qRTTm&mode=) ap\ndụng đối với cac đối tượng dưới đay:\n\n\\- Tổ chức tai chinh vi mo;\n\n\\- Tổ chức, ca nhan khac co lien quan đến việc phan loại nợ của tổ chức tai\nchinh vi mo.\n\nBen cạnh đo, phạm vi điều chỉnh của [Thong tư 14/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMU5qRTTm&mode=) quy\nđịnh về việc phan loại đối với cac tai sản co (sau đay gọi tắt la nợ) phat\nsinh từ cac hoạt động sau của tổ chức tai chinh vi mo:\n\n\\- Cho vay;\n\n\\- Ủy thac cho vay;\n\n\\- Gửi tiền (trừ tiền gửi thanh toan) tại tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai theo quy định của phap luật.\n\n![Ban hành Thông tư 14/2024/TT-NHNN quy định về phân loại tài sản có của tổ\nchức tài chính vi\nmô?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/02072024/vi-\nmo.jpg)\n\n_Ban h anh Thong tư 14/2024/TT-NHNN quy định về phan loại tai sản co của tổ\nchức tai chinh vi mo? (Hinh từ Internet)_\n\n## **T ổ chức tai chinh vi mo thực hiện phan loại nợ theo những nhom nao?**\n\nCăn cứ Điều 5 [Thong tư 14/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMU5qRTTm&mode=)quy định\nvề phan loại nợ như sau:\n\n> **Đ iều 5. Phan loại nợ**\n\n> Tổ chức tai chinh vi mo thực hiện phan loại nợ theo 05 nhom như sau:\n\n> 1\\. Nhom 1 (Nợ đủ tieu chuẩn) bao gồm:\n\n> a) Cac khoản nợ trong hạn;\n\n> b) Cac khoản nợ qua hạn dưới 10 ngay.\n\n> 2\\. Nhom 2 (Nợ cần chu ý) bao gồm:\n\n> a) Cac khoản nợ qua hạn từ 10 ngay đến dưới 30 ngay;\n\n> b) Cac khoản nợ cơ cấu lại thời hạn trả nợ lần đầu.\n\n> 3\\. Nhom 3 (Nợ dưới tieu chuẩn) bao gồm:\n\n> a) Cac khoản nợ qua hạn từ 30 ngay đến dưới 90 ngay;\n\n> b) Cac khoản nợ cơ cấu lại thời hạn trả nợ lần đầu qua hạn dưới 30 ngay theo\n> thời hạn trả nợ đa được cơ cấu lại lần đầu;\n\n> c) Cac khoản nợ được miễn hoặc giảm lai do khach hang khong đủ khả năng trả\n> lai đầy đủ theo thỏa thuận.\n\n> 4\\. Nhom 4 (Nợ nghi ngờ mất vốn) bao gồm:\n\n> a) Cac khoản nợ qua hạn từ 90 ngay đến dưới 180 ngay;\n\n> b) Cac khoản nợ cơ cấu lại thời hạn trả nợ lần đầu qua hạn từ 30 ngay đến\n> dưới 90 ngay theo thời hạn trả nợ đa được cơ cấu lại lần đầu;\n\n> c) Cac khoản nợ cơ cấu lại thời hạn trả nợ lần thứ hai.\n\n> 5\\. Nhom 5 (Nợ co khả năng mất vốn) bao gồm:\n\n> a) Cac khoản nợ qua hạn từ 180 ngay trở len;\n\n> b) Cac khoản nợ cơ cấu lại thời hạn trả nợ lần đầu qua hạn từ 90 ngay trở\n> len theo thời hạn trả nợ được cơ cấu lại lần đầu;\n\n> c) Cac khoản nợ cơ cấu lại thời hạn trả nợ lần thứ hai qua hạn theo thời hạn\n> trả nợ được cơ cấu lại lần thứ hai;\n\n> d) Cac khoản nợ cơ cấu lại thời hạn trả nợ lần thứ ba trở len, kể cả chưa bị\n> qua hạn hoặc đa qua hạn.\n\nNhư vậy, tổ chức tai chinh vi mo thực hiện phan loại nợ theo 05 nhom sau đay:\n\n\\- Nhom 1 (Nợ đủ tieu chuẩn)\n\n\\- Nhom 2 (Nợ cần chu ý)\n\n\\- Nhom 3 (Nợ dưới tieu chuẩn)\n\n\\- Nhom 4 (Nợ nghi ngờ mất vốn)\n\n\\- Nhom 5 (Nợ co khả năng mất vốn)\n\n## **Nguy en tắc phan loại nợ của tổ chức tai chinh vi mo được quy định như\nthế nao?**\n\nCăn cứ Điều 4[ Thong tư 14/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMU5qRTTm&mode=) quy\nđịnh nguyen tắc phan loại nợ như sau:\n\n> **Đ iều 4. Nguyen tắc phan loại nợ**\n\n> 1\\. Toan bộ dư nợ của một khach hang tại một tổ chức tai chinh vi mo phải\n> được phan loại vao cung một nhom nợ. Đối với khach hang co từ 02 khoản nợ\n> trở len tại tổ chức tai chinh vi mo ma co bất cứ một khoản nợ nao bị phan\n> loại theo quy định tại Điều 5 Thong tư nay vao nhom co mức độ rủi ro cao hơn\n> cac khoản nợ khac, tổ chức tai chinh vi mo phải phan loại lại cac khoản nợ\n> con lại của khach hang vao nhom co mức độ rủi ro cao nhất.\n\n> 2\\. Đối với khoản ủy thac cho vay ma ben nhận ủy thac chưa giải ngan hết số\n> tiền đa ủy thac theo hợp đồng ủy thac, tổ chức tai chinh vi mo ủy thac phải\n> phan loại số tiền đa ủy thac nhưng chưa giải ngan như la một khoản cho vay\n> đối với ben nhận ủy thac. Thời gian qua hạn được xac định từ thời điểm ben\n> nhận ủy thac khong giải ngan đung theo thời hạn giải ngan quy định tại hợp\n> đồng ủy thac.\n\nNhư vậy, nguyen tắc phan loại nợ của tổ chức tai chinh vi mo được quy định như\nsau:\n\n\\- Toan bộ dư nợ của một khach hang tại một tổ chức tai chinh vi mo phải được\nphan loại vao cung một nhom nợ. Đối với khach hang co từ 02 khoản nợ trở len\ntại tổ chức tai chinh vi mo ma co bất cứ một khoản nợ nao bị phan loại theo\nquy định tại Điều 5 [Thong tư 14/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMU5qRTTm&mode=) vao\nnhom co mức độ rủi ro cao hơn cac khoản nợ khac, tổ chức tai chinh vi mo phải\nphan loại lại cac khoản nợ con lại của khach hang vao nhom co mức độ rủi ro\ncao nhất.\n\n\\- Đối với khoản ủy thac cho vay ma ben nhận ủy thac chưa giải ngan hết số\ntiền đa ủy thac theo hợp đồng ủy thac, tổ chức tai chinh vi mo ủy thac phải\nphan loại số tiền đa ủy thac nhưng chưa giải ngan như la một khoản cho vay đối\nvới ben nhận ủy thac.\n\nThời gian qua hạn được xac định từ thời điểm ben nhận ủy thac khong giải ngan\nđung theo thời hạn giải ngan quy định tại hợp đồng ủy thac.\n\n", "extras": {"page": 4}}