{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1B2A-hd-tu-ngay-0172024-to-chuc-nao-duoc-cung-ung-dich-vu-thanh-toan-qua-tai-khoan-thanh-toan-cua-khach-han.html", "md": "**Cho t oi hoi: Từ ngay 01/7/2024 tổ chức nao được cung ứng dịch vụ thanh toan\nqua tai khoản thanh toan của khach hang? Cau hỏi của anh Thế Anh (Quảng Binh).\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ừ ngay 01/7/2024 tổ chức nao được cung ứng dịch vụ thanh toan qua tai khoản thanh toan của khach hang?**\n  * **T ổ chức cung ứng dịch vụ thanh toan co quyền va nghĩa vụ gi khi chủ tai khoản sử dụng va ủy quyền sử dụng tai khoản thanh toan?**\n  * **H anh vi nao bị cấm trong việc thanh toan khong dung tiền mặt?**\n\n## **T ừ ngay 01/7/2024 tổ chức nao được cung ứng dịch vụ thanh toan qua tai\nkhoản thanh toan của khach hang?**\n\nCăn cứ khoản 2 Điều 17 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhOdzWk)\n(co hiệu lực từ 01/72024) quy định cac tổ chức cung ứng dịch vụ thanh toan qua\n[tai khoản thanh toan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/tai-khoan-thanh-toan) của khach hang bao gồm:\n\n\\- Ngan hang Nha nước: cung ứng cac dịch vụ thanh toan cho cac khach hang mở\ntai khoản thanh toan tại Ngan hang Nha nước;\n\n\\- Ngan hang thương mại, chi nhanh ngan hang nước ngoai, ngan hang chinh sach:\ncung ứng tất cả cac dịch vụ thanh toan như: cung ứng phương tiện thanh toan;\nthực hiện dịch vụ thanh toan: sec, lệnh chi, ủy nhiệm chi, nhờ thu, ủy nhiệm\nthu, thẻ ngan hang, chuyển tiền, thu hộ, chi hộ;\n\n\\+ Cac dịch vụ thanh toan khac thực hiện theo quy định của Ngan hang Nha nước.\n\n\\- Ngan hang hợp tac xa: được cung ứng một số dịch vụ thanh toan như:\n\n\\+ cung ứng phương tiện thanh toan;\n\n\\+ Thực hiện dịch vụ thanh toan: sec, lệnh chi, ủy nhiệm chi, nhờ thu, ủy\nnhiệm thu, thẻ ngan hang, chuyển tiền, thu hộ, chi hộ; cac dịch vụ thanh toan\nkhac thực hiện theo quy định của Ngan hang Nha nước sau khi được ghi trong\nGiấy phep thanh lập va hoạt động do Ngan hang Nha nước cấp.\n\n![Từ ngày 01/7/2024 tổ chức nào được cung ứng dịch vụ thanh toán qua tài khoản\nthanh toán của khách\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/MDV/thang5/to-\nchuc-cung-cap-dich-vu-thanh-toan-qua-tai-khoan-khach-hang.jpg)\n\n_T ừ ngay 01/7/2024 tổ chức nao được cung ứng dịch vụ thanh toan qua tai khoản\nthanh toan của khach hang? (Hinh từ Internet)_\n\n## **T ổ chức cung ứng dịch vụ thanh toan co quyền va nghĩa vụ gi khi chủ tai\nkhoản sử dụng va ủy quyền sử dụng tai khoản thanh toan?**\n\nCăn cứ khoản 4, khoản 5 Điều 10 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNQTWk)\nquy định về quyền va nghĩa vụ của tổ chức cung ứng dịch vụ thanh toan khi chủ\ntai khoản sử dụng va ủy quyền sử dụng[ tai khoản thanh\ntoan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/tai-khoan-thanh-\ntoan) như sau:\n\n\\- Tổ chức cung ứng dịch vụ thanh toan co nghĩa vụ thực hiện đầy đủ, kịp thời\nlệnh thanh toan hợp lệ của chủ tai khoản thanh toan.\n\n\\- Tổ chức cung ứng dịch vụ thanh toan co quyền từ chối thực hiện lệnh thanh\ntoan của chủ tai khoản thanh toan khi lệnh thanh toan khong hợp lệ hoặc co cơ\nsở phap lý để xac định chủ tai khoản vi phạm cac hanh vi bị cấm theo quy định\ntại Điều 8 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=Q=dsbGRWODWk)\nhoặc khi tai khoản thanh toan khong đủ tiền trừ trường hợp co thỏa thuận khac.\n\nTrường hợp từ chối thực hiện lệnh thanh toan của chủ tai khoản thanh toan, tổ\nchức cung ứng dịch vụ thanh toan phải thong bao lý do từ chối cho chủ tai\nkhoản thanh toan.\n\n## **H anh vi nao bị cấm trong việc thanh toan khong dung tiền mặt?**\n\nTại Điều 8 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=Q=dsbGRWODWk)\nquy định về cac hanh vi bị cấm trong việc thanh toan khong dung tiền mặt từ\nngay 01/07/2024 như sau:\n\n\\- Sửa chữa, tẩy xoa phương tiện thanh toan, chứng từ thanh toan khong đung\nquy định phap luật; lam giả phương tiện thanh toan, chứng từ thanh toan; lưu\ngiữ, lưu hanh, chuyển nhượng, sử dụng phương tiện thanh toan giả.\n\n\\- Xam nhập hoặc tim cach xam nhập, đanh cắp dữ liệu, pha hoại, lam thay đổi\ntrai phep chương trinh phần mềm, dữ liệu điện tử sử dụng trong thanh toan; lợi\ndụng lỗi hệ thống mạng may tinh để trục lợi.\n\n\\- Cung cấp khong trung thực thong tin co lien quan đến việc cung ứng hoặc sử\ndụng dịch vụ thanh toan, dịch vụ trung gian thanh toan.\n\n\\- Tiết lộ, cung cấp thong tin về số dư tren tai khoản thanh toan, số dư thẻ\nngan hang, số dư vi điện tử va cac giao dịch thanh toan của khach hang tại tổ\nchức cung ứng dịch vụ thanh toan, tổ chức cung ứng dịch vụ trung gian thanh\ntoan khong đung theo quy định của phap luật co lien quan.\n\n\\- Mở hoặc duy tri tai khoản thanh toan, vi điện tử nặc danh, mạo danh; mua,\nban, thue, cho thue, mượn, cho mượn tai khoản thanh toan, vi điện tử; thue,\ncho thue, mua, ban, mở hộ thẻ ngan hang (trừ trường hợp thẻ trả trước vo\ndanh); lấy cắp, thong đồng để lấy cắp, mua, ban thong tin tai khoản thanh\ntoan, thong tin thẻ ngan hang, thong tin vi điện tử.\n\n\\- Phat hanh, cung ứng va sử dụng cac phương tiện thanh toan khong hợp phap.\n\n\\- Thực hiện cung ứng dịch vụ trung gian thanh toan khi chưa được Ngan hang\nNha nước cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan. Thực\nhiện cung ứng dịch vụ thanh toan ma khong phải la tổ chức cung ứng dịch vụ\nthanh toan.\n\n\\- Thực hiện, tổ chức thực hiện hoặc tạo điều kiện thực hiện cac hanh vi: sử\ndụng, lợi dụng tai khoản thanh toan, phương tiện thanh toan, dịch vụ thanh\ntoan, dịch vụ trung gian thanh toan để đanh bạc, tổ chức đanh bạc, gian lận,\nlừa đảo, kinh doanh trai phap luật va thực hiện cac hanh vi vi phạm phap luật\nkhac.\n\n\\- Tẩy xoa, thay đổi nội dung, mua, ban, chuyển nhượng, cho thue, cho mượn,\nlam giả Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan.\n\n\\- Ủy thac, giao đại lý cho tổ chức, ca nhan khac thực hiện hoạt động được\nphep theo Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan.\n\n\\- Gian lận, giả mạo cac giấy tờ chứng minh đủ điều kiện để được cấp Giấy phep\nhoạt động cung ứng dịch vụ trung gian thanh toan trong hồ sơ đề nghị cấp Giấy\nphep.\n\n\\- Hoạt động khong đung nội dung quy định trong Giấy phep hoạt động cung ứng\ndịch vụ trung gian thanh toan.\n\n\\- Chủ tai khoản thanh toan co tai khoản thanh toan tại tổ chức cung ứng dịch\nvụ thanh toan nhưng cung cấp thong tin hoặc cam kết khong co tai khoản thanh\ntoan tại tổ chức cung ứng dịch vụ thanh toan cho cac ben co quyền, nghĩa vụ\nlien quan theo quy định của phap luật về giải ngan vốn cho vay của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 9}}