{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DD06-hd-nguoi-nuoc-ngoai-co-the-duoc-vay-tien-ngan-hang-tai-viet-nam-khong.html", "md": "**Cho h ỏi: Người nước ngoai co thể được vay tiền ngan hang tại Việt Nam\nkhong? Cau hỏi của chị Hiệp (Nha Trang) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười nước ngoai co thể được vay tiền ngan hang tại Việt Nam khong?**\n  * **Ng ười nước ngoai khong được vay tiền tại ngan hang Việt Nam khi thuộc những nhu cầu nao?**\n  * **C ac loại cho vay đối với người nước ngoai được vay tiền tại ngan hang Việt Nam la gi?**\n\n## **Ng ười nước ngoai co thể được vay tiền ngan hang tại Việt Nam khong?**\n\nCăn cứ theo Điều 7 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=M=dsbGRWODWk)\nmột số khoản bị bai bỏ bởi Điều 2 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNbDYT)\nquy định về điều kiện vay vốn cụ thể như sau:\n\n> **Đ iều kiện vay vốn**\n\n> Tổ chức tin dụng xem xet, quyết định cho vay khi khach hang co đủ cac điều\n> kiện sau đay:\n\n> 1\\. Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của\n> phap luật. Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi\n> dan sự đầy đủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18\n> tuổi khong bị mất hoặc hạn chế năng lực hanh vi dan sự theo quy định của\n> phap luật.\n\n> 2\\. Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n> 3\\. Co phương an sử dụng vốn khả thi.\n\n> 4\\. Co khả năng tai chinh để trả nợ.\n\nĐồng thời, tại khoản 3 Điều 2 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=h5JodllXNWZNMTYT)\nđược sửa đổi, bổ sung bởi điểm a, b khoản 1 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNVjYT)\nquy định về khach hang vay vốn tại tổ chức tin dụng như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 3\\. Khach hang vay vốn tại tổ chức tin dụng (sau đay gọi la khach hang) la\n> phap nhan, ca nhan, bao gồm:\n\n> a) Phap nhan được thanh lập va hoạt động tại Việt Nam, phap nhan được thanh\n> lập ở nước ngoai va hoạt động hợp phap tại Việt Nam;\n\n> **b) C a nhan co quốc tịch Việt Nam, ca nhan co quốc tịch nước ngoai.**\n\n> ...\n\nNhư vậy, theo quy định tren thi [người nước\nngoai](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/nguoi-nuoc-\nngoai?loc=kw_sitemap) co thể được vay tiền ngan hang tại Việt Nam khi co một\nsố điều kiện sau:\n\n- Từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ.\n\n\\- Từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng lực hanh\nvi dan.\n\n\\- Vay vốn để sử dụng vao mục đich hợp phap.\n\n\\- Co phương an sử dụng vốn khả thi.\n\n\\- Co khả năng trả nợ.\n\n![Người nước ngoài có thể được vay tiền ngân hàng tại Việt Nam\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-9/nguoi-\nnuoc-ngoai-duoc-vay-tien-ngan-hang.jpg)\n\n_Ng ười nước ngoai co thể được vay tiền ngan hang tại Việt Nam khong? (Hinh từ\nInternet)_\n\n## **Ng ười nước ngoai khong được vay tiền tại ngan hang Việt Nam khi thuộc\nnhững nhu cầu nao?**\n\nTheo quy định tại Điều 8 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=Q=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNbDYT)\nva một số khoản bị ngưng hiệu lực thi hanh bởi Điều 1 [Thong tư 10/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RjMk56VXTl&mode=g=dsbGRWOHWk)\nquy định về việc người nước ngoai khong được vay tiền tại ngan hang Việt Nam\nkhi thuộc những nhu cầu sau đay:\n\n\\- Để thực hiện cac hoạt động đầu tư kinh doanh thuộc nganh, nghề cấm đầu tư\nkinh doanh theo quy định của [Luật Đầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=).\n\n\\- Để thanh toan cac chi phi, đap ứng cac nhu cầu tai chinh của hoạt động đầu\ntư kinh doanh thuộc nganh, nghề cấm đầu tư kinh doanh theo quy định của [Luật\nĐầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=) va\ncac giao dịch, hanh vi khac ma phap luật cấm.\n\n\\- Để mua, sử dụng cac hang hoa, dịch vụ thuộc nganh, nghề cấm đầu tư kinh\ndoanh theo quy định của [Luật Đầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=).\n\n\\- Để mua vang miếng.\n\n\\- Để trả nợ khoản cấp tin dụng tại chinh tổ chức tin dụng cho vay, trừ trường\nhợp cho vay để thanh toan lai tiền vay phat sinh trong qua trinh thi cong xay\ndựng cong trinh, ma chi phi lai tiền vay được tinh trong tổng mức đầu tư xay\ndựng được cấp co thẩm quyền phe duyệt.\n\n\\- Để trả nợ khoản vay nước ngoai (khong bao gồm khoản vay nước ngoai dưới\nhinh thức mua ban hang hoa trả chậm), khoản cấp tin dụng tại tổ chức tin dụng\nkhac, trừ trường hợp cho vay để trả nợ trước hạn khoản vay đap ứng đầy đủ cac\nđiều kiện sau:\n\n\\+ Thời hạn cho vay khong vượt qua thời hạn cho vay con lại của khoản vay cũ.\n\n\\+ La khoản vay chưa thực hiện cơ cấu lại thời hạn trả nợ.\n\n\\- Để gửi tiền.\n\n## **C ac loại cho vay đối với người nước ngoai được vay tiền tại ngan hang\nViệt Nam la gi?**\n\nCăn cứ theo Điều 10 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNQTWk)\nquy định về loại cho vay cụ thể như sau:\n\n> **Lo ại cho vay**\n\n> Tổ chức tin dụng xem xet quyết định cho khach hang vay theo cac loại cho vay\n> như sau:\n\n> 1\\. Cho vay ngắn hạn la cac khoản vay co thời hạn cho vay tối đa 01 (một)\n> năm.\n\n> 2\\. Cho vay trung hạn la cac khoản vay co thời hạn cho vay tren 01 (một) năm\n> va tối đa 05 (năm) năm.\n\n> 3\\. Cho vay dai hạn la cac khoản vay co thời hạn cho vay tren 05 (năm) năm.\n\nNhư vậy, theo quy định tren thi [người nước\nngoai](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/nguoi-nuoc-\nngoai?loc=kw_sitemap) được vay tiền tại ngan hang Việt Nam theo cac loại cho\nvay sau đay:\n\n\\- Cho vay ngắn hạn co thời hạn cho vay tối đa 01 năm.\n\n\\- Cho vay trung hạn co thời hạn cho vay tren 01 năm va tối đa 05 năm.\n\n\\- Cho vay dai hạn co thời hạn cho vay tren 05 năm.\n\nTran trọng!\n\n", "extras": {"page": 36}}