{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EBD8-hd-muc-cho-vay-toi-da-de-dau-tu-ra-nuoc-ngoai-cua-to-chuc-tin-dung-la-bao-nhieu.html", "md": "**M ức cho vay tối đa để đầu tư ra nước ngoai của tổ chức tin dụng la bao\nnhieu? Nguồn vốn đầu tư ra nước ngoai gồm những nguồn nao? Nhờ anh chị giải\nđap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ức cho vay tối đa để đầu tư ra nước ngoai của tổ chức tin dụng la bao nhieu?**\n  * **T ổ chức tin dụng xem xet cho khach hang vay vốn đầu tư ra nước ngoai đối với cac nhu cầu nao?**\n  * **Ngu ồn vốn đầu tư ra nước ngoai gồm những nguồn nao?**\n\n## **M ức cho vay tối đa để đầu tư ra nước ngoai của tổ chức tin dụng la bao\nnhieu?**\n\nCăn cứ quy định Điều 7 [Thong tư 36/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RBek5UQTTk&mode=M=dsbGRWODWk)\nquy định về mức cho vay như sau:\n\n> **M ức cho vay**\n\n> 1\\. Mức cho vay do [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-\n> phap-luat/chu-de/to-chuc-tin-dung?loc=explorer) va khach hang thỏa thuận\n> tren cơ sở nhu cầu vay vốn, phương an đầu tư ra nước ngoai, khả năng tai\n> chinh của khach hang, cac giới hạn cấp tin dụng đối với khach hang va khả\n> năng nguồn vốn của tổ chức tin dụng.\n\n> 2\\. Mức cho vay tối đa của tổ chức tin dụng khong vượt qua 70% vốn đầu tư ra\n> nước ngoai của khach hang.\n\nNhư vậy, mức cho vay do [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/to-chuc-tin-dung?loc=explorer) va khach hang thỏa thuận tren\ncơ sở nhu cầu vay vốn, phương an đầu tư ra nước ngoai, khả năng tai chinh của\nkhach hang, cac giới hạn cấp tin dụng đối với khach hang va khả năng nguồn vốn\ncủa tổ chức tin dụng.\n\nTheo đo mức cho vay tối đa để đầu tư ra nước ngoai của tổ chức tin dụng la 70%\nvốn đầu tư ra nước ngoai của khach hang.\n\n![Mức cho vay tối đa để đầu tư ra nước ngoài của tổ chức tín dụng là bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1311/nha-\ndau-tu.jpg)\n\n_M ức cho vay tối đa để đầu tư ra nước ngoai của tổ chức tin dụng la bao\nnhieu? (Hinh từ Internet)_\n\n## **T ổ chức tin dụng xem xet cho khach hang vay vốn đầu tư ra nước ngoai đối\nvới cac nhu cầu nao?**\n\nCăn cứ quy định Điều 4 [Thong tư 36/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RBek5UQTTk&mode=A=dsbGRWODWk)\nquy định về nhu cầu vay vốn đầu tư ra nước ngoai như sau:\n\n> **Nhu c ầu vay vốn đầu tư ra nước ngoai**\n\n> Tổ chức tin dụng xem xet cho khach hang vay đối với cac nhu cầu sau:\n\n> 1\\. Gop vốn điều lệ để thanh lập tổ chức kinh tế theo quy định của phap luật\n> nước tiếp nhận đầu tư.\n\n> 2\\. Gop vốn để thực hiện hợp đồng hợp tac kinh doanh (hợp đồng BCC) ở nước\n> ngoai.\n\n> 3\\. Mua lại một phần hoặc toan bộ vốn điều lệ của tổ chức kinh tế ở nước\n> ngoai để tham gia quản lý va thực hiện hoạt động đầu tư kinh doanh tại nước\n> ngoai.\n\n> 4\\. Nhu cầu vốn để thực hiện đầu tư ra nước ngoai theo hinh thức quy định\n> tại điểm đ khoản 1 Điều 52 Luật Đầu tư va văn bản hướng dẫn thi hanh.\n\nNhư vậy, tổ chức tin dụng xem xet cho khach hang vay vốn đầu tư ra nước ngoai\nđối với cac nhu cầu sau:\n\n\\- Gop vốn điều lệ để thanh lập tổ chức kinh tế theo quy định của phap luật\nnước tiếp nhận đầu tư.\n\n\\- Gop vốn để thực hiện hợp đồng hợp tac kinh doanh (hợp đồng BCC) ở nước\nngoai.\n\n\\- Mua lại một phần hoặc toan bộ vốn điều lệ của tổ chức kinh tế ở nước ngoai\nđể tham gia quản lý va thực hiện hoạt động đầu tư kinh doanh tại nước ngoai.\n\n\\- Nhu cầu vốn để thực hiện đầu tư ra nước ngoai theo hinh thức theo quy định\ncủa phap luật nước tiếp nhận đầu tư.\n\n## **Ngu ồn vốn đầu tư ra nước ngoai gồm những nguồn nao?**\n\nCăn cứ quy định Điều 69 [Nghị định 31/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZeU1qa3Tk&mode=09dsbGRWODJPUTWk)\nquy định về vốn đầu tư ra nước ngoai như sau:\n\n> **V ốn đầu tư ra nước ngoai**\n\n> 1\\. Nguồn vốn đầu tư ra nước ngoai gồm tiền va tai sản hợp phap khac của nha\n> đầu tư, bao gồm vốn chủ sở hữu, vốn vay tại Việt Nam chuyển ra nước ngoai,\n> lợi nhuận thu được từ dự an đầu tư ra nước ngoai được giữ lại để thực hiện\n> hoạt động đầu tư ở nước ngoai.\n\n> 2\\. Tiền va tai sản hợp phap khac theo quy định tại khoản 1 Điều nay gồm:\n\n> a) Ngoại tệ tren tai khoản tại tổ chức tin dụng được phep hoặc mua tại tổ\n> chức tin dụng được phep theo quy định của phap luật;\n\n> b) Đồng Việt Nam phu hợp với phap luật về quản lý ngoại hối của Việt Nam;\n\n> c) May moc, thiết bị, vật tư, nguyen liệu, nhien liệu, hang hoa thanh phẩm,\n> hang hoa ban thanh phẩm;\n\n> d) Gia trị quyền sở hữu tri tuệ, cong nghệ, thương hiệu, quyền đối với tai\n> sản;\n\n> đ) Cổ phần, phần vốn gop, dự an của nha đầu tư được hoan đổi tại tổ chức\n> kinh tế ở Việt Nam va tổ chức kinh tế ở nước ngoai theo quy định tại khoản 4\n> Điều nay;\n\n> e) Cac tai sản hợp phap khac theo quy định của phap luật dan sự.\n\n> .....\n\nNhư vậy, nguồn vốn đầu tư ra nước ngoai gồm tiền va tai sản hợp phap khac của\nnha đầu tư, bao gồm vốn chủ sở hữu, vốn vay tại Việt Nam chuyển ra nước ngoai,\nlợi nhuận thu được từ dự an đầu tư ra nước ngoai được giữ lại để thực hiện\nhoạt động đầu tư ở nước ngoai.\n\nTheo đo tiền va tai sản hợp phap khac được neu tren gồm co:\n\n\\- Ngoại tệ tren tai khoản tại tổ chức tin dụng được phep hoặc mua tại tổ chức\ntin dụng được phep theo quy định của phap luật;\n\n\\- Đồng Việt Nam phu hợp với phap luật về quản lý ngoại hối của Việt Nam;\n\n\\- May moc, thiết bị, vật tư, nguyen liệu, nhien liệu, hang hoa thanh phẩm,\nhang hoa ban thanh phẩm;\n\n\\- Gia trị quyền sở hữu tri tuệ, cong nghệ, thương hiệu, quyền đối với tai\nsản;\n\n\\- Cổ phần, phần vốn gop, dự an của nha đầu tư được hoan đổi tại tổ chức kinh\ntế ở Việt Nam va tổ chức kinh tế ở nước ngoai theo quy định.\n\n\\- Cac tai sản hợp phap khac theo quy định của phap luật dan sự.\n\nTran trọng!\n\n", "extras": {"page": 26}}