{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/589B9-hd-ai-duoc-xem-xet-xoa-no-goc-cua-quy-bao-lanh-tin-dung.html", "md": "**Ai được xem xet xoa nợ gốc của Quỹ bảo lanh tin dụng? Nguồn tiền xử lý rủi\nro đối với biện phap xoa nợ gốc của Quỹ bảo lanh tin dụng lấy từ đau? Cong ty\ntoi la doanh nghiệp nhỏ tren địa ban tỉnh Long An, do hoạt động kinh tế kho\nkhăn nen đa pha sản, trước đo chung toi co một khoản nợ bảo lanh tin dụng với\nQuỹ bảo lanh tin dụng nhưng bay giờ khong con khả năng trả thi co được xem xet\nxoa nợ gốc khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Ai được xem xet xoa nợ gốc của Quỹ bảo lanh tin dụng?\n  * Nguồn tiền xử lý rủi ro đối với biện phap xoa nợ gốc của Quỹ bảo lanh tin dụng lấy từ đau?\n\n## Ai được xem xet xoa nợ gốc của Quỹ bảo lanh tin dụng?\n\nCăn cứ Điều 16 Thong tư 57/2019/TT-BTC quy định về xoa nợ gốc như sau:\n\n**1. Đối tượng xem xet**: Khach hang gặp rủi ro do một trong cac trường hợp\nquy định tại khoản 1 va khoản 2 Điều 7 Thong tư nay.\n\n**2. Điều kiện xem xet**: Khach hang được xem xet xoa nợ gốc khi đap ứng cac\nđiều kiện sau:\n\na) Thuộc đối tượng quy định tại khoản 1 Điều nay;\n\nb) Gặp kho khăn trong hoạt động sản xuất kinh doanh dẫn đến kết quả sản xuất\nkinh doanh của hai (02) năm liền kề trước năm đề nghị xoa nợ gốc bị lỗ va con\nlỗ lũy kế, khong trả được một phần hoặc toan bộ nợ gốc đung hạn theo Hợp đồng\nnhận nợ bắt buộc đa ký, co tổn thất về vốn, tai sản;\n\nc) Trường hợp khach hang được xoa một phần nợ gốc phải co phương an sản xuất\nkinh doanh va phương an trả nợ con lại khả thi sau khi được xoa một phần nợ\ngốc (trừ trường hợp khach hang bị pha sản);\n\nd) Khoản nợ của khach hang đa được cơ cấu nợ, khoanh nợ, xoa nợ lai hoặc chưa\nđược cơ cấu nợ, khoanh nợ, xoa nợ lai nhưng Quỹ bảo lanh tin dụng thẩm định,\nđanh gia nếu ap dụng biện phap cơ cấu nợ, khoanh nợ, xoa nợ lai thi khach hang\ncũng khong trả được nợ gốc cho Quỹ bảo lanh tin dụng theo đung cam kết;\n\nđ) Quỹ bảo lanh tin dụng đa ap dụng biện phap xử lý tai sản bảo đảm để thu hồi\nnợ theo quy định tại Điều 13 Thong tư nay nhưng khach hang vẫn con phần nợ gốc\ncon lại chưa thu hồi được.\n\n3\\. Căn cứ điều kiện xem xet xoa nợ gốc quy định tại khoản 2 Điều nay va tinh\nhinh tai chinh của Quỹ bảo lanh tin dụng, Chủ tịch Ủy ban nhan dan cấp tỉnh\nxem xet, quyết định biện phap xoa nợ gốc theo quy định tại điểm a khoản 3 Điều\n37 Nghị định số 34/2018/NĐ-CP của Chinh phủ.\n\nNgoai ra, tại khoản 1 va khoản 2 Điều 7 Thong tư Thong tư 57/2019/TT-BTC quy\nđịnh về cac trường hợp được xem xet xử lý rủi ro như sau:\n\n1\\. Khach hang bị thiệt hại về tai chinh, tai sản do thien tai, mất mua, dịch\nbệnh, hỏa hoạn, rủi ro chinh trị, chiến tranh gay ra ảnh hưởng đến hoạt động\nsản xuất kinh doanh, dẫn đến khach hang khong trả được nợ (gốc, lai) đung hạn\ntheo Hợp đồng nhận nợ bắt buộc đa ký.\n\n2\\. Khach hang bị pha sản theo quy định của phap luật hiện hanh.\n\n**Theo đo, đối với doanh nghiệp bị pha sản theo quy định của phap luật hiện\nhanh ma đap ứng đủ cac điều kiện quy định tại Khoản 2 Điều 16 Thong tư tren\nthi được Quỹ bảo lanh tin dụng xem xet xoa nợ gốc.**\n\n## Nguồn tiền xử lý rủi ro đối với biện phap xoa nợ gốc của Quỹ bảo lanh tin\ndụng lấy từ đau?\n\nTheo quy định tại Điều 17 Thong tư 57/2019/TT-BTC về sử dụng Quỹ dự phong rủi\nro bảo lanh như sau:\n\n1\\. Quỹ bảo lanh tin dụng được sử dụng Quỹ dự phong rủi ro bảo lanh để xử lý\nrủi ro đối với biện phap xoa nợ gốc, ban nợ (trong trường hợp gia ban nợ thấp\nhơn gia trị sổ sach phần nợ gốc của khoản nợ) theo quy định tại Thong tư nay.\n\n2\\. Trường hợp Quỹ dự phong rủi ro bảo lanh khong đủ bu đắp những rủi ro từ\ncac khoản nợ của khach hang phat sinh trong năm thi sẽ xem xet lấy từ nguồn\nQuỹ dự phong tai chinh theo quy định tại khoản 3 Điều 43 Nghị định số\n34/2018/NĐ-CP của Chinh phủ.\n\n3\\. Trường hợp Quỹ dự phong rủi ro bảo lanh va Quỹ dự phong tai chinh khong đủ\nbu đắp những rủi ro từ cac khoản nợ của khach hang phat sinh trong năm thi Quỹ\nbảo lanh tin dụng bao cao, đề xuất Ủy ban nhan dan cấp tỉnh can đối từ nguồn\nngan sach địa phương, cấp bổ sung Quỹ dự phong rủi ro bảo lanh để xử lý rủi ro\nphat sinh theo đung quy định của phap luật.\n\n**Nh ư vậy, nguồn tiền xử lý rủi ro đối với biện phap xoa nợ co thể được lấy\ntừ Quỹ dự phong rủi ro bảo lanh, Quỹ dự phong tai chinh hoặc ngan sach địa\nphương cấp bổ sung Quỹ dự phong rủi ro bảo lanh theo quy định tren.**\n\nTran trọng!\n\n", "extras": {"page": 64}}