{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D9FC-hd-thuyet-minh-tai-chinh-cua-don-vi-nhnn-va-thuyet-minh-bao-cao-tai-chinh.html", "md": "**Thuy ết minh tai chinh của đơn vị NHNN va thuyết minh bao cao tai chinh được\nquy định như thế nao? Vi tinh chất cong việc, toi co thắc mắc mong Ban bien\ntập co thể giải đap giup toi. Ban bien tập cho toi hỏi: Thuyết minh tai chinh\ncủa đơn vị NHNN va thuyết minh bao cao tai chinh được quy định như thế nao?\nToi co thể tham khảo vấn đề nay ở đau? Toi mong sớm nhận được giải đap từ Ban\nbien tập. Xin chan thanh cảm ơn! Đăng Dương (duong***@gmail.com) **\n\nThuyết minh tai chinh của đơn vị NHNN va thuyết minh bao cao tai chinh được\nquy định tại Điều 19 Quyết định 23/2008/QĐ-NHNN về Chế độ Bao cao tai chinh\nđối với Ngan hang Nha nước Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam\nban hanh như sau:\n\n1\\. Thuyết minh tai chinh của đơn vị NHNN:\n\na. Mục đich của bao cao:\n\nThuyết minh tai chinh của đơn vị NHNN la bản bao cao giải trinh một số nội\ndung trong cac bao cao gửi NHNN (Vụ Kế toan - Tai chinh), theo đo, bản thuyết\nminh lam ro một số chỉ tieu về tai sản va tinh hinh thu nhập, chi phi tại đơn\nvị NHNN.\n\nb. Cơ sở lập:\n\n\\- Bảng can đối tai khoản kế toan thang/ Bảng can đối tai khoản kế toan va\ndoanh số quyết toan năm;\n\n\\- Bao cao thu nhập, chi phi; Thuyết minh tai chinh của đơn vị NHNN kỳ trước;\n\n\\- Sổ kế toan tổng hợp va sổ kế toan chi tiết;\n\n\\- Tinh hinh thực tế của cac đơn vị va cac tai liệu lien quan khac.\n\nc. Phương phap lập cac chỉ tieu:\n\n\\- Việc lập cac chỉ tieu trong Thuyết minh tai chinh của đơn vị NHNN được thực\nhiện theo cac chỉ tieu quy định sẵn tại mẫu biểu B04/ĐV-NHNN ban hanh kem theo\nChế độ nay.\n\n\\- Cac đơn vị bao cao khong được cắt bỏ hoặc them bớt cac chỉ tieu đa quy định\nsẵn trong mẫu biểu.\n\n\\- Cac đơn vị NHNN được Thống đốc NHNN ủy quyền thực hiện một số nghiệp vụ\nkhac như Thị trường mở, tai cấp vốn, giao dịch ngoại hối, v.v… cac đơn vị bao\ncao cần thuyết minh bổ sung vao Phần III - Giải thich va thuyết minh một số\ntinh hinh va kết quả hoạt động khac tại mẫu biểu B04/ĐV-NHNN ban hanh kem theo\nChế độ nay.\n\n\\- Phương phap lấy số liệu tren Bảng can đối tai khoản kế toan va sổ kế toan\nchi tiết được thực hiện theo hướng dẫn của NHNN.\n\n2\\. Thuyết minh Bao cao tai chinh:\n\na. Mục đich của bao cao:\n\nThuyết minh Bao cao tai chinh la một bộ phận hợp thanh khong tach rời trong\nBao cao tai chinh, dung để đưa ra cac thong tin về cơ sở lập, trinh bay Bao\ncao tai chinh, chinh sach kế toan ap dụng va cung cấp cac thong tin bổ sung\nhoặc mo tả cụ thể, phan tich chi tiết cac thong tin số liệu đa được trinh bay\ntrong Bảng can đối kế toan, Bao cao thu nhập, chi phi va kết quả hoạt động ma\nNHNN, đơn vị sử dụng thong tin tren bao cao cho la trọng yếu va cần thiết.\n\nb. Cơ sở lập:\n\n\\- Bảng can đối tai khoản kế toan thang/ Bảng can đối tai khoản kế toan va\ndoanh số quyết toan năm;\n\n\\- Bảng can đối kế toan; Bao cao thu nhập, chi phi va kết quả hoạt động Thuyết\nminh Bao cao tai chinh kỳ trước;\n\n\\- Sổ kế toan tổng hợp va sổ kế toan chi tiết;\n\n\\- Tinh hinh thực tế của cac đơn vị va cac tai liệu lien quan khac.\n\nc. Phương phap lập cac chỉ tieu:\n\n\\- Việc lập cac chỉ tieu trong Thuyết minh Bao cao tai chinh được thực hiện\ntheo cac chỉ tieu quy định sẵn trong mẫu biểu B04/NHNN ban hanh kem theo Chế\nđộ nay.\n\n\\- Đối với bao cao khong được cắt bỏ hoặc them bớt cac chỉ tieu đa quy định\nsẵn trong mẫu biểu.\n\n\\- Phương phap lấy số liệu tren Bảng can đối tai khoản kế toan va sổ kế toan\nchi tiết được thực hiện theo hướng dẫn của NHNN.\n\nTren đay la nội dung quy định về thuyết minh tai chinh của đơn vị NHNN va\nthuyết minh bao cao tai chinh. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo\nthem tại Quyết định 23/2008/QĐ-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 189}}