{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30A39-hd-danh-gia-hieu-qua-hoat-dong-va-xep-loai-doanh-nghiep-nha-nuoc-la-to-chuc-tin-dung-do-nha-nuoc-nam-giu-100-von-dieu-le.html", "md": "**Ho ạt động đanh gia hiệu quả hoạt động va xếp loại doanh nghiệp nha nước la\ntổ chức tin dụng do Nha nước nắm giữ 100% vốn điều lệ được quy định như thế\nnao? Xin chao Ban bien tập Thư Ký Luật, toi la Nguyễn Giang Binh. Toi đang tim\nhiểu cac quy định lien quan đến chế độ tai chinh đối với tổ chức tin dụng. Toi\nđang co thắc mắc cần Ban bien tập giải đap giup cho toi. Cho toi hỏi, hoạt\nđộng đanh gia hiệu quả hoạt động va xếp loại doanh nghiệp nha nước la tổ chức\ntin dụng do Nha nước nắm giữ 100% vốn điều lệ được thực hiện như thế nao? Mong\nnhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! Nguyễn Trần Kim\nAnh (kimanh*****@gmail.com) **\n\nHoạt động đanh gia hiệu quả hoạt động va xếp loại doanh nghiệp nha nước la tổ\nchức tin dụng do Nha nước nắm giữ 100% vốn điều lệ được quy định tại Điều 31\nNghị định 93/2017/NĐ-CP về chế độ tai chinh đối với tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai va giam sat tai chinh, đanh gia hiệu quả đầu tư vốn\nnha nước tại tổ chức tin dụng do Nha nước nắm giữ 100% vốn điều lệ va tổ chức\ntin dụng co vốn nha nước co hiệu lực kể từ ngay 25/09/2017. Cụ thể la:\n\n1\\. Việc đanh gia hiệu quả hoạt động va xếp loại tổ chức tin dụng do Nha nước\nnắm giữ 100% vốn điều lệ được thực hiện theo quy định đối với doanh nghiệp nha\nnước va quy định cụ thể tại Nghị định nay.\n\n2\\. Ngan hang Nha nước Việt Nam chủ tri, phối hợp với Bộ Tai chinh ra soat kế\nhoạch tai chinh để giao cac chỉ tieu đanh gia, xếp loại cho tổ chức tin dụng\ndo Nha nước nắm giữ 100% vốn điều lệ phu hợp với đặc thu hoạt động kinh doanh\ncủa tổ chức tin dụng. Cac chỉ tieu nay phải giao cho tổ chức tin dụng bằng văn\nbản trước ngay 30 thang 4 của năm kế hoạch va khong được điều chỉnh trong suốt\nkỳ thực hiện kế hoạch, trừ cac trường hợp bất khả khang.\n\n3\\. Bộ Tai chinh chủ tri, phối hợp với Ngan hang Nha nước Việt Nam hướng dẫn\ncụ thể phương thức đanh gia hiệu quả va xếp loại tổ chức tin dụng theo quy\nđịnh tại Nghị định nay phu hợp với đặc thu hoạt động của tổ chức tin dụng.\n\nTren đay la nội dung tư vấn về hoạt động đanh gia hiệu quả hoạt động va xếp\nloại doanh nghiệp nha nước la tổ chức tin dụng do Nha nước nắm giữ 100% vốn\nđiều lệ. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Nghị định\n93/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 338}}