{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/35472-hd-quy-dinh-ve-viec-thuc-hien-nghia-vu-bao-lanh-khi-ngan-hang-phat-trien-viet-nam-bao-lanh-doanh-nghiep-vay-von-tai-ngan-hang-thuong-mai.html", "md": "**Vi ệc thực hiện nghĩa vụ bảo lanh khi Ngan hang phat triển Việt Nam bảo lanh\ndoanh nghiệp vay vốn tại ngan hang thương mại được quy định như thế nao? Xin\nchao Ban bien tập, toi la Nguyễn Hoai An, toi đang co nhu cầu tim hiểu cac quy\nđịnh của phap luật lien quan đến hoạt động bảo lanh cho doanh nghiệp nhỏ va\nvừa vay vốn tại ngan hang thương mại. Toi co thắc mắc cần Ban bien tập giải\nđap giup toi. Cho toi hỏi, việc thực hiện nghĩa vụ bảo lanh khi Ngan hang phat\ntriển Việt Nam bảo lanh doanh nghiệp vay vốn tại ngan hang thương mại được quy\nđịnh cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao?\nMong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Nguyễn Hoai\nÂn (hoaian*****@gmail.com) **\n\nTheo quy định tại Điều 10 Thong tư 47/2014/TT-BTC hướng dẫn thực hiện Quyết\nđịnh 03/2011/QĐ-TTg về Quy chế bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn\ntại ngan hang thương mại do Bộ trưởng Bộ Tai chinh ban hanh thi việc thực hiện\nnghĩa vụ bảo lanh khi Ngan hang phat triển Việt Nam bảo lanh doanh nghiệp vay\nvốn tại ngan hang thương mại được quy định cụ thể như sau:\n\n\\- Ngan hang Phat triển căn cứ nguyen nhan khong trả được nợ, hồ sơ chứng minh\nviệc giải ngan vốn vay va cac thong tin lien quan của doanh nghiệp va cac biện\nphap thu hồi nợ đa ap dụng tren cơ sở cac cam kết tại hợp đồng tin dụng để xem\nxet trach nhiệm cac ben trong việc thực hiện nghĩa vụ bảo lanh.\n\n\\- Sau thời hạn 07 ngay lam việc kể từ ngay đến hạn trả nợ ma doanh nghiệp\nkhong trả được nợ hoặc trả nợ khong đầy đủ, đung hạn đối với khoản vay đang\nđược bảo lanh theo hợp đồng tin dụng hoặc hợp đồng tin dụng điều chỉnh được\nNgan hang Phat triển chấp thuận trong chứng thư bảo lanh điều chỉnh (nếu co),\nngan hang thương mại khong co văn bản yeu cầu thực hiện nghĩa vụ bảo lanh kem\ntheo hồ sơ yeu cầu theo quy định cho Ngan hang Phat triển (trường hợp khong co\nsự thỏa thuận nao khac với ben bảo lanh) thi Ngan hang Phat triển khong tiếp\nnhận hồ sơ yeu cầu thực hiện nghĩa vụ bảo lanh.\n\n\\- Ngan hang Phat triển được từ chối thực hiện toan bộ nghĩa vụ bảo lanh theo\nquy định tại khoản 4 Điều 19 Quy chế bảo lanh ban hanh kem theo Quyết định số\n03/2011/QĐ-TTg va hướng dẫn cụ thể như sau:\n\n\\+ Ngan hang thương mại giải ngan một phần hoặc toan bộ vốn vay khong đung mục\nđich đầu tư vao dự an đa ghi trong hợp đồng tin dụng;\n\n\\+ Doanh nghiệp sử dụng vốn vay, tai sản hinh thanh từ vốn vay khong đung mục\nđich đa ghi trong hợp đồng tin dụng va ngan hang thương mại chưa thực hiện\nviệc kiểm tra, giam sat việc sử dụng vốn vay, tai sản hinh thanh từ vốn vay\nđối với doanh nghiệp;\n\n\\+ Ngan hang thương mại khong thực hiện đung cac nghĩa vụ neu tại khoản 2 Điều\n8 Thong tư 47/2014/TT-BTC (trừ trường hợp neu tại điểm g khoản 2 Điều 8 Thong\ntư 47/2014/TT-BTC) để chứng minh ngan hang thương mại giải ngan vốn vay đung\nmục đich va đa thực hiện việc kiểm tra, giam sat việc sử dụng vốn vay, tai sản\nhinh thanh từ vốn vay đối với doanh nghiệp đung quy định;\n\n\\+ Ngan hang thương mại khong thực hiện chấm dứt ngay việc cho vay, thu hồi nợ\ntrước hạn ngay khi phat hiện khach hang cung cấp thong tin sai sự thật, vi\nphạm hợp đồng tin dụng, vi phạm phap luật;\n\n\\+ Khi cam kết bảo lanh hết hiệu lực hoặc co bằng chứng chứng minh chứng từ\nxuất trinh la giả mạo.\n\n\\- Ngan hang Phat triển được từ chối thực hiện một phần nghĩa vụ bảo lanh\ntrong cac trường hợp sau:\n\n\\+ Doanh nghiệp sử dụng một phần vốn vay, một phần tai sản hinh thanh từ vốn\nvay khong đung mục đich đa ghi trong hợp đồng tin dụng va ngan hang thương mại\nchưa thực hiện việc kiểm tra, giam sat việc sử dụng vốn vay, tai sản hinh\nthanh từ vốn vay đối với doanh nghiệp;\n\n\\+ Ngan hang Phat triển từ chối trả nợ thay đối với số vốn vay tương ứng với\ntỷ lệ vốn chủ sở hữu khong tham gia thực hiện dự an đầu tư theo cơ cấu vốn ban\nđầu của dự an.\n\nTren đay la nội dung tư vấn về việc thực hiện nghĩa vụ bảo lanh khi Ngan hang\nphat triển Việt Nam bảo lanh doanh nghiệp vay vốn tại ngan hang thương mại. Để\nbiết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư 47/2014/TT-\nBTC.\n\nTran trọng!\n\n", "extras": {"page": 278}}