{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3A136-hd-hoi-phieu-nho-thu-qua-nguoi-thu-ho-phai-dap-ung-nhung-dieu-kien-nao.html", "md": "**H ối phiếu nhờ thu qua người thu hộ phải đap ứng những điều kiện nao? Xin\nchao Ban bien tập, toi ten la Đức Thọ, hiện toi đang sinh sống va học tập tại\nThanh phố Hồ Chi Minh. Toi co tim hiểu về cac quy định lien quan đến thủ tục\nnhờ thu hối phiếu qua người thu hộ va co thắc mắc cần được Ban bien tập giải\nđap giup toi. Cụ thể, Ban bien tập cho toi hỏi: Hối phiếu nhờ thu qua người\nthu hộ phải đap ứng những điều kiện như thế nao? Vấn đề nay đucợ quy định tại\nvăn bản phap luật nao. Mong nhận được sự phản hồi từ Ban bien tập va xin chan\nthanh cảm ơn! **\n\nCăn cứ theo Khoản 1 Điều 5 Quyết định 44/2006/QĐ-NHNN Ban hanh quy định về thủ\ntục nhờ thu hối phiếu qua người thu hộ do Thống đốc Ngan hang Nha nước ban\nhanh thi Hối phiếu nhờ thu qua người thu hộ phải đap ứng cac điều kiện sau\nđay:\n\n\\- Hối phiếu được lập, phat hanh, bảo lanh, chuyển nhượng, cầm cố theo đung\nquy định của Luật Cac cong cụ chuyển nhượng, cac văn bản hướng dẫn Luật Cac\ncong cụ chuyển nhượng va cac quy định của phap luật co lien quan về lập chứng\ntừ kế toan. Cac nội dung tren tờ hối phiếu va tờ phụ đinh kem (nếu co) được\nghi đầy đủ, ro rang, chinh xac, khong bị sửa chữa, tẩy xoa, nhau nat, boi bẩn,\nxe rời, chắp dan, kết nối lại dưới bất kỳ hinh thức nao va phải co chữ ký va\ndấu (nếu co) của người ký phat (đối với hối phiếu đoi nợ) hoặc của người phat\nhanh (đối với hối phiếu nhận nợ). Tren hối phiếu khong co cụm từ \"Từ bỏ, Hủy\nbỏ\" hoặc cụm từ khac co ý nghĩa tương tự.\n\n\\- Đối với hối phiếu đoi nợ yeu cầu phải được chấp nhận trước khi thanh toan,\nhối phiếu đo phải la hối phiếu đa được người bị ký phat ký chấp nhận tren hối\nphiếu theo đung hinh thức va nội dung quy định tại Điều 21 Luật Cac cong cụ\nchuyển nhượng.\n\n(Tại Điều 21 Luật cac cong cụ chuyển nhượng 2005 quy định về Hinh thức va nội\ndung chấp nhận hối phiếu đoi nợ như sau:\n\n\\+ Người bị ký phat thực hiện việc chấp nhận hối phiếu đoi nợ bằng cach ghi\ntren mặt trước của hối phiếu đoi nợ cụm từ \"chấp nhận\", ngay chấp nhận va chữ\nký của minh.\n\n\\+ Trong trường hợp chỉ chấp nhận thanh toan một phần số tiền ghi tren hối\nphiếu đoi nợ, người bị ký phat phải ghi ro số tiền được chấp nhận.)\n\n\\- Hối phiếu chưa qua hạn thanh toan. Thời gian tối thiểu con hiệu lực thanh\ntoan của hối phiếu nhờ thu do hai ben thỏa thuận, nhưng phải đảm bảo co đủ\nthời gian cần thiết để thực hiện việc thu hộ hối phiếu theo Quy định nay.\n\n\\- Hối phiếu khong thuộc danh mục hối phiếu bị trả lại, bị từ chối thanh toan,\nkhong được thanh toan hoặc đa được Trung tam thong tin tin dụng của Ngan hang\nNha nước Việt Nam thong bao bị mất.\n\nTren đay la nội dung trả lời về Điều kiện của hối phiếu nhờ thu qua người thu\nhộ. Bạn co thể tim hiểu them thong tin về quy định nay tại Quyết định\n44/2006/QĐ-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 209}}