{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/F6D8-hd-lai-suat-ngan-hang-tu-thay-doi-phai-lam-sao.html", "md": "**T oi co vay thế chấp NHNN bằng giấy tờ đất trị gia 30.000.000 đồng . trong\nhợp đồng co ghi lai suất la 1.2% va được trả hang thang hoặc hang quý. trong\nthời gian 3 thang khong thấy NHNN co bất kỳ thong bao gi? Khi toi đi nộp lai\nsuất thi NHNN bảo toi phải nộp với mức lai suất 2.1%( với lý do NHNN bảo co\nthay đổi về lai suất) Vậy NHNN co đung khong? Tran trọng! **\n\nChao bạn.\n\nNgay 15/7/2008, Ngan hang Nha nước đa ban hanh văn bản 6399/NHNN-CSTT hướng\ndẫn một số nội dung lien quan đến việc ap dụng lai suất theo quy định tại\nQuyết định số 16/2008/QĐ-NHNN ngay 16/5/2008.\n\nTheo văn bản nay, lai suất cho vay co điều chỉnh được thỏa thuận trong hợp\nđồng tin dụng đa ký kết kể từ ngay 19/5/2008 (ngay Quyết định 16/2008/QĐ-NHNN\nco hiệu lực thi hanh), cac tổ chức tin dụng ấn định lai suất cho vay đối với\nkhach hang tại thời điểm ký kết hợp đồng tin dụng theo lai suất cho vay co\nđiều chỉnh khong vượt qua mức lai suất cho vay theo quy định tại Quyết dịnh\n16/2008/QĐ-NHNN.\n\nĐối với cac hợp đồng tin dụng được ký kết trước ngay 19/5/2008, trong đo co\nthỏa thuận lai suất cho vay co điều chỉnh, thi kể từ ngay 19/5/2008, mức lai\nsuất cho vay co điều chỉnh cũng khong được vượt qua mức lai suất cho vay tối\nđa theo quy định tại Quyết định số 16/2008/QĐ-NHNN.\n\nNgoai ra, về việc điều chỉnh lai suất cho vay cố định được thỏa thuận trong\ncac hợp đồng tin dụng đa ký kết trước ngay 19/5/2008, về nguyen tắc tổ chức\ntin dụng va khach hang vay tiếp tục thực hiện lai suất cho vay đo.\n\nTuy nhien, theo quy định của phap luật dan sự, phap luật về ban hanh văn bản\nquy phạm phap luật, thi cac tổ chức tin dụng va khach hang vay được thỏa thuận\nđể điều chỉnh lai suất cho vay đa ghi trong hợp đồng tin dụng, nhưng phải tren\ncơ sở thực hiện đung quy định tại Điều 4 Bộ luật Dan sự va khong vượt qua mức\nlai suất cho vay tối đa theo quy định tại Quyết định 16/2008/QĐ-NHNN.\n\nDo đo, bạn cần xem lại nội dung hợp đồng tin dụng đa ký với ngan hang để đối\nchiếu.\n\nMột số ý trao đổi cung bạn.\n\nThan.\n\n", "extras": {"page": 453}}