{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4712D-hd-thu-tuc-trao-doi-cung-cap-thong-tin-giua-co-quan-thue-va-to-chuc-tin-dung.html", "md": "**T im hiểu quy định của phap luật về việc trao đổi, cung cấp thong tin giữa\ncơ quan quản lý thuế va cac tổ chức tin dụng. Co thắc mắc sau toi mong nhận\nphản hồi, cụ thể thắc mắc co nội dung sau: Thủ tục trao đổi, cung cấp thong\ntin giữa cơ quan thuế va tổ chức tin dụng được quy định như thế nao? **\n\nThủ tục trao đổi, cung cấp thong tin giữa cơ quan thuế va tổ chức tin dụng\nđược quy định tại Khoản 1 Điều 5 Thong tư lien tịch 102/2010/TTLT-BTC-NHNN\nhướng dẫn về việc trao đổi, cung cấp thong tin giữa cơ quan quản lý thuế va\ncac tổ chức tin dụng do Bộ Tai chinh - Ngan hang Nha nước Việt Nam ban hanh,\ncụ thể như sau:\n\n-Yeu cầu cung cấp thong tin, tai liệu được thực hiện bằng hinh thức trực tiếp hoặc gian tiếp bằng văn bản:\n\n\\+ Trường hợp ben gửi yeu cầu cung cấp thong tin bằng hinh thức trực tiếp,\nngười đi nhận thong tin phải xuất trinh cac tai liệu lien quan cần thiết cho\ncơ quan cung cấp thong tin (văn bản về việc yeu cầu cung cấp thong tin, giấy\nchứng minh nhan dan, Phiếu đề nghị cung cấp thong tin theo mẫu đinh kem Thong\ntư lien tịch nay);\n\n\\+ Trường hợp ben gửi yeu cầu co yeu cầu cung cấp thong tin gian tiếp bằng văn\nbản (cong văn) thi trong văn bản yeu cầu phải ghi ro ten nội dung thong tin đề\nnghị cung cấp, thời điểm cung cấp, địa điểm cung cấp, hinh thức văn bản (bản\nchinh, bản sao, bản photocopy, bản in từ may tinh, file mềm nếu thong tin của\nben được yeu cầu cung cấp lưu trữ bằng điện tử...).\n\n-Khi nhận được yeu cầu cung cấp thong tin, ben nhận yeu cầu cung cấp thong tin căn cứ vao nội dung yeu cầu, hinh thức văn bản, thời hạn cung cấp va quy chế trao đổi, cung cấp thong tin của ben minh tren cơ sở phu hợp với quy định của văn bản phap luật co lien quan, tổ chức thu thập thong tin để cung cấp cho ben yeu cầu cung cấp thong tin.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 128}}