{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D25-hd-nguyen-tac-mo-va-su-dung-tai-khoan-von-phat-hanh-chung-khoan-bang-dong-viet-nam.html", "md": "**Nguy en tắc mở va sử dụng tai khoản vốn phat hanh chứng khoan bằng đồng Việt\nNam được quy định như thế nao? Xin chao Ban bien tập, toi la Ngọc Hương hiện\nđang sống va lam việc tại thanh phố Hồ Chi Minh. Toi hiện đang lam việc trong\nlĩnh vực chứng khoan. Toi co nghe noi về việc sử dụng tai khoản vốn phat hanh\nchứng khoan bằng đồng Việt Nam. Vậy Ban bien tập cho toi hỏi nguyen tắc mở va\nsử dụng tai khoản vốn phat hanh chứng khoan bằng đồng Việt Nam được quy định\nnhư thế nao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien\ntập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nNguyen tắc mở va sử dụng tai khoản vốn phat hanh chứng khoan bằng đồng Việt\nNam được quy định tại Điều 4 Thong tư 40/2015/TT-NHNN quy định việc mở va sử\ndụng tai khoản vốn phat hanh chứng khoan bằng đồng Việt Nam để thực hiện hoạt\nđộng phat hanh chứng khoan tại Việt Nam của người khong cư tru la tổ chức do\nThống đốc Ngan hang Nha nước ban hanh, theo đo:\n\n1\\. Tổ chức phat hanh nước ngoai phải mở 01 (một) tai khoản vốn phat hanh\nchứng khoan để thực hiện phat hanh chứng khoan cho 01 (một) dự an đầu tư tại\nViệt Nam. Trường hợp được phep phat hanh chứng khoan cho nhiều dự an đầu tư\ntại Việt Nam, đối với mỗi dự an, tổ chức phat hanh nước ngoai phải mở 01 (một)\ntai khoản vốn phat hanh chứng khoan.\n\n2\\. Toan bộ số tiền thu được từ đợt chao ban chứng khoan phải chuyển vao tai\nkhoản vốn phat hanh chứng khoan. Tổ chức tin dụng được phep phải thực hiện\nphong tỏa toan bộ số tiền thu được từ đợt chao ban chứng khoan của tổ chức\nphat hanh nước ngoai cho đến khi nhận được yeu cầu của tổ chức phat hanh nước\nngoai về việc chấm dứt phong tỏa số tiền thu được từ đợt chao ban chứng khoan\nkem theo thong bao xac nhận kết quả chao ban chứng khoan từ Ủy ban Chứng khoan\nNha nước theo quy định của phap luật về chứng khoan.\n\n3\\. Sau khi chấm dứt việc phong tỏa theo quy định tại khoản 2 Điều nay, tổ\nchức phat hanh nước ngoai được sử dụng toan bộ số tiền thu được từ đợt chao\nban chứng khoan để thực hiện cac giao dịch chi theo quy định tại khoản 2 Điều\n6 Thong tư nay.\n\nTren đay la tư vấn về nguyen tắc mở va sử dụng tai khoản vốn phat hanh chứng\nkhoan bằng đồng Việt Nam. Để biết them thong tin chi tiết bạn nen tham khảo\ntại Thong tư 40/2015/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup\ngiải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 259}}