{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0503-hd-quy-dinh-noi-bo-quan-ly-rui-ro-ve-moi-truong-trong-hoat-dong-cap-tin-dung-cua-to-chuc-tin-dung-gom-.html", "md": "**Cho t oi hỏi: Quy định nội bộ quản lý rủi ro về moi trường trong hoạt động\ncấp tin dụng của tổ chức tin dụng gồm những gi? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy định nội bộ quản lý rủi ro về moi trường trong hoạt động cấp tin dụng của tổ chức tin dụng gồm những gi?**\n  * **Th ong tin phục vụ cong tac quản lý rủi ro về moi trường trong hoạt động cấp tin dụng gồm những gi?**\n  * **T in dụng xanh la tin dụng được cấp cho dự an đầu tư nao?**\n\n## **Quy định nội bộ quản lý rủi ro về moi trường trong hoạt động cấp tin dụng\ncủa tổ chức tin dụng gồm những gi?**\n\nCăn cứ quy định khoản 2 Điều 6 [Thong tư 17/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRM09EQTTl&mode=I=dsbGRWODWk)\nquy định về quy định nội bộ quản lý rủi ro về moi trường trong hoạt động cấp\ntin dụng như sau:\n\n> **Quy định nội bộ quản lý rủi ro về moi trường trong hoạt động cấp tin\n> dụng**\n\n> ....\n\n> 2\\. Quy định nội bộ quản lý rủi ro về moi trường trong hoạt động cấp tin\n> dụng của tổ chức tin dụng bao gồm tối thiểu cac nội dung sau:\n\n> a) Nhận dạng, phan loại đề nghị cấp tin dụng phải thực hiện đanh gia rủi ro\n> về moi trường trong hoạt động cấp tin dụng;\n\n> b) Thong tin cần thu thập phục vụ cong tac quản lý rủi ro về moi trường\n> trong hoạt động cấp tin dụng;\n\n> c) Đanh gia rủi ro về moi trường trong hoạt động cấp tin dụng phu hợp với\n> quy định tại Thong tư nay;\n\n> d) Quản lý rủi ro về moi trường trong hoạt động cấp tin dụng thực hiện trong\n> qua trinh xem xet, thẩm định, phe duyệt, quản lý tin dụng;\n\n> đ) Bao cao nội bộ về quản lý rủi ro về moi trường trong hoạt động cấp tin\n> dụng.\n\n> .....\n\nNhư vậy, quy định nội bộ quản lý rủi ro về moi trường trong hoạt động cấp tin\ndụng của tổ chức tin dụng bao gồm tối thiểu cac nội dung sau:\n\n\\- Nhận dạng, phan loại đề nghị cấp tin dụng phải thực hiện đanh gia rủi ro về\nmoi trường trong hoạt động cấp tin dụng;\n\n\\- Thong tin cần thu thập phục vụ cong tac quản lý rủi ro về moi trường trong\nhoạt động cấp tin dụng;\n\n\\- Đanh gia rủi ro về moi trường trong hoạt động cấp tin dụng phu hợp với quy\nđịnh [Thong tư 17/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRM09EQTTl&mode=);\n\n\\- Quản lý rủi ro về moi trường trong hoạt động cấp tin dụng thực hiện trong\nqua trinh xem xet, thẩm định, phe duyệt, quản lý tin dụng;\n\n\\- Bao cao nội bộ về quản lý rủi ro về moi trường trong hoạt động cấp tin\ndụng.\n\n![Quy định nội bộ quản lý rủi ro về môi trường trong hoạt động cấp tín dụng\ncủa tổ chức tín dụng gồm những\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan3thang2/quan-\nly-rui-ro.jpg)\n\n_Quy định nội bộ quản lý rủi ro về moi trường trong hoạt động cấp tin dụng của\ntổ chức tin dụng gồm những gi?_\n\n## **Th ong tin phục vụ cong tac quản lý rủi ro về moi trường trong hoạt động\ncấp tin dụng gồm những gi?**\n\nCăn cứ quy định Điều 5 [Thong tư 17/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRM09EQTTl&mode=E=dsbGRWODWk)\nquy định về thong tin phục vụ cong tac quản lý rủi ro về moi trường trong hoạt\nđộng cấp tin dụng bao gồm:\n\n\\- Thong tin về moi trường của dự an đầu tư của khach hang.\n\n\\- Quyết định phe duyệt kết quả thẩm định Bao cao đanh gia sơ bộ tac động moi\ntrường, Bao cao đanh gia tac động moi trường theo quy định của phap luật, Giấy\nphep moi trường, Đăng ký moi trường (nếu co).\n\n\\- Kết quả kiểm tra, thanh tra về bảo vệ moi trường đối với dự an đầu tư của\ncơ quan co thẩm quyền về bảo vệ moi trường (nếu co).\n\n\\- Thong tin khảo sat thực tế, thong tin từ cơ quan chức năng, tổ chức xa hội\nva cộng đồng dan cư, ca nhan chịu tac động trực tiếp về hoạt động của dự an\nđầu tư của khach hang lien quan đến thực hiện quy định về bảo vệ moi trường\n(nếu co).\n\n\\- Bao cao cong tac bảo vệ moi trường của khach hang gửi cơ quan nha nước co\nthẩm quyền theo quy định của phap luật về bảo vệ moi trường.\n\n\\- Bao cao của khach hang gửi tổ chức tin dụng về việc thực hiện cac cam kết\nnhằm hạn chế rủi ro về moi trường trong hoạt động cấp tin dụng theo thỏa thuận\ntại thỏa thuận cấp tin dụng.\n\n\\- Bao cao của cac cơ quan, tổ chức phải thực hiện bao cao cong tac bảo vệ moi\ntrường theo quy định của phap luật về bảo vệ moi trường (nếu co).\n\n\\- Cac thong tin khac lien quan đến hoạt động bảo vệ moi trường.\n\n## **T in dụng xanh la tin dụng được cấp cho dự an đầu tư nao?**\n\nCăn cứ quy định khoản 1 Điều 149 [Luật Bảo vệ moi trường\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNeE1UUTTk&mode=s9dsbGRWOHhORGWk)\nquy định về tin dụng xanh như sau:\n\n> **T in dụng xanh**\n\n> 1\\. Tin dụng xanh la tin dụng được cấp cho dự an đầu tư sau đay:\n\n> a) Sử dụng hiệu quả tai nguyen thien nhien;\n\n> b) Ứng pho với biến đổi khi hậu;\n\n> c) Quản lý chất thải;\n\n> d) Xử lý o nhiễm, cải thiện chất lượng moi trường;\n\n> đ) Phục hồi hệ sinh thai tự nhien;\n\n> e) Bảo tồn thien nhien va đa dạng sinh học;\n\n> g) Tạo ra lợi ich khac về moi trường.\n\n> ....\n\nNhư vậy, Tin dụng xanh la tin dụng được cấp cho dự an đầu tư sau đay:\n\n\\- Sử dụng hiệu quả tai nguyen thien nhien;\n\n\\- Ứng pho với biến đổi khi hậu;\n\n\\- Quản lý chất thải;\n\n\\- Xử lý o nhiễm, cải thiện chất lượng moi trường;\n\n\\- Phục hồi hệ sinh thai tự nhien;\n\n\\- Bảo tồn thien nhien va đa dạng sinh học;\n\n\\- Tạo ra lợi ich khac về moi trường.\n\nTran trọng!\n\n", "extras": {"page": 18}}