{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30A1D-hd-phan-phoi-loi-nhuan-doi-voi-to-chuc-tin-dung-do-nha-nuoc-nam-giu-100-von-dieu-le.html", "md": "**Ho ạt động phan phối lợi nhuận đối với tổ chức tin dụng do Nha nước nắm giữ\n100% vốn điều lệ được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật,\ntoi la Trần Đức Ngọc. Toi đang tim hiểu cac quy định lien quan đến chế độ tai\nchinh đối với tổ chức tin dụng. Toi đang co thắc mắc cần Ban bien tập giải đap\ngiup cho toi. Cho toi hỏi, hoạt động phan phối lợi nhuận đối với tổ chức tin\ndụng do Nha nước nắm giữ 100% vốn điều lệ được thực hiện như thế nao? Mong\nnhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! Trần Đức Ngọc\n(ducngoc*****@gmail.com) **\n\nHoạt động phan phối lợi nhuận đối với tổ chức tin dụng do Nha nước nắm giữ\n100% vốn điều lệ được quy định tại Điều 21 Nghị định 93/2017/NĐ-CP về chế độ\ntai chinh đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai va giam sat\ntai chinh, đanh gia hiệu quả đầu tư vốn nha nước tại tổ chức tin dụng do Nha\nnước nắm giữ 100% vốn điều lệ va tổ chức tin dụng co vốn nha nước co hiệu lực\nkể từ ngay 25/09/2017. Cụ thể la:\n\nLợi nhuận của tổ chức tin dụng sau khi bu đắp lỗ năm trước theo quy định của\nLuật thuế thu nhập doanh nghiệp, nộp thuế thu nhập doanh nghiệp, phần lợi\nnhuận con lại được phan phối theo thứ tự như sau:\n\n1\\. Chia lai cho cac ben gop vốn lien kết theo quy định của hợp đồng kinh tế\nđa ký kết (nếu co).\n\n2\\. Bu đắp khoản lỗ của cac năm trước đa hết thời hạn được trừ vao lợi nhuận\ntrước thuế thu nhập doanh nghiệp theo quy định.\n\n3\\. Lợi nhuận con lại sau khi trừ cac khoản quy định tại khoản 1, khoản 2 Điều\nnay được phan phối theo thứ tự sau:\n\na) Trich 5% vao quỹ dự trữ bổ sung vốn điều lệ, mức tối đa của quỹ nay khong\nvượt qua mức vốn điều lệ của tổ chức tin dụng;\n\nb) Trich 10% vao quỹ dự phong tai chinh;\n\nc) Trich tối đa 25% vao quỹ đầu tư phat triển;\n\nd) Trich quỹ khen thưởng, phuc lợi cho người lao động trong tổ chức tin dụng:\n\nTổ chức tin dụng xếp loại A theo quy định phap luật được trich 3 thang lương\nthực hiện cho hai quỹ khen thưởng, phuc lợi;\n\nTổ chức tin dụng xếp loại B theo quy định phap luật được trich 1,5 thang lương\nthực hiện cho hai quỹ khen thưởng, phuc lợi;\n\nTổ chức tin dụng xếp loại C theo quy định phap luật được trich 01 thang lương\nthực hiện cho hai quỹ khen thưởng, phuc lợi;\n\nTổ chức tin dụng khong thực hiện xếp loại thi khong được trich lập hai quỹ\nkhen thưởng, phuc lợi.\n\nđ) Trich quỹ thưởng người quản lý tổ chức tin dụng, kiểm soat vien:\n\nTổ chức tin dụng xếp loại A theo quy định phap luật được trich 1,5 thang lương\nthực hiện của người quản lý doanh nghiệp, kiểm soat vien;\n\nTổ chức tin dụng xếp loại B theo quy định phap luật được trich 01 thang lương\nthực hiện của người quản lý doanh nghiệp, kiểm soat vien;\n\nTổ chức tin dụng xếp loại C theo quy định phap luật hoặc doanh nghiệp khong\nthực hiện xếp loại thi khong được trich lập quỹ thưởng người quản lý doanh\nnghiệp, kiểm soat vien.\n\ne) Lợi nhuận con lại sau khi trich lập cac quỹ quy định tại cac Điểm a, b, c,\nd, đ khoản nay nộp về ngan sach nha nước.\n\nTren đay la nội dung tư vấn về hoạt động phan phối lợi nhuận đối với tổ chức\ntin dụng do Nha nước nắm giữ 100% vốn điều lệ. Để biết them thong tin chi\ntiết, bạn nen tham khảo them tại Nghị định 93/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 337}}