{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32300-hd-quy-dinh-ve-phi-dich-vu-thanh-toan-khoan-tien-gui-mo-tai-kho-bac-nha-nuoc.html", "md": "**Ph i dịch vụ thanh toan khoản tiền gửi mở tại Kho bạc Nha nước được quy định\nnhư thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang la sinh\nvien năm 3 trường Đại học Kinh tế TP. HCM. Hiện tại toi đang muốn tim hiểu một\nsố quy định của phap luật hiện hanh về lai tiền gửi, phi dịch vụ thanh toan\ncac khoản tiền gửi mở tại Kho bạc Nha nước để phục vụ cho mon học sắp tới của\nminh. Tuy nhien, trong qua trinh tim hiểu toi gặp một chut kho khăn. Chinh vi\nthế, toi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội\ndung thắc mắc như sau: Phi dịch vụ thanh toan khoản tiền gửi mở tại Kho bạc\nNha nước được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe\nanh/chị rất nhiều. Minh Cường (cuong***@gmail.com) **\n\nPhi dịch vụ thanh toan khoản tiền gửi mở tại Kho bạc Nha nước được quy định\ntại Điều 20 Thong tư 61/2014/TT-BTC hướng dẫn đăng ký va sử dụng tai khoản tại\nKho bạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản lý Ngan sach\nva Kho bạc do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\n1. Đối tượng va mức thu phi dịch vụ thanh toan\n\n- Đối tượng thu phi dịch vụ thanh toan, gồm:\n\n\\+ Cac tai khoản tiền gửi mở tại KBNN được hưởng lai theo quy định tại Khoản\n2, Điều 19, Thong tư nay khi chuyển tiền thanh toan phải nộp phi dịch vụ thanh\ntoan.\n\n\\+ Đơn vị, tổ chức, ca nhan khong đăng ký va sử dụng tai khoản tiền gửi tại\nKBNN nơi đơn vị, tổ chức, ca nhan nộp tiền, nhưng co nhu cầu nộp tiền mặt vao\nKBNN để thanh toan với đơn vị, tổ chức, ca nhan co tai khoản tại KBNN khac trừ\ntrường hợp để nộp thu NSNN tại KBNN khac.\n\n\\+ Trường hợp chuyển tiền cho đơn vị được hưởng, nhưng sai địa chỉ va bị ngan\nhang trả lại do lỗi của đơn vị, tổ chức, lần chuyển tiền lần sau đơn vị, tổ\nchức, ca nhan phải trả phi dịch vụ thanh toan cho KBNN (thực hiện thu theo\ntừng lần đơn vị chuyển tiền lại).\n\n\\+ Đối với trường hợp đơn vị cung cấp hang hoa dịch vụ gửi ủy nhiệm thu đến\nKBNN đề nghị thu hộ tren cơ sở hợp đồng ký kết giữa KBNN va đơn vị ủy nhiệm\nthu thi đơn vị cung cấp hang hoa dịch vụ phải trả phi dịch vụ thanh toan.\n\n- Mức thu phi dịch vụ thanh toan được tinh theo mức phi Ngan hang Nha nước thu của KBNN tại thời điểm thực hiện dịch vụ thanh toan.\n\na) Nguyen tắc\n\nViệc thu phi dịch vụ thanh toan được thực hiện theo cac nguyen tắc sau:\n\n- KBNN khong hoan trả lại khoản phi dịch vụ thanh toan đa thu trong trường hợp đơn vị, tổ chức, ca nhan yeu cầu hủy bỏ dịch vụ thanh toan hoặc dịch vụ thanh toan khong thực hiện được vi những sai sot, sự cố khong phải do lỗi của KBNN gay ra.\n\n- KBNN khong thu phi dịch vụ thanh toan đối với cac khoản thanh toan trực tiếp giữa đơn vị, tổ chức, ca nhan với KBNN (trich tai khoản để trả phi dịch vụ thanh toan, trả tiền mua ấn chỉ của Kho bạc,...), giữa đơn vị, tổ chức với cac đơn vị, tổ chức, ca nhan khac cung đăng ký va sử dụng tai khoản tại một KBNN.\n\n- KBNN khong tự ý khấu trừ số tiền thanh toan của đơn vị, tổ chức để thu phi dịch vụ thanh toan.\n\nb) Phương thức thu phi dịch vụ thanh toan\n\nCac đơn vị KBNN thực hiện thu phi dịch vụ thanh toan theo 1 trong 2 phương\nthức dưới đay:\n\n- Thu từng lần: KBNN tinh va thu phi dịch vụ thanh toan của đơn vị, tổ chức ngay khi thực hiện dịch vụ thanh toan (ap dụng đối với đơn vị, tổ chức, ca nhan khong thường xuyen giao dịch với KBNN hoặc đơn vị, tổ chức, ca nhan nộp tiền mặt vao KBNN để chuyển tiền cho đơn vị khac, trừ trường hợp để nộp thu NSNN tại KBNN khac).\n\n- Thu định kỳ theo thang: Việc thu phi định kỳ được thực hiện tren cơ sở thỏa thuận (Hợp đồng thanh toan) giữa cac đơn vị KBNN với đơn vị, tổ chức, ca nhan đăng ký va sử dụng tai khoản tại KBNN, cuối thang căn cứtren thỏa thuận trong hợp đồng, KBNN lập Bảng ke tinh phi dịch vụ thanh toan va thực hiện thu phi theo một trong hai phương thức sau:\n\n\\+ Lập chứng từ va trich tai khoản tiền gửi của đơn vị, tổ chức, ca nhan để\nthu phi dịch vụ thanh toan; đồng thời gửi chứng từ bảo Nợ cho đơn vị, tổ chức.\n\n\\+ Gửi Bảng ke tinh phi dịch vụ thanh toan bảo cho đơn vị, tổ chức, ca nhan để\nchủ động nộp phi dịch vụ thanh toan cho KBNN (KBNN khong thực hiện trich Nợ\ntai khoản tiền gửi của đơn vị, tổ chức).\n\n3. Hạch toan kế toan\n\n- Cac khoản thu từ phi dịch vụ thanh toan va lai tai khoản tiền gửi phải trả cac đơn vị, tổ chức được hạch toan kế toan theo hướng dẫn của Kho bạc Nha nước.\n\n- Định kỳ (thang, năm), cac đơn vị KBNN cấp dưới lập va gửi Bao cao thu, chi hoạt động sự nghiệp va hoạt động sản xuất kinh doanh (Mẫu số B03-TC theo Quyết định số 2345/QĐ-BTC ngay 11/07/2007 của Bộ trưởng Bộ Tai chinh), trong đo phản anh đầy đủ cac khoản lai tai khoản tiền gửi va phi dịch vụ thanh toan về KBNN cấp tren.\n\nTren đay la nội dung tư vấn về phi dịch vụ thanh toan khoản tiền gửi mở tại\nKho bạc Nha nước. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long\ntham khảo them tại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 320}}