{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29869-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-viet-nam-trong-phong-chong-rua-tien-la-gi.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước Việt Nam trong phong, chống rửa tiền la\ngi? Chao cac anh, chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu\nnhững quy định của phap luật về trach nhiệm của cac cơ quan Nha nước trong\nhoạt động phong, chống rửa tiền. Nen toi co một thắc mắc mong nhận được sự\ngiải đap từ phia anh, chị trong Ban bien tập. Trach nhiệm của Ngan hang Nha\nnước Việt Nam trong phong, chống rửa tiền la gi? Văn bản nao quy định điều\nnay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban\nbien tập Thư Ký Luật. Tố Quyen (quyen***@gmail.com) **\n\nTrach nhiệm của Ngan hang Nha nước Việt Nam trong phong, chống rửa tiền được\nquy định tại Điều 24 Nghị định 116/2013/NĐ-CP hướng dẫn Luật phong, chống rửa\ntiền như sau:\n\n1\\. Chịu trach nhiệm trước Chinh phủ thực hiện quản lý nha nước về phong,\nchống rửa tiền thong qua cac biện phap sau:\n\na) Phối hợp với Bộ Tư phap trinh Chinh phủ chương trinh xay dựng văn bản quy\nphạm phap luật về cong tac phong, chống rửa tiền;\n\nb) Chủ tri, phối hợp với cac bộ, nganh lien quan định kỳ đanh gia rủi ro rửa\ntiền tại Việt Nam; xay dựng, trinh cấp co thẩm quyền phe duyệt, ban hanh chiến\nlược, kế hoạch quốc gia về phong, chống rửa tiền;\n\nc) Phối hợp với Bộ Nội vụ, Bộ Tai chinh va cac bộ, nganh lien quan khac ra\nsoat, tổng hợp, bao cao va đề xuất phương an, biện phap đảm bảo cơ cấu tổ\nchức, nguồn nhan lực, tai chinh, kỹ thuật cho cac đơn vị co trach nhiệm phong,\nchống rửa tiền;\n\nd) Giup Thủ tướng Chinh phủ chỉ đạo cac bộ, nganh phối hợp với Toa an nhan dan\ntối cao va Viện kiểm sat nhan dan tối cao trong cong tac phong, chống rửa tiền\nva phong, chống tai trợ khủng bố.\n\n2\\. Ban hanh văn bản hướng dẫn thực hiện cac quy định phap luật về phong,\nchống rửa tiền.\n\n3\\. Thong bao kịp thời cho cơ quan phong, chống khủng bố co thẩm quyền thong\ntin về hanh vi rửa tiền nhằm tai trợ khủng bố theo quy định tại Khoản 3 Điều\n20 Nghị định nay va phap luật về phong, chống khủng bố.\n\n4\\. Hợp tac, trao đổi, cung cấp thong tin với cac cơ quan co thẩm quyền trong\nnước theo quy định tại Điều 20, Điều 21 Nghị định nay.\n\n5\\. Thanh tra, kiểm tra, giam sat hoạt động phong, chống rửa tiền đối với đối\ntượng bao cao thuộc trach nhiệm quản lý nha nước của minh; xử lý hoặc đề xuất\ncấp co thẩm quyền xử lý đối với hanh vi vi phạm phap luật về phong, chống rửa\ntiền.\n\n6\\. Hợp tac quốc tế trong phong, chống rửa tiền:\n\na) Đề xuất cấp co thẩm quyền; chủ tri, phối hợp với Bộ Ngoại giao, bộ nganh\nlien quan đam phan, ký kết va tổ chức thực hiện điều ước quốc tế, thỏa thuận\nquốc tế về phong, chống rửa tiền;\n\nb) Đầu mối đam phan, ký kết cac thỏa thuận quốc tế trao đổi thong tin về\nphong, chống rửa tiền; trao đổi thong tin với cơ quan phong, chống rửa tiền\nnước ngoai va cac cơ quan, tổ chức nước ngoai khac theo quy định tại Điều 27\nNghị định nay;\n\nc) Đầu mối tham gia, triển khai thực hiện nghĩa vụ của Việt Nam với tư cach\nthanh vien cac tổ chức quốc tế về phong, chống rửa tiền;\n\nd) Đầu mối trong nghien cứu, đao tạo, hỗ trợ thong tin, kỹ thuật va trao đổi\nkinh nghiệm về lĩnh vực phong, chống rửa tiền.\n\n7\\. Thực hiện trach nhiệm khac được quy định tại Điều 37 Luật phong, chống rửa\ntiền.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về Trach nhiệm của\nNgan hang Nha nước Việt Nam trong phong, chống rửa tiền. Để hiểu ro chi tiết\nhơn về điều nay bạn nen tham khảo them tại Nghị định 116/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 388}}