{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C4C8-hd-thanh-phan-ho-so-de-nghi-xet-thuong-hop-dong-goi-thau-xay-lap-thuoc-cac-du-an-giao-thong.html", "md": "**Cho t oi hỏi: Hồ sơ đề nghị xet thưởng hợp đồng goi thầu xay lắp thuộc cac\ndự an giao thong co những thanh phần gi? Cau hỏi của anh Thien đến từ Binh\nDương **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th anh phần hồ sơ đề nghị xet thưởng hợp đồng goi thầu xay lắp thuộc cac dự an giao thong?**\n  * **Tr inh tự thực hiện đề nghị xet thưởng hợp đồng goi thầu xay lắp thuộc cac dự an giao thong?**\n  * **Nh ững đối tượng nao được xet thưởng hợp đồng goi thầu xay lắp thuộc cac dự an giao thong?**\n\n## **Th anh phần hồ sơ đề nghị xet thưởng hợp đồng goi thầu xay lắp thuộc cac\ndự an giao thong?**\n\nKhoản 1 Điều 7 [Nghị định 15/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZME5URTTl&mode=M=dsbGRWODWk)\nquy định về thanh phần hồ sơ đề nghị xet thưởng hợp đồng goi thầu xay lắp\nthuộc cac dự an giao thong như sau:\n\n> **Tr inh tự, hồ sơ đề nghị xet thưởng hợp đồng**\n\n> 1\\. Sau khi hợp đồng được nghiệm thu, ban giao theo quy định, nha thầu gửi\n> trực tiếp hoặc qua dịch vụ bưu chinh đến chủ đầu tư 05 bộ hồ sơ đề nghị xet\n> thưởng hợp đồng (thời điểm gửi hồ sơ khong qua thời gian kết thuc bảo hanh\n> cong trinh). **H ồ sơ đề nghị xet thưởng bao gồm:** bản chinh văn bản đề\n> nghị xet thưởng (Mẫu số 02 Phụ lục II), bản chinh văn bản cam kết hoan trả\n> một phần hoặc toan bộ số tiền thưởng trong trường hợp điều chỉnh, thu hồi\n> tiền thưởng (Mẫu số 03 Phụ lục II), bản sao hợp đồng/phụ lục hợp đồng được\n> ký kết giữa chủ đầu tư với nha thầu co điều khoản về thưởng hợp đồng, bản\n> sao cac bien bản nghiệm thu, ban giao, bản sao cac văn bản quy định về bảo\n> hanh cong trinh va cac tai liệu khac theo hợp đồng lam căn cứ thưởng hợp\n> đồng (nếu co).\n\n> ...\n\n**Theo quy định neu tren,** thanh phần hồ sơ đề nghị xet thưởng hợp đồng goi\nthầu xay lắp thuộc cac dự an giao thong gồm:\n\n\\- Bản chinh văn bản đề nghị xet thưởng: [Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/thang-4/2504/mau-\nso-2.docx)\n\n\\- Bản chinh văn bản cam kết hoan trả một phần hoặc toan bộ số tiền thưởng\ntrong trường hợp điều chỉnh, thu hồi tiền thưởng:\n\n[Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/thang-4/2504/mau-\nso-3.docx)\n\n\\- Bản sao hợp đồng/phụ lục hợp đồng được ký kết giữa chủ đầu tư với nha thầu\nco điều khoản về thưởng hợp đồng, bản sao cac bien bản nghiệm thu, ban giao,\nbản sao cac văn bản quy định về bảo hanh cong trinh va cac tai liệu khac theo\nhợp đồng lam căn cứ thưởng hợp đồng (nếu co).\n\n![Thành phần hồ sơ đề nghị xét thưởng hợp đồng gói thầu xây lắp thuộc các dự\nán giao\nthông?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/TTN/thang-4/2804/de-\nnghi-xet-thuong.jpg)\n\n_Th anh phần hồ sơ đề nghị xet thưởng hợp đồng goi thầu xay lắp thuộc cac dự\nan giao thong? (Hinh từ Internet)_\n\n## **Tr inh tự thực hiện đề nghị xet thưởng hợp đồng goi thầu xay lắp thuộc\ncac dự an giao thong?**\n\nĐiều 7 [Nghị định 15/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZME5URTTl&mode=M=dsbGRWODWk)\nquy định về trinh tự đề nghị xet thưởng hợp đồng goi thầu xay lắp thuộc cac dự\nan giao thong như sau:\n\n> **Tr inh tự, hồ sơ đề nghị xet thưởng hợp đồng**\n\n> 1\\. Sau khi hợp đồng được nghiệm thu, ban giao theo quy định, nha thầu gửi\n> trực tiếp hoặc qua dịch vụ bưu chinh đến chủ đầu tư 05 bộ hồ sơ đề nghị xet\n> thưởng hợp đồng (thời điểm gửi hồ sơ khong qua thời gian kết thuc bảo hanh\n> cong trinh). Hồ sơ đề nghị xet thưởng bao gồm: bản chinh văn bản đề nghị xet\n> thưởng (Mẫu số 02 Phụ lục II), bản chinh văn bản cam kết hoan trả một phần\n> hoặc toan bộ số tiền thưởng trong trường hợp điều chỉnh, thu hồi tiền thưởng\n> (Mẫu số 03 Phụ lục II), bản sao hợp đồng/phụ lục hợp đồng được ký kết giữa\n> chủ đầu tư với nha thầu co điều khoản về thưởng hợp đồng, bản sao cac bien\n> bản nghiệm thu, ban giao, bản sao cac văn bản quy định về bảo hanh cong\n> trinh va cac tai liệu khac theo hợp đồng lam căn cứ thưởng hợp đồng (nếu\n> co).\n\n> 2\\. Chủ đầu tư tiếp nhận hồ sơ theo đề nghị của nha thầu theo quy định tại\n> khoản 1 Điều nay. Trường hợp hồ sơ khong hợp lệ, trong 03 ngay lam việc kể\n> từ khi tiếp nhận hồ sơ, chủ đầu tư co văn bản thong bao va yeu cầu nha thầu\n> bổ sung hồ sơ xet thưởng hợp đồng.\n\n> 3\\. Trường hợp hồ sơ hợp lệ, chủ đầu tư xem xet, quyết định thưởng hợp đồng\n> cho nha thầu trong thời gian khong qua 30 ngay kể từ khi nhận được hồ sơ hợp\n> lệ. Nội dung quyết định thưởng hợp đồng bao gồm: ten nha thầu, ten goi thầu,\n> thời gian rut ngắn, số tiền thưởng cụ thể, hinh thức thanh toan, thời điểm\n> thanh toan (dự kiến) va cac yeu cầu thu hồi tiền thưởng khi điều chỉnh tiền\n> thưởng hoặc phat sinh vi phạm cac nguyen tắc thưởng hợp đồng (Mẫu số 04 Phụ\n> lục II).\n\n**Theo đo,** trinh tự đề nghị xet thưởng hợp đồng goi thầu xay lắp thuộc cac\ndự an giao thong gồm cac bước như sau:\n\n**B ước 1:**\n\nSau khi hợp đồng được nghiệm thu, ban giao theo quy định, nha thầu gửi trực\ntiếp hoặc qua dịch vụ bưu chinh đến chủ đầu tư 05 bộ hồ sơ đề nghị xet thưởng\nhợp đồng (thời điểm gửi hồ sơ khong qua thời gian kết thuc bảo hanh cong\ntrinh)\n\n**B ước 2: **Chủ đầu tư tiếp nhận hồ sơ theo đề nghị của nha thầu.\n\n\\- Trường hợp hồ sơ khong hợp lệ, trong 03 ngay lam việc kể từ khi tiếp nhận\nhồ sơ, chủ đầu tư co văn bản thong bao va yeu cầu nha thầu bổ sung hồ sơ xet\nthưởng hợp đồng.\n\n\\- Trường hợp hồ sơ hợp lệ, chủ đầu tư xem xet, quyết định thưởng hợp đồng cho\nnha thầu trong thời gian khong qua 30 ngay kể từ khi nhận được hồ sơ hợp lệ.\n\n## **Nh ững đối tượng nao được xet thưởng hợp đồng goi thầu xay lắp thuộc cac\ndự an giao thong?**\n\nĐiều 2 [Nghị định 15/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZME5URTTl&mode=k=dsbGRWOHWk)\nquy định về cac đối tượng được ap dụng thưởng hợp đồng goi thầu xay lắp thuộc\ncac dự an giao thong như sau:\n\n> **Đ ối tượng ap dụng**\n\n> Cơ quan, tổ chức, ca nhan tham gia hoặc co lien quan đến qua trinh thực hiện\n> đầu tư cac dự an quy định tại Điều 1 Nghị định nay.\n\nĐiều 1 [Nghị định 15/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZME5URTTl&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **Ph ạm vi điều chỉnh**\n\n> Nghị định nay quy định về thi điểm thưởng hợp đồng đối với goi thầu xay lắp\n> thuộc cac dự an giao thong trong Chương trinh phục hồi va phat triển kinh tế\n> \\- xa hội tại Nghị quyết số 43/2022/QH15 ngay 11 thang 01 năm 2022 của Quốc\n> hội, được quy định tại Phụ lục I Danh mục dự an được ap dụng quy định về thi\n> điểm thưởng hợp đồng kem theo Nghị định nay.\n\n**Theo đo, **đối tượng nao được xet thưởng hợp đồng goi thầu xay lắp thuộc cac\ndự an giao thong gồm:\n\nCac cơ quan, tổ chức, ca nhan tham gia hoặc co lien quan đến qua trinh thực\nhiện đầu tư cac dự an đối với goi thầu xay lắp thuộc cac dự an giao thong\ntrong Chương trinh phục hồi va phat triển kinh tế \\- xa hội tại [Nghị quyết\n43/2022/QH15](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBd056YzTl&mode=),\nquy định cụ thể tại Phụ lục I [Nghị định 15/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZME5URTTl&mode=JzJoMWIyNW5YM0WT).\n\n**Xem chi ti ết về Danh mục dự an được ap dụng quy định chế độ thưởng hợp\nđồng: [Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/thang-4/2504/danh-\nmuc-du-an-duoc-ap-dung-quy-dinh-che-do-thuong-hop-dong.docx)**\n\nTran trọng!\n\n", "extras": {"page": 44}}