{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A274E-hd-chu-tich-hoi-dong-quan-tri-cua-quy-tin-dung-co-duoc-vay-ngan-hang-khong.html", "md": "**Ch ủ tịch Hội đồng quản trị của quỹ tin dụng co được vay ngan hang khong?\nChủ tịch Hội đồng quản trị co phải la người đại diện theo phap luật của tổ\nchức tin dụng khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch ủ tịch Hội đồng quản trị của quỹ tin dụng co được vay ngan hang khong?**\n  * **Ch ủ tịch Hội đồng quản trị co phải la người đại diện theo phap luật của tổ chức tin dụng khong?**\n  * **Mi ễn nhiệm, bai nhiệm Chủ tịch Hội đồng quản trị của tổ chức tin dụng khi nao?**\n\n## **Ch ủ tịch Hội đồng quản trị của quỹ tin dụng co được vay ngan hang\nkhong?**\n\nCăn cứ theo Điều 134 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhNelWk)\nquy định về những trường hợp khong được cấp tin dụng cụ thể như sau:\n\n> **Đ iều 134. Những trường hợp khong được cấp tin dụng**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cấp tin dụng\n> đối với tổ chức, ca nhan sau đay:\n\n> a) Thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien, thanh vien\n> Ban kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) va\n> chức danh tương đương theo quy định tại Điều lệ của tổ chức tin dụng đo;\n> Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) của chi nhanh\n> ngan hang nước ngoai đo; phap nhan la cổ đong co người đại diện phần vốn gop\n> la thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat của tổ chức tin\n> dụng la cong ty cổ phần; phap nhan la thanh vien gop vốn, chủ sở hữu của tổ\n> chức tin dụng la cong ty trach nhiệm hữu hạn;\n\n> b) Vợ, chồng, cha, mẹ, con, anh, chị, em của thanh vien Hội đồng quản trị,\n> thanh vien Hội đồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc\n> (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) va chức danh tương đương theo\n> quy định tại Điều lệ của tổ chức tin dụng đo; Tổng giam đốc (Giam đốc), Pho\n> Tổng giam đốc (Pho giam đốc) của chi nhanh ngan hang nước ngoai đo.\n\n> **2\\. Quy định tại khoản 1 Điều nay khong ap dụng đối với quỹ tin dụng nhan\n> dan va trường hợp cấp tin dụng dưới hinh thức phat hanh thẻ tin dụng cho ca\n> nhan.**\n\n> 3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cấp tin dụng\n> cho khach hang tren cơ sở bảo đảm của đối tượng quy định tại khoản 1 Điều\n> nay. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được bảo đảm\n> dưới bất kỳ hinh thức nao để tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai khac cấp tin dụng cho đối tượng quy định tại khoản 1 Điều nay.\n\n> ...\n\nNhư vậy, co thể thấy, tại khoản 2 Điều 134 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhNelWk)\nthi cac đối tượng được quy định tại khoản 1 Điều 134 [Luật Cac tổ chức tin\ndụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhNelWk)\nkhong ap dụng đối với quỹ tin dụng nhan dan.\n\nDo đo, co thể thấy Chủ tịch hội đồng quản trị của quỹ tin dụng nhan dan khong\nthuộc đối tượng theo quy định tại khoản 1 Điều 134 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhNelWk)\nnen sẽ được cấp tin dụng.\n\nĐồng nghĩa, chủ tịch Hội đồng quản trị của quỹ tin dụng được vay ngan hang\ntheo quy định của phap luật.\n\n![Chủ tịch Hội đồng quản trị của quỹ tín dụng có được vay ngân hàng\nkhông?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang7/0704/QUY-\nTIN-DUNG.png)\n\n_Ch ủ tịch Hội đồng quản trị của quỹ tin dụng co được vay ngan hang khong?\n(Hinh từ Internet)_\n\n## **Ch ủ tịch Hội đồng quản trị co phải la người đại diện theo phap luật của\ntổ chức tin dụng khong?**\n\nTheo Điều 11 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHhNUTWk)\nquy định về người đại diện theo phap luật của tổ chức tin dụng như sau:\n\n> **Đ iều 11. Người đại diện theo phap luật của tổ chức tin dụng**\n\n> 1\\. Người đại diện theo phap luật của tổ chức tin dụng được quy định tại\n> Điều lệ của tổ chức tin dụng va phải la một trong những người sau đay:\n\n> **a) Ch ủ tịch Hội đồng quản trị hoặc Chủ tịch Hội đồng thanh vien của tổ\n> chức tin dụng;**\n\n> b) Tổng giam đốc (Giam đốc) của tổ chức tin dụng.\n\n> 2\\. Người đại diện theo phap luật của tổ chức tin dụng phải cư tru tại Việt\n> Nam, trường hợp vắng mặt ở Việt Nam phải ủy quyền bằng văn bản cho người\n> khac la người quản lý, người điều hanh tổ chức tin dụng đang cư tru tại Việt\n> Nam để thực hiện quyền, nghĩa vụ của người đại diện theo phap luật của tổ\n> chức tin dụng.\n\n> ...\n\nNhư vậy, Chủ tịch Hội đồng quản trị của tổ chức tin dụng la người đại diện\nphap luật được quy định tại Điều lệ của tổ chức tin dụng\n\nTuy nhien, Chủ tịch Hội đồng quản trị của tổ chức tin dụng phải cư tru tại\nViệt Nam, trường hợp vắng mặt ở Việt Nam phải ủy quyền bằng văn bản cho người\nkhac la người quản lý, người điều hanh tổ chức tin dụng đang cư tru tại Việt\nNam để thực hiện quyền, nghĩa vụ của người đại diện theo phap luật của tổ chức\ntin dụng.\n\n## **Mi ễn nhiệm, bai nhiệm Chủ tịch Hội đồng quản trị của tổ chức tin dụng\nkhi nao?**\n\nTrừ những trường hợp đương nhien mất tư cach quy định tại Điều 45 [Luật Cac tổ\nchức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODBOUTWk)\nthi tại Điều 46 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODBOZzWk)\nquy định về miễn nhiệm, bai nhiệm Chủ tịch Hội đồng quản trị của tổ chức tin\ndụng khi:\n\n**[1]** Miễn nhiệm khi co đơn xin từ chức gửi Hội đồng quản trị, Hội đồng\nthanh vien, Ban kiểm soat của tổ chức tin dụng;\n\n**[2]** Bai nhiệm khi khong tham gia hoạt động của Hội đồng quản trị, Hội đồng\nthanh vien, Ban kiểm soat trong 06 thang lien tục, trừ trường hợp bất khả\nkhang;\n\n**[3]** Bai nhiệm khi khong bảo đảm tieu chuẩn, điều kiện quy định tại Điều 41\nLuật Cac tổ chức tin dụng 2024;\n\n**[4]** Bai nhiệm khi thanh vien độc lập Hội đồng quản trị khong đap ứng quy\nđịnh tại khoản 2 Điều 41 va khoản 3 Điều 43 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=);\n\n**[5]** Trường hợp miễn nhiệm, bai nhiệm khac theo Điều lệ của tổ chức tin\ndụng.\n\n**L ưu ý:**\n\n\\- Sau khi bị miễn nhiệm, bai nhiệm, chủ tịch Hội đồng quản trị của tổ chức\ntin dụng vẫn phải chịu trach nhiệm về cac quyết định của minh trong thời gian\nđương nhiệm.\n\n\\- Trong thời hạn 10 ngay kể từ ngay thong qua quyết định miễn nhiệm, bai\nnhiệm đối với cac nhan sự theo quy định, Hội đồng quản trị, Hội đồng thanh\nvien của tổ chức tin dụng phải co văn bản kem tai liệu lien quan bao cao Ngan\nhang Nha nước.\n\n", "extras": {"page": 2}}