{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/36FC5-hd-thu-tu-phan-chia-tai-san-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-bi-thu-hoi-giay-phep.html", "md": "**Th ứ tự phan chia tai sản của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai bị thu hồi giấy phep được quy định như thế nao? Xin chao Ban bien tập,\ntoi la Đinh Thảo, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien\nquan đến hoạt động thu hồi Giấy phep, thanh lý tai sản, Giấy phep văn phong\nđại diện của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Toi đang co\nthắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, thứ tự phan chia tai\nsản của tổ chức tin dụng, chi nhanh ngan hang nước ngoai bị thu hồi giấy phep\nđược quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap\nluật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn!\nĐinh Thảo (dinhthao*****@gmail.com) **\n\nTheo quy định tại Điều 11 Thong tư 24/2017/TT-NHNN về quy định trinh tự, thủ\ntục thu hồi Giấy phep va thanh lý tai sản của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai; trinh tự, thủ tục thu hồi Giấy phep văn phong đại diện của tổ\nchức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi hanh từ ngay\n26/02/2018 thi thứ tự phan chia tai sản của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai bị thu hồi giấy phep được quy định cụ thể như sau:\n\n\\- Việc phan chia tai sản của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđược thực hiện theo thứ tự sau đay:\n\n\\+ Cac khoản vay đặc biệt theo quy định tại Luật cac tổ chức tin dụng (đa được\nsửa đổi, bổ sung);\n\n\\+ Cac khoản lệ phi, chi phi thực hiện thanh lý tai sản theo quy định của phap\nluật;\n\n\\+ Cac khoản nợ lương, trợ cấp thoi việc, trợ cấp mất việc lam, bảo hiểm xa\nhội, bảo hiểm y tế đối với người lao động theo quy định của phap luật va cac\nquyền lợi khac theo thỏa ước lao động tập thể va hợp đồng lao động đa ký kết;\n\n\\+ Cac khoản chi trả cho người gửi tiền;\n\n\\+ Cac nghĩa vụ tai chinh đối với Nha nước;\n\n\\+ Cac khoản nợ khac.\n\n\\- Trường hợp gia trị tai sản của tổ chức tin dụng sau khi đa thanh toan đủ\ncac khoản theo quy định tại khoản 1 Điều nay ma vẫn con thi phần gia trị tai\nsản con lại được chia cho cac cổ đong, chủ sở hữu, thanh vien gop vốn theo tỷ\nlệ gop vốn tại thời điểm thực hiện việc phan chia tai sản.\n\n\\- Trường hợp gia trị tai sản của chi nhanh ngan hang nước ngoai sau khi đa\nthanh toan đủ cac khoản theo quy định tại khoản 1 Điều nay ma vẫn con thi phần\ngia trị tai sản con lại được thanh toan cho ngan hang mẹ phu hợp với quy định\ncủa phap luật co lien quan.\n\nTren đay la nội dung tư vấn về thứ tự phan chia tai sản của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai bị thu hồi giấy phep. Để biết them thong tin\nchi tiết, bạn nen tham khảo them tại Thong tư 24/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 268}}