{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E242-hd-nhung-doi-tuong-thuoc-doi-tuong-khai-thac-cua-thong-tin-tin-dung.html", "md": "** Đối tượng khai thac của thong tin tin dụng gồm những đối tượng nao? Xin\nchao Ban bien tập Thư Ký Luật, toi la Trần Thị Thu Nhường một sinh vien Tai\nchinh Ngan hang năm nhất của một trường Đại học, toi thắc mắc muối hỏi co\nnhững đối tượng nao la đối tượng khai thac của thong tin tin dụng? No được quy\nđịnh tại văn bản nao? Mong nhận được cau trả lời từ Ban bien tập Thư Ký Luật.\nXin chan thanh cảm ơn! Trần Thị Thu Nhường (thunghuong***@gmail.com) **\n\nNhững đối tượng thuộc đối tượng khai thac thong tin tin dụng theo quy định tại\nĐiều 10 Thong tư 03/2013/TT-NHNN quy định về hoạt động thong tin tin dụng của\nNgan hang Nha nước Việt Nam, quy định đối tượng khai thac thong tin tin dụng\nnhư sau:\n\n1\\. Cơ quan quản lý nha nước khai thac sản phẩm thong tin tin dụng phục vụ\ntrực tiếp cho hoạt động nghiệp vụ về thanh tra, giam sat, điều tra, truy tố,\nxet xử, thi hanh an; điều tra, thống ke xa hội va cac mục đich khac theo quy\nđịnh của phap luật.\n\n2\\. Cac đơn vị thuộc Ngan hang Nha nước khai thac sản phẩm thong tin tin dụng\nphục vụ cho yeu cầu quản lý nha nước của Ngan hang Nha nước.\n\n3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khai thac dịch vụ thong\ntin tin dụng phục vụ cho nhu cầu tim kiếm khach hang, đanh gia khả năng trả nợ\ncủa khach hang, quản lý rủi ro tin dụng va cac hoạt động nghiệp vụ ngan hang\nkhac.\n\n4\\. Cac tổ chức tự nguyện khai thac dịch vụ thong tin tin dụng phục vụ cho mục\nđich đanh gia khach hang va cac mục đich khac theo quy định của phap luật.\n\n5\\. Khach hang vay khai thac dịch vụ thong tin tin dụng để kiểm tra thong tin\nvề bản than va phục vụ mục đich khac theo quy định của phap luật.\n\n6\\. Ngoai đối tượng quy định tại cac khoản tren, tổ chức hoặc ca nhan khi khai\nthac dịch vụ thong tin tin dụng về khach hang vay phải co sự đồng ý bằng văn\nbản của khach hang đo.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về đối tượng khai\nthac thong tin tin dụng. Như vậy, khong chỉ cac tổ chưc tin dụng trong nước ma\ncon co cac tổ chức tin dụng nước ngoai, cac cơ quan quản lý nha nước co chức\nnăng, cac đơn vị thuộc Ngan hang nha nước va cac tổ chức ca nhan khac đều la\nđối tượng khai thac dịch vụ thong tin tin dụng nếu co nhu cầu theo quy định\ncủa phap luật. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong\ntư 03/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 346}}