{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2826-hd-quy-dinh-ve-quy-tin-dung-nhan-dan-co-nguy-co-mat-kha-nang-chi-tra-tu-ngay-12082024.html", "md": "**Quy định về quỹ tin dụng nhan dan co nguy cơ mất khả năng chi trả từ ngay\n12/08/2024? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy định về quỹ tin dụng nhan dan co nguy cơ mất khả năng chi trả từ ngay 12/08/2024?**\n  * **Quy định nội bộ về tỷ lệ an toan vốn tối thiểu quỹ tin dụng nhan dan bao gồm cac nội dung chủ yếu nao?**\n  * **T ỷ lệ an toan vốn quỹ tin dụng nhan dan phải thường xuyen duy tri tỷ lệ an toan vốn tối thiểu 8% được xac định bằng cong thức nao?**\n\n## **Quy định về quỹ tin dụng nhan dan co nguy cơ mất khả năng chi trả từ ngay\n12/08/2024?**\n\nCăn cứ Điều 8a được bổ sung vao Mục 1 [Thong tư 32/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=prNU56azTW&mode=0=hWalh6RTYl)\nbởi khoản 7, 9 Điều 1[ Thong tư 13/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMU5EUTTm&mode=g=dsbGRWOHWk)co\nhiệu lực từ ngay 12/08/2024 quy định như sau:\n\n> **Đ iều 8a. Quỹ tin dụng nhan dan co nguy cơ mất khả năng chi trả, mất khả\n> năng chi trả.**\n\n> 1\\. Quỹ tin dụng nhan dan co nguy cơ mất khả năng chi trả khi thiếu hụt Tai\n> sản \"Co\" co thể thanh toan ngay ở mức 20% trở len tại thời điểm tinh toan tỷ\n> lệ khả năng chi trả dẫn đến khong duy tri được tỷ lệ khả năng chi trả theo\n> quy định tại Thong tư nay trong thời gian 30 ngay lien tục.\n\n> 2\\. Quỹ tin dụng nhan dan mất khả năng chi trả khi khong co khả năng thực\n> hiện thanh toan nghĩa vụ nợ trong thời gian 01 thang kể từ ngay đến hạn\n> thanh toan.\n\n> 3\\. Khi co nguy cơ mất khả năng chi trả, mất khả năng chi trả, Quỹ tin dụng\n> nhan dan phải kịp thời bao cao với Ngan hang Nha nước chi nhanh tỉnh, thanh\n> phố va thong bao cho Ngan hang Hợp tac xa chi nhanh về thực trạng, nguyen\n> nhan, cac biện phap đa ap dụng, cac biện phap dự kiến ap dụng để khắc phục\n> va cac đề xuất, kiến nghị với Ngan hang Nha nước chi nhanh tỉnh, thanh phố\n> (nếu co).\n\nNhư vậy, quy định về quỹ tin dụng nhan dan co nguy cơ mất khả năng chi trả,\nmất khả năng chi trả từ ngay 12/08/2024 cụ thể như sau:\n\n\\- Quỹ tin dụng nhan dan co nguy cơ mất khả năng chi trả khi thiếu hụt Tai sản\n\"Co\" co thể thanh toan ngay ở mức 20% trở len tại thời điểm tinh toan tỷ lệ\nkhả năng chi trả dẫn đến khong duy tri được tỷ lệ khả năng chi trả trong thời\ngian 30 ngay lien tục.\n\n\\- Quỹ tin dụng nhan dan mất khả năng chi trả khi khong co khả năng thực hiện\nthanh toan nghĩa vụ nợ trong thời gian 01 thang kể từ ngay đến hạn thanh toan.\n\n\\- Khi co nguy cơ mất khả năng chi trả, mất khả năng chi trả, Quỹ tin dụng\nnhan dan phải kịp thời bao cao với Ngan hang Nha nước chi nhanh tỉnh, thanh\nphố va thong bao cho Ngan hang Hợp tac xa chi nhanh về thực trạng, nguyen\nnhan, cac biện phap đa ap dụng, cac biện phap dự kiến ap dụng để khắc phục va\ncac đề xuất, kiến nghị với Ngan hang Nha nước chi nhanh tỉnh, thanh phố (nếu\nco).\n\n![Quy định về quỹ tín dụng nhân dân có nguy cơ mất khả năng chi trả từ ngày\n12/08/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/05072024/quy.jpg)\n\n_Quy định về quỹ tin dụng nhan dan co nguy cơ mất khả năng chi trả từ ngay\n12/08/2024? (Hinh từ Internet)_\n\n## **Quy định nội bộ về tỷ lệ an toan vốn tối thiểu quỹ tin dụng nhan dan bao\ngồm cac nội dung chủ yếu nao?**\n\nTại khoản 2 Điều 4 [Thong tư 32/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=prNU56azTW&mode=A=dsbGRWODWk)\nđược sửa đổi bởi khoản 4 Điều 1 [Thong tư 13/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMU5EUTTm&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 4. Quy định nội bộ**\n\n> 1\\. Quỹ tin dụng nhan dan phải co quy định nội bộ về quản lý tỷ lệ an toan\n> vốn tối thiểu, quản lý thanh khoản (tỷ lệ khả năng chi trả, tỷ lệ tối đa của\n> nguồn vốn ngắn hạn được sử dụng để cho vay trung hạn va dai hạn, tỷ lệ tổng\n> mức nhận tiền gửi so với vốn chủ sở hữu) theo quy định tại Thong tư nay va\n> phap luật co lien quan. Cac văn bản quy định nội bộ va cac văn bản sửa đổi,\n> bổ sung quy định nội bộ phải do Hội đồng quản trị quỹ tin dụng nhan dan ban\n> hanh hoặc phe duyệt.\n\n> 2\\. Quy định nội bộ về tỷ lệ an toan vốn tối thiểu bao gồm cac nội dung chủ\n> yếu sau:\n\n> a) Quy trinh, phương phap theo doi tỷ lệ an toan vốn;\n\n> b) Phương phap cảnh bao sớm cac nguy cơ lam giảm tỷ lệ an toan vốn;\n\n> c) Phương an xử lý khi tỷ lệ an toan vốn thấp hơn mức tối thiểu, it nhất\n> gồm: cac biện phap tăng tỷ lệ an toan vốn; trach nhiệm, quyền hạn va sự phối\n> hợp của cac bộ phận, ca nhan trong việc thực hiện phương an xử lý.\n\n> ...\n\nNhư vậy, quy định nội bộ về tỷ lệ an toan vốn tối thiểu bao gồm cac nội dung\nchủ yếu sau:\n\n\\- Quy trinh, phương phap theo doi tỷ lệ an toan vốn;\n\n\\- Phương phap cảnh bao sớm cac nguy cơ lam giảm tỷ lệ an toan vốn;\n\n\\- Phương an xử lý khi tỷ lệ an toan vốn thấp hơn mức tối thiểu, it nhất gồm:\ncac biện phap tăng tỷ lệ an toan vốn; trach nhiệm, quyền hạn va sự phối hợp\ncủa cac bộ phận, ca nhan trong việc thực hiện phương an xử lý.\n\n## **T ỷ lệ an toan vốn quỹ tin dụng nhan dan phải thường xuyen duy tri tỷ lệ\nan toan vốn tối thiểu 8% được xac định bằng cong thức nao?**\n\nTại khoản 1 Điều 5 [Thong tư 32/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=prNU56azTW&mode=E=dsbGRWODWk)\nquy định về tỷ lệ an toan vốn.\n\nTheo đo, quỹ tin dụng nhan dan phải thường xuyen duy tri tỷ lệ an toan vốn tối\nthiểu 8%.\n\nTỷ lệ an toan vốn được xac định bằng cong thức sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/05072024/B1.png)\n\n**_Trong đo:_**\n\n_\\- V ốn tự co được xac định theo quy định tại khoản 3 Điều 5 [Thong tư\n32/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=prNU56azTW&mode=E=dsbGRWODWk)_\n\n _\\- T ổng tai sản \"Co\" rủi ro la tổng gia trị cac tai sản \"Co\" được xac định\ntheo mức độ rủi ro quy định tại khoản 4 Điều 5 [Thong tư 32/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=prNU56azTW&mode=E=dsbGRWODWk)_\n\n", "extras": {"page": 2}}