{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/42088-hd-quan-ly-seri-tien-moi-in-trong-qua-trinh-giao-nhan-tien.html", "md": "**Theo nh ư toi tim hiểu thi khong những ở nước ta ma ở cac nước khac tren thế\ngiới đều co những quy định nghiem ngặt về việc in tiền, cũng như việc quản lý\nseri tiền mới in. Nhưng co một số quy định cụ thể của nước ta về vấn đề nay\ntoi tim mai khong ra. Do đo, kinh nhờ Ban Tư vấn cung cấp giup toi quy định về\nviệc quản lý seri tiền mới in trong qua trinh giao nhận tiền hiện hanh? Xin\ncảm ơn rất nhiều! **\n\nTheo quy định tại Điều 5 Quyết định 28/2007/QĐ-NHNN thi việc quản lý seri tiền\nmới in trong qua trinh giao nhận tiền được quy định cụ thể như sau:\n\n\\- Khi giao tiền mới in cho Ngan hang Nha nước (Cục Phat hanh va Kho quỹ), nha\nmay in tiền lập bảng ke seri kem theo bien bản giao nhận (hoặc phiếu xuất).\nBảng ke nay được lập lam 02 lien, mỗi ben giao, nhận giữ 01 lien.\n\n\\- Giao nhận tiền trong hệ thống Ngan hang Nha nước\n\n\\+ Khi giao, nhận tiền mới in, ben giao tiền mới in co trach nhiệm lập bảng ke\nseri phu hợp với bien bản giao nhận (hay phiếu xuất) tương ứng. Bảng ke seri\nphải được ghi chep chinh xac, đầy đủ cac yếu tố: ben nhận, loại tiền, năm sản\nxuất, ký hiệu tren niem phong của bao, goi, bo tiền mới in, số lượng.\n\nBen nhận co trach nhiệm kiểm tra, đối chiếu, nếu phat hiện sai sot phải thong\nbao cho đơn vị giao để điều chỉnh theo nội dung va số liệu thực tế giao nhận.\n\n\\+ Khi giao nhận tiền mới in giữa cac kho tiền trung ương với nhau; giữa kho\ntiền trung ương với Sở Giao dịch Ngan hang Nha nước va Ngan hang Nha nước chi\nnhanh tỉnh, thanh phố trực thuộc Trung ương (hoặc ngược lại): Thủ kho ben giao\nlập bảng ke seri theo quy định tại điểm a Khoản nay, bảng ke được ghi lam 02\nlien, mỗi ben giữ 01 lien.\n\n\\+ Khi xuất tiền mới in từ Quỹ Dự trữ phat hanh sang Quỹ Nghiệp vụ phat hanh\nva ngược lại tại Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung\nương: Thủ kho lập bảng ke seri theo quy định tại điểm a Khoản nay.\n\n\\+ Khi kiểm ke Quỹ Dự trữ phat hanh theo định kỳ hang thang va kiểm ke Quỹ\nNghiệp vụ phat hanh ngay cuối cung hang thang, Sở Giao dịch Ngan hang Nha\nnước, Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương thực\nhiện thống ke tiền mới in theo từng loại tiền (chất liệu) va theo từng mệnh\ngia.\n\n\\- Hang thang, Sở Giao dịch Ngan hang Nha nước, Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố trực thuộc Trung ương bao cao số lượng tiền mới in xuất từ Quỹ\nNghiệp vụ phat hanh vao lưu thong (xuất cho cac tổ chức tin dụng, Kho bạc Nha\nnước va cac đối tượng khac) về Ngan hang Nha nước (Vụ Kế toan-Tai chinh) trước\nngay 07 của thang sau.\n\n\\- Trường hợp Ngan hang Nha nước co yeu cầu cung cấp số liệu đột xuất về tiền\nmới in hoặc/va yeu cầu tra cứu xuất xứ của bao, goi, bo, tờ tiền mới in, cac\nđơn vị lien quan co trach nhiệm cung cấp thong tin kịp thời, chinh xac va chịu\ntrach nhiệm về những thong tin đa cung cấp cho Ngan hang Nha nước.\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 159}}