{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30138-hd-nhiem-vu-quyen-han-cua-pho-chu-tich-uy-vien-hoi-dong-va-thu-ky-hoi-dong-giam-sat-tieu-huy-tien.html", "md": "**Nhi ệm vụ, quyền hạn của Pho Chủ tịch, Ủy vien Hội đồng va thư ký Hội đồng\ngiam sat tieu hủy tiền được quy định như thế nao? Xin chao Ban bien tập Thư Ký\nLuật. Toi ten la Thanh Truc. Toi hiện đang lam việc tại ngan hang ACB tại Đa\nNẵng. Gần đay, toi được biết la Ngan hang Nha nước Việt Nam vừa ban hanh một\nsố quy định mới về việc tieu hủy tiền. Va để phục vụ cho nhu cầu cong việc,\ntoi co một thắc mắc mong được Ban bien tập tư vấn giup toi, cụ thể la nhiệm\nvụ, quyền hạn của Pho Chủ tịch, Ủy vien Hội đồng va thư ký Hội đồng giam sat\ntieu hủy tiền được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong\nnhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập\nThư Ký Luật! (thanhtruc***@gmail.com) **\n\nNhiệm vụ, quyền hạn của Pho Chủ tịch, Ủy vien Hội đồng va thư ký Hội đồng giam\nsat tieu hủy tiền được quy định tại Điều 8 Thong tư 07/2017/TT-NHNN quy định\nvề giam sat tieu hủy tiền khong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu\nhanh va tieu hủy tiền in hỏng, đuc hỏng, giấy in tiền hỏng, kim loại đuc tiền\nhỏng do Ngan hang Nha nước Việt Nam ban hanh (co hiệu lực từ ngay 01/01/2018)\nnhư sau:\n\n1\\. Pho Chủ tịch Hội đồng giam sat\n\na) Chấp hanh sự phan cong, chỉ đạo của Chủ tịch Hội đồng giam sat.\n\nb) Khi được ủy quyền, Pho Chủ tịch thay mặt Chủ tịch chịu trach nhiệm điều\nhanh, chỉ đạo toan bộ cong việc của Hội đồng giam sat tieu hủy tiền.\n\n2\\. Ủy vien Hội đồng giam sat\n\na) Thực hiện nhiệm vụ do Chủ tịch Hội đồng giam sat giao, chịu trach nhiệm\ntrước Chủ tịch Hội đồng giam sat về cong việc được phan cong.\n\nb) Kiểm tra, giam sat va đon đốc cac thanh vien Tổ giup việc thực hiện đung\nquy định.\n\n3\\. Thư ký Hội đồng giam sat\n\na) Theo doi qua trinh giam sat tieu hủy tiền; tổng hợp số liệu, lập bao cao\nđầy đủ, kịp thời theo mẫu quy định tại Phụ lục số 10, 11 Thong tư nay.\n\nb) Tham mưu cho Chủ tịch Hội đồng giam sat trong việc phối hợp với cac đơn vị\nlien quan để xử lý những vấn đề phat sinh trong giam sat tieu hủy tiền.\n\nTren đay la nội dung tư vấn về nhiệm vụ, quyền hạn của Pho Chủ tịch, Ủy vien\nHội đồng va thư ký Hội đồng giam sat tieu hủy tiền. Để hiểu ro hơn về vấn đề\nnay bạn nen tham khảo them tại Thong tư 07/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 339}}