{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322CF-hd-doanh-nghiep-kiem-toan-co-trach-nhiem-ra-sao-trong-viec-kiem-soat-chat-luong-dich-vu-kiem-toan.html", "md": "**Tr ach nhiệm của doanh nghiệp kiểm toan trong việc kiểm soat chất lượng dịch\nvụ kiểm toan được quy định như thế nao? Xin chao cac chuyen gia Thư Ký Luật.\nEm la sinh vien trường Học viện Ngan hang. Trong qua trinh học, em co tim hiểu\nthem về hoạt động kiểm soat chất lượng dịch vụ kiểm toan. Qua một vai tai\nliệu, em được biết, một trong những đối tượng được kiểm soat chất lượng dịch\nvụ kiểm toan la doanh nghiệp kiểm toan. Vậy, doanh nghiệp kiểm toan co trach\nnhiệm ra sao trong việc kiểm soat chất lượng dịch vụ kiểm toan?Vấn đề nay em\nco thể tham khảo them tại đau? Rất mong sớm nhận được hồi am từ Quý chuyen\ngia. Em xin chan thanh cảm ơn va kinh chuc sức khỏe! Đặng Thuy Minh\n(minh***@gmail.com) **\n\nNgay 23/10/2014, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 157/2014/TT-BTC quy\nđịnh về kiểm soat chất lượng dịch vụ kiểm toan. Thong tư nay quy định việc tổ\nchức va thực hiện kiểm soat chất lượng dịch vụ kiểm toan, dịch vụ soat xet bao\ncao tai chinh, thong tin tai chinh va dịch vụ đảm bảo khac theo quy định tại\nKhoản 1 Điều 40 Luật kiểm toan độc lập (sau đay gọi tắt la dịch vụ kiểm toan)\ncủa kiểm toan vien hanh nghề va doanh nghiệp kiểm toan, chi nhanh doanh nghiệp\nkiểm toan nước ngoai tại Việt Nam.\n\nTheo đo, trach nhiệm của doanh nghiệp kiểm toan trong việc kiểm soat chất\nlượng dịch vụ kiểm toan la một trong những nội dung trọng tam va được quy định\ntại Khoản 1 Điều 9 Thong tư 157/2014/TT-BTC. Cụ thể bao gồm:\n\na) Xay dựng va tổ chức thực hiện cac chinh sach va thủ tục kiểm soat chất\nlượng dịch vụ kiểm toan để đảm bảo cac hợp đồng dịch vụ kiểm toan đều được\ntiến hanh phu hợp với chuẩn mực nghề nghiệp, phap luật va cac quy định co lien\nquan;\n\nb) Hang năm, doanh nghiệp kiểm toan căn cứ vao quy trinh kiểm tra trực tiếp\nchất lượng dịch vụ kiểm toan quy định tại Điều 19 Thong tư nay, chuẩn mực nghề\nnghiệp, phap luật va cac quy định co lien quan để vận dụng vao việc tổ chức tự\nkiểm tra chất lượng dịch vụ kiểm toan, co kế hoạch va biện phap sửa chữa, khắc\nphục cac tồn tại, sai sot phat hiện qua kiểm tra. Khi kết thuc cong việc tự\nkiểm tra, doanh nghiệp kiểm toan lập Bao cao kết quả tự kiểm tra chất lượng\ndịch vụ kiểm toan theo mẫu quy định tại Phụ lục số 02 ban hanh kem theo Thong\ntư nay;\n\nc) Chậm nhất la ngay 31/5 hang năm, cac doanh nghiệp kiểm toan phải gửi Bao\ncao kết quả tự kiểm tra chất lượng dịch vụ kiểm toan cho Bộ Tai chinh. Trường\nhợp doanh nghiệp kiểm toan được chấp thuận kiểm toan cho đơn vị co lợi ich\ncong chung thuộc lĩnh vực chứng khoan thi Bao cao kết quả tự kiểm tra chất\nlượng dịch vụ kiểm toan phải được gửi đồng thời cho Ủy ban Chứng khoan Nha\nnước;\n\nd) Ngoai việc gửi Bao cao kết quả tự kiểm tra chất lượng dịch vụ kiểm toan neu\ntren, cac doanh nghiệp kiểm toan co trach nhiệm bao cao khi co yeu cầu của Bộ\nTai chinh hoặc Ủy ban Chứng khoan Nha nước (sau đay gọi chung la cơ quan kiểm\ntra) về hoạt động kiểm toan độc lập.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về trach nhiệm của doanh\nnghiệp kiểm toan trong việc kiểm soat chất lượng dịch vụ kiểm toan. Để hiểu\nchi tiết hơn về vấn đề nay, bạn vui long tham khảo them tại Thong tư\n157/2014/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 321}}