{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4570E-hd-mang-5-000-usd-vao-viet-nam-co-phai-khai-bao-voi-hai-quan.html", "md": "**Cho t oi hỏi toi nhập cảnh vao Việt Nam mang theo 5000 USD va tiền Việt 14\ntriệu đồng. Như vậy khong phải khai bao đung khong? **\n\nTheo quy định tại Khoản 1 Điều 2 Thong tư 15/2011/TT-NHNN thi ca nhan khi xuất\ncảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam bằng hộ chiếu mang theo\nngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức quy định dưới đay phải khai\nbao Hải quan cửa khẩu:\n\n\\- 5.000 USD (Năm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị tương\nđương;\n\n\\- 15.000.000 VNĐ (Mười lăm triệu đồng Việt Nam).\n\n_**L ưu ý:** Quy định nay khong ap dụng đối với những ca nhan mang theo cac\nloại phương tiện thanh toan, giấy tờ co gia bằng ngoại tệ hoặc bằng đồng Việt\nNam như sec du lịch, thẻ ngan hang, sổ tiết kiệm, cac loại chứng khoan va cac\nloại giấy tờ co gia khac._\n\n_**Nh ư vậy:** Căn cứ quy định được trich dẫn tren đay thi trường hợp ca nhan\nkhi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam bằng hộ chiếu\nmang theo ngoại tệ tiền mặt từ 5.000 USD trở xuống hoặc cac loại ngoại tệ khac\nco gia trị tương đương trở xuống, đồng Việt Nam tiền mặt từ 15.000.000 VNĐ trở\nxuống thi khong phải khai bao Hải quan cửa khẩu._\n\n_**Do đo:** Trường hợp khi nhập cảnh vao Việt Nam, bạn co mang theo 5000 USD\nva tiền Việt 14 triệu đồng thi khong thuộc trường hợp phải khai bao Hải quan\ncửa khẩu._\n\n**Tuy nhi en,** Theo quy định tại Khoản 2 Điều 2 Thong tư 15/2011/TT-NHNN thi\ntrường hợp ca nhan nhập cảnh mang theo ngoại tệ tiền mặt bằng hoặc thấp hơn\nmức 5.000 USD hoặc cac loại ngoại tệ khac co gia trị tương đương va co nhu cầu\ngửi số ngoại tệ tiền mặt nay vao tai khoản thanh toan bằng ngoại tệ của ca\nnhan mở tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai được phep hoạt\nđộng ngoại hối (sau đay gọi chung la tổ chức tin dụng được phep), cũng phải\nkhai bao Hải quan cửa khẩu. Tờ khai nhập cảnh - xuất cảnh co xac nhận của Hải\nquan cửa khẩu về số ngoại tệ tiền mặt mang vao la cơ sở để tổ chức tin dụng\nđược phep cho gửi ngoại tệ tiền mặt vao tai khoản thanh toan.\n\n_**Do đo:** Trường hợp khi nhập cảnh vao Việt Nam, bạn co mang theo 5000 USD\nma co nhu cầu gửi số tiền nay vao tai khoản thanh toan bằng ngoại tệ của ca\nnhan mở tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai được phep hoạt\nđộng ngoại hối tại Việt Nam thi bạn co nghĩa vụ phải khai bao Hải quan cửa\nkhẩu theo quy định._\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 138}}