{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D291-hd-quyen-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-bao-gom-nhung-gi.html", "md": "**Quy ền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai bao gồm những\ngi? Xin chao Ban bien tập Thư Ký Luật. Em ten la Lương Thị Thanh Tam, hiện tại\nla sinh vien năm nhất đại học Hang Hải. Em đang học mon học về Luật cac tổ\nchức tin dụng. Tuy nhien, em đang gặp kho khăn trong việc tim kiếm tai liệu\nhọc tập, bởi vậy co nhiều vấn đề lien quan đến mon học nay em chưa nắm vững,\ncụ thể, xin anh/chị Ban bien tập Thư Ký Luật giải đap cho em biết quyền của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai bao gồm những gi? Văn bản nao\nquy định về quyền va nghĩa vụ của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai? Mong nhận được cau trả lời từ Ban bien tập. Em xin chan thanh cam ơn\nBan bien tập Thư Ký Luật. 0982***  **\n\nQuyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai quy định tại Khoản\n1 Điều 16 Thong tư 04/2013/TT-NHNN quy định về hoạt động chiết khấu cong cụ\nchuyển nhượng, giấy tờ co gia khac của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai đối với khach hang do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh cụ thể như sau:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai co quyền:\n\na) Yeu cầu khach hang cung cấp đầy đủ cac loại giấy tờ chứng minh cong cụ\nchuyển nhượng, giấy tờ co gia khac co đủ điều kiện thực hiện chiết khấu theo\nquy định tại Thong tư nay.\n\nb) Yeu cầu khach hang cam kết bằng văn bản sử dụng tiền chiết khấu hợp phap,\nchứng minh khả năng tai chinh đảm bảo mua lại cong cụ chuyển nhượng, giấy tờ\nco gia khac theo thỏa thuận ghi trong hợp đồng chiết khấu.\n\nc) Từ chối yeu cầu chiết khấu của khach hang nếu thấy cong cụ chuyển nhượng,\ngiấy tờ co gia khac khong đủ điều kiện để chiết khấu hoặc việc sử dụng tiền\nchiết khấu khong phu hợp với quy định của phap luật hoặc tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai khong co đủ nguồn vốn để chiết khấu.\n\nd) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co quyền chấm dứt việc\nchiết khấu, thu hồi tiền chiết khấu trước thời hạn chiết khấu nếu phat hiện\nkhach hang cung cấp thong tin sai sự thật, vi phạm hợp đồng chiết khấu.\n\nđ) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co quyền kiểm tra, giam\nsat việc sử dụng tiền chiết khấu của khach hang theo quy định của phap luật.\n\ne) Cac quyền khac theo quy định của phap luật.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về quyền tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai. Để tim hiểu ro hơn, vui long xem them\ntại Thong tư 04/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 352}}