{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3438E-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-viec-sua-doi-bo-sung-dieu-le-thay-doi-mot-so-noi-dung-trong-giay-phep-thanh-lap-va-hoat-dong-ngan-hang-tmcp.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong việc sửa đổi, bổ sung điều lệ, thay\nđổi một số nội dung trong giấy phep thanh lập va hoạt động ngan hang thương\nmại cổ phần được quy định như thế nao? Xin chao Ban bien tập. Toi ten la Thu\nThảo, hiện toi đang sinh sống tại TPHCM. Gần đay, toi co nghe noi về việc đơn\ngiản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt\nquan tam đến những giấy tờ lien quan đến việc sửa va thay đổi một vai nội dung\ntrong giấy phep thanh lập va hoạt động ngan hang thương mại cổ phần, Ban bien\ntập cho toi hỏi việc sửa đổi, bổ sung điều lệ, thay đổi một số nội dung trong\ngiấy phep thanh lập va hoạt động ngan hang thương mại cổ phần được đơn giản\nhoa thủ tục hanh chinh như thế nao? Văn bản nao quy định vấn đề nay? Rất mong\nnhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(thao_luong***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong việc sửa đổi, bổ sung\nđiều lệ, thay đổi một số nội dung trong giấy phep thanh lập va hoạt động ngan\nhang thương mại cổ phần được quy định tại Tiểu mục 32 Mục III Phần A Phương an\nđơn giản hoa thủ tục hanh chinh thuộc phạm vi, chức năng quản lý của Ngan hang\nNha nước Việt Nam ban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**S ửa đổi, bổ sung điều lệ, thay đổi một số nội dung trong giấy phep thanh\nlập va hoạt động ngan hang thương mại cổ phần (B-NHA-002013-TT)**\n\n\\- Thay thế bằng thủ tục đăng ký sửa đổi, bổ sung Điều lệ ngan hang thương mại\ncổ phần;\n\n\\- Quy định ro cach thức thực hiện như sau: Nộp trực tiếp hoặc gửi qua bưu đện\nđến Ngan hang Nha nước chi nhanh tỉnh, thanh phố nơi ngan hang thương mại cổ\nphần đặt trụ sở chinh;\n\n\\- Quy định số bộ hồ sơ phải nộp la 02 bộ, (gồm 01 bản chinh 01 bộ sao chụp);\n\n\\- Quy định thời hạn giải quyết la 30 ngay lam việc, kể từ ngay nhận đủ hồ sơ\ntheo quy định.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong việc sửa đổi, bổ sung điều lệ, thay đổi một số nội dung trong giấy phep\nthanh lập va hoạt động ngan hang thương mại cổ phần. Để hiểu ro hơn về vấn đề\nnay bạn nen tham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 292}}