{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39467-hd-xu-ly-ket-qua-nghiem-thu-nghiem-vu-khoa-hoc-cong-nghe-thuoc-trach-nhiem-quan-ly-cua-ngan-hang-nha-nuoc.html", "md": "**X ử lý kết quả nghiệm thu nghiệm vụ khoa học cong nghệ thuộc trach nhiệm\nquản lý của Ngan hang Nha nước được quy định như thế nao? Xin chao Ban Bien\ntập. Toi ten Lan Ngọc, hiện nay toi đang sống va lam việc tại Binh Định. Ban\nBien tập cho toi hỏi: Xử lý kết quả nghiệm thu nghiệm vụ khoa học cong nghệ\nthuộc trach nhiệm quản lý của Ngan hang Nha nước được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban Bien\ntập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 3 Điều 40 Thong tư 37/2015/TT-NHNN quy định về quản lý\nva tổ chức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach\nnha nước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội\ndung nay được quy định như sau:\n\na) Nhiệm vụ được đanh gia xếp loại ở mức \"Đạt\" trở len:\n\n(i) Trong thời hạn 10 ngay kể từ ngay co kết quả đanh gia của Hội đồng, chủ\nnhiệm nhiệm vụ co trach nhiệm hoan thiện sản phẩm nghien cứu theo ý kiến Hội\nđồng gửi về Viện Chiến lược Ngan hang;\n\n(ii) Viện Chiến lược Ngan hang co trach nhiệm kiểm tra, xac nhận việc hoan\nthiện hồ sơ của nhiệm vụ cấp cơ sở;\n\nb) Nhiệm vụ được đanh gia \"Khong đạt\": nếu chưa được gia hạn trong qua trinh\ntriển khai thi được xem xet gia hạn thời gian thực hiện nhưng khong qua 02\nthang. Việc đanh gia lần 2 được thực hiện theo quy định của Thong tư nay nhưng\nkhong qua 01 lần đối với mỗi nhiệm vụ. Toan bộ chi phi cho việc hoan thiện cac\nnội dung ghi trong Hợp đồng, đanh gia lại do ca nhan chủ nhiệm va tổ chức chủ\ntri nhiệm vụ khoa học va cong nghệ chịu trach nhiệm chi trả.\n\nViện Chiến lược Ngan hang căn cứ vao kết luận của Hội đồng để xem xet thanh lý\nhợp đồng.\n\nTren đay la nội dung tư vấn về Xử lý kết quả nghiệm thu nghiệm vụ khoa học\ncong nghệ thuộc trach nhiệm quản lý của Ngan hang Nha nước. Để hiểu ro hơn về\nvấn đề nay vui long tham khảo them tại Thong tư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 224}}