{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DFA4-hd-toi-van-chuyen-trai-phep-hang-hoa-tien-te-qua-bien-gioi-bi-xu-ly-hinh-su-nhu-the-nao.html", "md": "**Cho t oi hỏi, tội vận chuyển trai phep hang hoa tiền tệ qua bien giới bị xử\nlý như thế nao? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ội vận chuyển trai phep hang hoa tiền tệ qua bien giới bị xử lý hinh sự như thế nao?**\n  * **X ử lý vi phạm hanh vi vận chuyển trai phep hang hoa, tiền tệ qua bien giới ngoai khu vực cửa khẩu nhưng chưa đến mức truy cứu trach nhiệm hinh sự như thế nao?**\n  * **Ph ạm tội vận chuyển trai phep hang hoa, tiền tệ qua bien giới chấp hanh xong an co được đương nhien xoa an tich khong?**\n\n## **T ội vận chuyển trai phep hang hoa tiền tệ qua bien giới bị xử lý hinh sự\nnhư thế nao?**\n\nCăn cứ quy định Điều 189 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=s9dsbGRWOHhPRGWk)\nđược sửa đổi bởi khoản 39 Điều 1 [Luật Sửa đổi Bộ luật Hinh sự\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVME1EVXTX&mode===JodllXNWZNemxmTVE9PQYT)\nquy định về tội vận chuyển trai phep hang hoa, tiền tệ qua bien giới như sau:\n\n> **T ội vận chuyển trai phep hang hoa, tiền tệ qua bien giới**\n\n> 1\\. Người nao vận chuyển qua bien giới hoặc từ khu phi thuế quan vao nội địa\n> hoặc ngược lại trai phap luật hang hoa, tiền Việt Nam, ngoại tệ, kim khi\n> quý, đa quý trị gia từ 100.000.000 đồng đến dưới 300.000.000 đồng hoặc dưới\n> 100.000.000 đồng nhưng thuộc một trong cac trường hợp sau đay, thi bị phạt\n> tiền từ 20.000.000 đồng đến 200.000.000 đồng, phạt cải tạo khong giam giữ\n> đến 02 năm hoặc phạt tu từ 03 thang đến 02 năm:\n\n> a) Đa bị xử phạt vi phạm hanh chinh về hanh vi quy định tại Điều nay hoặc\n> tại một trong cac điều 188, 190, 191, 192, 193, 194, 195, 196 va 200 của Bộ\n> luật nay hoặc đa bị kết an về một trong cac tội nay, chưa được xoa an tich\n> ma con vi phạm;\n\n> b) Vật phạm phap la di vật, cổ vật.\n\n> 2\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tiền từ\n> 200.000.000 đồng đến 1.000.000.000 đồng hoặc phạt tu từ 02 năm đến 05 năm:\n\n> a) Co tổ chức;\n\n> b) Vật phạm phap trị gia từ 300.000.000 đồng đến dưới 500.000.000 đồng;\n\n> c) Vật phạm phap la bảo vật quốc gia;\n\n> d) Lợi dụng chức vụ, quyền hạn;\n\n> đ) Lợi dụng danh nghĩa cơ quan, tổ chức;\n\n> e) Phạm tội 02 lần trở len;\n\n> g) Tai phạm nguy hiểm.\n\n> 3\\. Phạm tội trong trường hợp vật phạm phap trị gia 500.000.000 đồng trở\n> len, thi bị phạt tiền từ 1.000.000.000 đồng đến 3.000.000.000 đồng hoặc phạt\n> tu từ 05 năm đến 10 năm.\n\n> 4\\. Người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến 50.000.000\n> đồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất định từ\n> 01 năm đến 05 năm.\n\n> 5\\. Phap nhan thương mại phạm tội quy định tại Điều nay, thi bị phạt như\n> sau:\n\n> a) Thực hiện hanh vi quy định tại khoản 1 Điều nay với hang hoa, tiền Việt\n> Nam, ngoại tệ, kim khi quý, đa quý trị gia từ 200.000.000 đồng đến dưới\n> 300.000.000 đồng; hang hoa trị gia dưới 200.000.000 đồng nhưng la di vật, cổ\n> vật; hang hoa, tiền Việt Nam, ngoại tệ, kim khi quý, đa quý trị gia từ\n> 100.000.000 đồng đến dưới 200.000.000 đồng nhưng đa bị xử phạt vi phạm hanh\n> chinh về hanh vi quy định tại Điều nay hoặc tại một trong cac điều 188, 190,\n> 191, 192, 193, 194, 195, 196 va 200 của Bộ luật nay hoặc đa bị kết an về một\n> trong cac tội nay, chưa được xoa an tich ma con vi phạm, thi bị phạt tiền từ\n> 200.000.000 đồng đến 500.000.000 đồng;\n\n> b) Phạm tội thuộc một trong cac trường hợp quy định tại cac điểm a, b, c, e\n> va g khoản 2 Điều nay, thi bị phạt tiền từ 500.000.000 đồng đến\n> 2.000.000.000 đồng;\n\n> c) Phạm tội thuộc trường hợp quy định tại khoản 3 Điều nay, thi bị phạt tiền\n> từ 2.000.000.000 đồng đến 5.000.000.000 đồng hoặc đinh chỉ hoạt động co thời\n> hạn từ 06 thang đến 03 năm;\n\n> d) Phạm tội thuộc trường hợp quy định tại Điều 79 của Bộ luật nay, thi bị\n> đinh chỉ hoạt động vĩnh viễn;\n\n> đ) Phap nhan thương mại con co thể bị phạt tiền từ 50.000.000 đồng đến\n> 200.000.000 đồng, cấm kinh doanh, cấm hoạt động trong một số lĩnh vực nhất\n> định hoặc cấm huy động vốn từ 01 năm đến 03 năm.\n\nNhư vậy, người nao phạm tội vận chuyển trai phep hang hoa tiền tệ qua bien\ngiới co gia trị từ 100.000.000 đồng trở len hoặc đa bị xử lý vi phạm hanh\nchinh thi co thể bị truy cứu trach nhiệm hinh sự phạt cải tạo khong giam giữ\nđến 02 năm hoặc phạt tu từ 03 thang đến 10 năm tuy vao mức độ vi phạm.\n\nBen cạnh đo người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến\n50.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất\nđịnh từ 01 năm đến 05 năm.\n\nTrường hợp phap nhan thương mại phạm tội vận chuyển trai phep hang hoa tiền tệ\nqua bien giới co gia trị từ 200.000.000 đồng hoặc dưới 200.000.000 đồng nhưng\nla di vật, cổ vật; hang hoa, tiền Việt Nam, ngoại tệ, kim khi quý, đa quý trị\ngia từ 100.000.000 đồng trở len co thể bị bị phạt tiền từ 200.000.000 đồng đến\n5.000.000.000 đồng hoặc đinh chỉ hoạt động co thời hạn từ 06 thang đến 03 năm\nhoặc đinh chỉ hoạt động vĩnh viễn.\n\nBen cạnh đo phap nhan thương mại con co thể bị phạt tiền từ 50.000.000 đồng\nđến 200.000.000 đồng, cấm kinh doanh, cấm hoạt động trong một số lĩnh vực nhất\nđịnh hoặc cấm huy động vốn từ 01 năm đến 03 năm.\n\n![Tội vận chuyển trái phép hàng hóa tiền tệ qua biên giới bị xử lý như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang9/van-\nchuyen-trai-phep-hang-hoa-tien-te-qua-bien-gioi.jpg)\n\n_T ội vận chuyển trai phep hang hoa tiền tệ qua bien giới bị xử lý hinh sự như\nthế nao? (Hinh từ Internet)_\n\n## **X ử lý vi phạm hanh vi vận chuyển trai phep hang hoa, tiền tệ qua bien\ngiới ngoai khu vực cửa khẩu nhưng chưa đến mức truy cứu trach nhiệm hinh sự\nnhư thế nao?**\n\nCăn cứ quy định Điều 12 [Nghị định 96/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RVd09UZzTk&mode=09dsbGRWOHhNZzWk)\nđược sửa đổi bởi Khoản 11 Điều 2 [Nghị định 37/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=g=RFMk1Ea3Tl&mode===JodllXNWZNVEZmTWc9PQYT)\nquy định về hanh vi vận chuyển trai phep hang hoa, tiền tệ qua bien giới ngoai\nkhu vực cửa khẩu nhưng chưa đến mức truy cứu trach nhiệm hinh sự như sau:\n\n> **H anh vi vận chuyển trai phep hang hoa, tiền tệ qua bien giới ngoai khu\n> vực cửa khẩu nhưng chưa đến mức truy cứu trach nhiệm hinh sự**\n\n> 1\\. Phạt tiền từ 1.000.000 đồng đến 5.000.000 đồng đối với hanh vi vi phạm\n> ma tang vật vi phạm co gia trị dưới 10.000.000 đồng.\n\n> 2\\. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong những\n> hanh vi sau:\n\n> a) Hanh vi vi phạm ma tang vật vi phạm co gia trị từ 10.000.000 đồng đến\n> dưới 50.000.000 đồng;\n\n> b) Vận chuyển trai phep qua bien giới hang hoa la văn hoa phẩm.\n\n> 3\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với hanh vi vi phạm\n> ma tang vật vi phạm co gia trị từ 50.000.000 đồng đến dưới 100.000.000 đồng?\n\n> 4\\. Phạt tiền từ 40.000.000 đồng đến 75.000.000 đồng đối với tang vật vi\n> phạm co gia trị từ 100.000.000 đồng trở len.\n\n> 5\\. Hinh thức xử phạt bổ sung: Tịch thu tang vật đối với hanh vi vi phạm quy\n> định tại Điều nay, trừ trường hợp đa ap dụng biện phap khắc phục hậu quả\n> được quy định tại khoản 6 Điều nay.\n\n> 6\\. Biện phap khắc phục hậu quả: Buộc tieu hủy hang hoa, vật phẩm gay hại\n> cho sức khỏe con người, vật nuoi, cay trồng, moi trường va văn hoa phẩm co\n> nội dung độc hại đối với hanh vi vi phạm quy định tại Điều nay.\n\nNhư vậy, hanh vi vận chuyển trai phep hang hoa, tiền tệ qua [bien\ngiới](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Bi%C3%AAn%20gi%E1%BB%9Bi&loc=explorer) ngoai khu vực cửa\nkhẩu nhưng chưa đến mức truy cứu trach nhiệm hinh sự co thể bị xử phạt vi phạm\nhanh chinh từ 1.000.000 đồng đến 75.000.000 đồng tuy vao gia trị hang hoa tiền\ntệ.\n\n**_L ưu ý: _**Mức phạt tiền quy định tren đay được ap dụng đối với hanh vi vi\nphạm hanh chinh của ca nhan Trường hợp tổ chức co cung hanh vi vi phạm như của\nca nhan thi mức phạt tiền bằng hai lần mức phạt tiền đối với ca nhan (khoản 2\nĐiều 4 [Nghị định 96/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RVd09UZzTk&mode=A=dsbGRWODWk))\n\nBen cạnh đo người vi phạm con phải thực hiện biện phap khắc phục hậu quả la\nbuộc tieu hủy hang hoa, vật phẩm gay hại cho sức khỏe con người, vật nuoi, cay\ntrồng, moi trường va văn hoa phẩm co nội dung độc hại đối với hanh vi vi phạm.\nTrường hợp khong bị buộc tieu hủy thi sẽ bị tịch thu tang vật vi phạm hanh\nchinh.\n\n## **Ph ạm tội vận chuyển trai phep hang hoa, tiền tệ qua bien giới chấp hanh\nxong an co được đương nhien xoa an tich khong?**\n\nCăn cứ quy định Điều 70 [Bộ luật Hinh sự 2015\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=09dsbGRWODNNQTWk)quy\nđịnh về đương nhien được xoa an tich như sau:\n\n> **Đ ương nhien được xoa an tich**\n\n> 1\\. Đương nhien được xoa an tich được ap dụng đối với người bị kết an khong\n> phải về cac tội quy định tại Chương XIII va Chương XXVI của Bộ luật nay khi\n> họ đa chấp hanh xong hinh phạt chinh, thời gian thử thach an treo hoặc hết\n> thời hiệu thi hanh bản an va đap ứng cac điều kiện quy định tại khoản 2 va\n> khoản 3 Điều nay.\n\n> 2\\. Người bị kết an đương nhien được xoa an tich, nếu từ khi chấp hanh xong\n> hinh phạt chinh hoặc hết thời gian thử thach an treo, người đo đa chấp hanh\n> xong hinh phạt bổ sung, cac quyết định khac của bản an va khong thực hiện\n> hanh vi phạm tội mới trong thời hạn sau đay:\n\n> a) 01 năm trong trường hợp bị phạt cảnh cao, phạt tiền, cải tạo khong giam\n> giữ, phạt tu nhưng được hưởng an treo;\n\n> b) 02 năm trong trong trường hợp bị phạt tu đến 05 năm;\n\n> c) 03 năm trong trường hợp bị phạt tu từ tren 05 năm đến 15 năm;\n\n> d) 05 năm trong trường hợp bị phạt tu từ tren 15 năm, tu chung than hoặc tử\n> hinh nhưng đa được giảm an.\n\n> Trường hợp người bị kết an đang chấp hanh hinh phạt bổ sung la quản chế, cấm\n> cư tru, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất định,\n> tước một số quyền cong dan ma thời hạn phải chấp hanh dai hơn thời hạn quy\n> định tại cac điểm a, b va c khoản nay thi thời hạn đương nhien được xoa an\n> tich sẽ hết vao thời điểm người đo chấp hanh xong hinh phạt bổ sung.\n\n> ....\n\nNhư vậy, sau khi chấp hanh xong an về tội [vận chuyển trai phep hang\nhoa](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/van-chuyen-trai-phep-\nhang-hoa?loc=explorer), tiền tệ qua bien giới va đap ứng cac điều kiện thử\nthach theo quy định thi người phạm tội được đương nhien xoa an tich.\n\nTran trọng!\n\n", "extras": {"page": 36}}