{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46B7E-hd-quy-trinh-rut-tien-mat-tai-ngan-hang-qua-kho-bac-nha-nuoc.html", "md": "**T oi đang muốn tim hiểu một số quy định lien quan đến việc quản lý thu, chi\nbằng tiền mặt qua hệ thống Kho bạc Nha nước để phục vụ cho nhu cầu cong việc\ncủa minh. Chinh vi thế, nhờ Ban tư vấn hỗ trợ giup toi: Quy trinh rut tiền mặt\ntại ngan hang qua Kho bạc Nha nước được tiền hanh như thế nao/ Mong sớm nhận\nđược cau trả lời. **\n\nTại Khoản 4 Điều 1 Thong tư 136/2018/TT-BTC sửa đổi Thong tư 13/2017/TT-BTC\nquy định về quản lý thu, chi bằng tiền mặt qua hệ thống Kho bạc Nha nước do Bộ\ntrưởng Bộ Tai chinh ban hanh, co quy định quy trinh rut tiền mặt tại ngan hang\nnhư sau:\n\na) Đơn vị sử dụng NSNN co trach nhiệm ghi đầy đủ, chinh xac thong tin (họ ten;\nđịa chỉ; số va ngay cấp chứng minh thư nhan dan hoặc giấy chứng nhận của lực\nlượng vũ trang hoặc thẻ căn cước hoặc hộ chiếu con gia trị sử dụng) của người\nnhận tiền mặt (can bộ, cong chức của đơn vị) tren cac chứng từ đề nghị thanh\ntoan gửi KBNN.\n\nb) KBNN thực hiện kiểm soat chi NSNN va kiểm soat thanh toan bằng tiền mặt\ntheo chế độ quy định, nếu đủ điều kiện thi chuyển chứng từ rut tiền mặt theo\nquy trinh thanh toan song phương điện tử đến ngan hang thương mại nơi KBNN mở\ntai khoản để đề nghị ngan hang thương mại cung cấp tiền mặt cho đơn vị sử dụng\nNSNN. Tren chứng từ rut tiền mặt của KBNN phải ghi đầy đủ cac thong tin về\nngười nhận tiền của đơn vị neu tại Điểm a Khoản nay.\n\nc) Căn cứ chứng từ rut tiền mặt do KBNN chuyển đến va chứng minh nhan dan hoặc\ngiấy chứng nhận của lực lượng vũ trang hoặc thẻ căn cước hoặc hộ chiếu con gia\ntrị sử dụng của người nhận tiền, ngan hang thương mại nơi KBNN mở tai khoản\nlam thủ tục cấp tiền mặt cho đơn vị sử dụng NSNN (thong qua người nhận tiền\ncủa đơn vị); đồng thời, bao Nợ cho KBNN theo quy trinh thanh toan song phương\nđiện tử giữa KBNN va ngan hang thương mại.\n\nTham khảo them: [Cac khoản chi nao cho ca nhan qua kho bạc được sử dụng bằng\ntiền mặt?](https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/tai-chinh-\nnha-nuoc/cac-khoan-chi-nao-cho-ca-nhan-qua-kho-bac-duoc-su-dung-bang-\ntien-283282)\n\nTren đay la nội dung tư vấn. Mong la những thong tin choa sẻ nay sẽ giup ich\ncho bạn.\n\nTran trọng va chuc sức khỏe!\n\n", "extras": {"page": 129}}