{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/243AB-hd-phi-nop-thieu-nop-cham-bao-hiem-tien-gui-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ph i nộp thiếu, nộp chậm bảo hiểm tiền gửi được quy định như thế nao? Va văn\nbản phap luật nao quy định về điều nay? Em ten la Trần Quỳnh Anh, que ở Vũng\nTau. Hiện em đang la sinh vien năm 2 Trường Đại học Văn Lang. Em đang co một\nvấn đề thắc mắc rất mong nhận được sự tư vấn từ Ban bien tập: Phi nộp thiếu,\nnộp chậm bảo hiểm tiền gửi được quy định ra sao? Rất mong nhận được sự tư vấn\ntừ Ban bien tập. Xin chan thanh cảm ơn. Mail của em la an***@gmail.com. **\n\nPhi nộp thiếu, nộp chậm bảo hiểm tiền gửi đa được quy định cụ thể tại Điều 21\nLuật Bảo hiểm tiền gửi 2012.\n\nTheo đo, phi nộp thiếu bảo hiểm tiền gửi được quy định như sau:\n\n1\\. Tổ chức tham gia bảo hiểm tiền gửi vi phạm thời hạn nộp phi bảo hiểm tiền\ngửi theo quy định tại Điều 20 của Luật nay, thi ngoai việc phải nộp đủ số phi\ncon thiếu phải chịu phạt mỗi ngay nộp chậm bằng 0,05% số tiền nộp chậm.\n\n2\\. Trường hợp tổ chức bảo hiểm tiền gửi phat hiện sự thiếu chinh xac trong\nviệc tinh va nộp phi bảo hiểm tiền gửi, thi tổ chức bảo hiểm tiền gửi co trach\nnhiệm thong bao va truy thu số phi con thiếu hoặc thoai thu đối với số phi nộp\nthừa trong thời hạn 15 ngay, kể từ ngay phat hiện.\n\n3\\. Sau thời hạn 30 ngay, kể từ ngay phải nộp phi bảo hiểm tiền gửi ma tổ chức\ntham gia bảo hiểm tiền gửi khong nộp hoặc nộp khong đầy đủ phi bảo hiểm tiền\ngửi va tiền phạt, thi tổ chức bảo hiểm tiền gửi co văn bản đề nghị Ngan hang\nNha nước Việt Nam trich tai khoản của tổ chức tham gia bảo hiểm tiền gửi tại\nNgan hang Nha nước Việt Nam để nộp phi bảo hiểm tiền gửi va tiền phạt. Trong\nthời hạn 30 ngay, kể từ ngay nhận văn bản đề nghị của tổ chức bảo hiểm tiền\ngửi, Ngan hang Nha nước Việt Nam co trach nhiệm xử lý.\n\n4\\. Trong trường hợp tổ chức tham gia bảo hiểm tiền gửi khong nộp hoặc nộp\nkhong đầy đủ phi bảo hiểm tiền gửi ma Ngan hang Nha nước Việt Nam phải trich\ntai khoản của tổ chức tham gia bảo hiểm tiền gửi để nộp phi theo quy định tại\nkhoản 3 Điều nay lần thứ hai, thi tổ chức bảo hiểm tiền gửi co văn bản đề nghị\nNgan hang Nha nước Việt Nam đinh chỉ hoặc tạm đinh chỉ hoạt động nhận tiền gửi\ncủa tổ chức tham gia bảo hiểm tiền gửi.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về phi nộp thiếu, nộp\nchậm bảo hiểm tiền gửi. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy\nđịnh tại Luật Bảo hiểm tiền gửi 2012.\n\nTran trọng!\n\n", "extras": {"page": 422}}