{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/338BF-hd-trach-nhiem-cua-to-chuc-tin-dung-duoc-phep-trong-hoat-dong-ngoai-hoi.html", "md": "**Tr ach nhiệm của tổ chức tin dụng được phep trong hoạt động ngoại hối được\nquy định như thế nao? Xin chao Ban bien tập, toi la Phạm Kiều Linh. Toi đang\ntim hiểu cac quy định của phap luật lien quan đến hoạt động ngoại hối của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai. Toi co thắc mắc cần Ban bien\ntập giải đap giup toi. Cho toi hỏi, trach nhiệm của tổ chức tin dụng được phep\ntrong hoạt động ngoại hối được quy định cụ thể ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập. Xin cảm ơn! Phạm Kiều Linh (kieulinh*****@gmail.com) **\n\nTheo quy định tại Điều 35 Thong tư 21/2014/TT-NHNN hướng dẫn về phạm vi hoạt\nđộng ngoại hối, điều kiện, trinh tự, thủ tục chấp thuận hoạt động ngoại hối\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh được bổ sung bởi Khoản 34 Điều 1 Thong tư\n28/2016/TT-NHNN thi trach nhiệm của tổ chức tin dụng được phep trong hoạt động\nngoại hối được quy định cụ thể như sau:\n\n\\- Khi thực hiện hoạt động ngoại hối, tổ chức tin dụng được phep phải tuan thủ\nđung cac nội dung ghi trong Giấy phep thanh lập va hoạt động, Quyết định sửa\nđổi, bổ sung Giấy phep, cac văn bản chấp thuận co thời hạn (nếu co), cac quy\nđịnh tại Thong tư nay, cac quy định về quản lý ngoại hối va cac quy định khac\nco lien quan của phap luật.\n\n\\- Chấp hanh quy định về đảm bảo an toan trong hoạt động ngan hang theo quy\nđịnh của Ngan hang Nha nước.\n\n\\- Xay dựng va tự chịu trach nhiệm về nội dung của quy định nội bộ về quy\ntrinh nghiệp vụ va quy trinh quản lý rủi ro đối với hoạt động ngoại hối; Chỉ\nđược thực hiện hoạt động ngoại hối khi đa xay dựng quy định nội bộ về quy\ntrinh nghiệp vụ; Thực hiện hoạt động ngoại hối theo đung quy trinh nội bộ đa\nxay dựng. Cac giao dịch phải được kiểm soat theo quy định, hiện hanh về kiểm\ntra, kiểm soat nội bộ, kiểm toan nội bộ.\n\n\\- Niem yết tỷ gia mua, tỷ gia ban ngoại tệ va thực hiện việc mua, ban ngoại\ntệ theo quy định của Ngan hang Nha nước.\n\n\\- Khi thực hiện cac giao dịch ngoại hối cho khach hang, tổ chức tin dụng được\nphep co trach nhiệm xem xet, kiểm tra, lưu trữ cac giấy tờ va cac chứng từ phu\nhợp với cac giao dịch thực tế để đảm bảo việc cung ứng cac dịch vụ ngoại hối\nđược thực hiện đung mục đich va phu hợp với quy định của phap luật; Cung cấp\nthong tin về cac loại rủi ro co thể phat sinh đối với khach hang được cung cấp\ndịch vụ ngoại hối.\n\n\\- Hướng dẫn nghiệp vụ va định kỳ kiểm tra hoạt động của cac đại lý do tổ chức\ntin dụng được phep ủy thac trong việc chấp hanh cac quy định tại Thong tư nay\nva cac quy định của phap luật co lien quan.\n\n\\- Xay dựng quy định về phan cấp ủy quyền trong nội bộ hệ thống nhằm đảm bảo\nan toan cho hoạt động ngoại hối.\n\n\\- Xay dựng hệ thống cơ sở dữ liệu, quản lý thong tin của khach hang đảm bảo\nyeu cầu bao cao thống ke của Ngan hang Nha nước va cac đơn vị lien quan khi co\nyeu cầu.\n\n\\- Khi thực hiện hoạt động ngoại hối, tổ chức tin dụng được phep phải bao cao\nvề hoạt động ngoại hối theo quy định về chế độ bao cao thống ke va cac bao cao\nkhac theo quy định của Ngan hang Nha nước. Trong trường hợp đột xuất hoặc khi\ncần thiết, tổ chức tin dụng được phep thực hiện bao cao theo yeu cầu của Ngan\nhang Nha nước.\n\n\\- Đảm bảo đap ứng đủ va duy tri cac điều kiện quy định tại Thong tư nay.\n\n\\- Khi thực hiện hoạt động gửi tiền tại chi nhanh, cong ty con của ngan hang\nthương mại ở nước ngoai quy định tại khoản 3 Điều 9 Thong tư nay, ngan hang\nthương mại phải chịu trach nhiệm về kết quả kinh doanh của minh. Định kỳ hang\nquý, chậm nhất vao ngay 10 thang đầu quý sau, ngan hang thương mại gửi bao cao\nvề số dư tiền gửi tại chi nhanh, cong ty con ở nước ngoai cho Ngan hang Nha\nnước (Cơ quan Thanh tra, giam sat Ngan hang).\n\nTren đay la nội dung tư vấn về trach nhiệm của tổ chức tin dụng được phep\ntrong hoạt động ngoại hối. Để biết them thong tin chi tiết, bạn nen tham khảo\nthem tại Thong tư 21/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 283}}