{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2AAE9-hd-trach-nhiem-cua-chu-dau-tu-nha-xuat-khau-nha-nhap-khau-nuoc-ngoai-trong-thuc-hien-tin-dung-dau-tu-tin-dung-xuat-khau-cua-nha-nuoc.html", "md": "**Tr ach nhiệm của chủ đầu tư, nha xuất khẩu, nha nhập khẩu nước ngoai trong\nthực hiện tin dụng đầu tư, tin dụng xuất khẩu của Nha nước la gi? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim hiểu những quy\nđịnh của phap luật về trach nhiệm của cac cơ quan nha nước trong thực hiện tin\ndụng đầu tư, tin dụng xuất khẩu nha nước. Vi thế, toi co một thắc mắc mong\nnhận được sự giải đap từ phia anh/chị trong Ban bien tập. Trach nhiệm của chủ\nđầu tư, nha xuất khẩu, nha nhập khẩu nước ngoai trong thực hiện tin dụng đầu\ntư, tin dụng xuất khẩu của Nha nước la gi? Văn bản nao quy định điều nay? Mong\nnhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập\nThư Ký Luật. Ngọc Tuyết (tuyet***@gmail.com) **\n\nTrach nhiệm của chủ đầu tư, nha xuất khẩu, nha nhập khẩu nước ngoai trong thực\nhiện tin dụng đầu tư, tin dụng xuất khẩu của Nha nước được quy định tại Điều\n38 Nghị định 75/2011/NĐ-CP về tin dụng đầu tư va xuất khẩu của nha nước như\nsau:\n\n1\\. Cung cấp chinh xac, đầy đủ, kịp thời cac thong tin, tai liệu lien quan đến\nviệc vay vốn, tinh hinh sử dụng vốn vay cho Ngan hang Phat triển Việt Nam.\n\n2\\. Sử dụng vốn vay đung mục đich, trả nợ đầy đủ, đung hạn va thực hiện đầy đủ\ncac nội dung đa cam kết trong cac hợp đồng tin dụng.\n\n3\\. Doanh nghiệp được Ngan hang Phat triển Việt Nam cho vay khi thực hiện\nchuyển đổi sở hữu phải thong bao bằng văn bản cho Ngan hang Phat triển Việt\nNam để giải quyết khoản nợ vay tin dụng đầu tư, tin dụng xuất khẩu theo quy\nđịnh của phap luật.\n\n\\- Ngoai ra, nội dung quy định tại Điều nay con được hướng dẫn bởi Khoản 4\nĐiều 11 Thong tư 35/2012/TT-BTC như sau:\n\nNgoai việc thực hiện theo qui định tại Điều 38 Nghị định số 75/2011/NĐ-CP, chủ\nđầu tư, nha xuất khẩu, nhập khẩu nước ngoai co trach nhiệm:  \n  \n\\- Cung cấp chinh xac, đầy đủ, kịp thời theo đung yeu cầu của Ngan hang Phat\ntriển cac tai liệu lien quan đến tai chinh doanh nghiệp va hoạt động sản xuất\nkinh doanh của doanh nghiệp  \n  \n\\- Chịu sự kiểm tra, giam sat của Ngan hang Phat triển trong việc sử dụng vốn\nvay đung mục đich, co hiệu quả va bảo toan vốn.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của\nchủ đầu tư, nha xuất khẩu, nha nhập khẩu nước ngoai trong thực hiện tin dụng\nđầu tư, tin dụng xuất khẩu của Nha nước. Để hiểu ro chi tiết hơn về điều nay\nbạn nen tham khảo them tại Nghị định 75/2011/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 385}}