{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39796-hd-quyet-dinh-giai-the-quy-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua-gom-nhung-noi-dung-gi.html", "md": "**Quy ết định giải thể Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa gồm\nnhững nội dung gi? Xin chao Ban bien tập, toi la Minh Long hiện đang sống va\nlam việc tại Tiền Giang. Toi hiện đang tim hiểu về Quỹ bảo lanh tin dụng cho\ndoanh nghiệp nhỏ va vừa. Vậy Ban bien tập cho toi hỏi quyết định giải thể Quỹ\nbảo lanh tin dụng cho doanh nghiệp nhỏ va vừa gồm những nội dung gi? Vấn đề\nnay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi.\nChan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nNội dung quyết định giải thể Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa\nđược quy định tại Điều 54 Nghị định 34/2018/NĐ-CP về thanh lập, tổ chức va\nhoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa do Chinh phủ\nban hanh, theo đo:\n\n1\\. Quyết định giải thể Quỹ bảo lanh tin dụng phải co cac nội dung chủ yếu như\nsau:\n\na) Ten, địa chỉ trụ sở chinh của Quỹ bảo lanh tin dụng bị giải thể;\n\nb) Lý do giải thể;\n\nc) Thời hạn, thủ tục thanh lý hợp đồng va thanh toan cac khoản nợ của Quỹ bảo\nlanh tin dụng; thời hạn thanh toan nợ, thanh lý hợp đồng khong được vượt qua\n01 năm, kể từ ngay co quyết định giải thể;\n\nd) Thu hồi trước hạn hoặc chuyển giao cac khoản đa trả nợ thay cho một đơn vị\nchuyen mon tiếp tục theo doi, thu nợ vốn Quỹ đa trả nợ thay;\n\nđ) Phương an xử lý cac nghĩa vụ phat sinh từ hợp đồng lao động.\n\n2\\. Trong vong 15 ngay, kể từ ngay ra quyết định giải thể, Ủy ban nhan dan cấp\ntỉnh phải bao cao Bộ Tai chinh, Bộ Kế hoạch va Đầu tư, Ngan hang Nha nước Việt\nNam biết va cong bố rộng rai việc giải thể Quỹ bảo lanh tin dụng tren cac\nphương tiện thong tin đại chung ở địa phương va trung ương.\n\nTren đay la tư vấn về nội dung quyết định giải thể Quỹ bảo lanh tin dụng cho\ndoanh nghiệp nhỏ va vừa. Để biết them thong tin chi tiết bạn nen tham khảo tại\nNghị định 34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap\nđược những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 217}}