{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45EDF-hd-ho-so-de-nghi-chap-thuan-viec-gop-von-mua-co-phan-cua-to-chuc-tin-dung.html", "md": "**T oi co thắc mắc về vấn đề nay mong được Ban tư vấn giải đap giup. Cụ thể\ncho toi hỏi hồ sơ đề nghị chấp thuận việc gop vốn, mua cổ phần của tổ chức tin\ndụng được quy định như thế nao? Chan thanh cảm ơn! Như Quỳnh -\nquynh*****@gmail.com  **\n\nHồ sơ đề nghị chấp thuận việc gop vốn, mua cổ phần của tổ chức tin dụng được\nquy định tại Điều 5 Thong tư 51/2018/TT-NHNN quy định về điều kiện, hồ sơ,\ntrinh tự va thủ tục chấp thuận việc gop vốn, mua cổ phần của tổ chức tin dụng\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Hồ sơ đề nghị chấp thuận việc gop vốn, mua cổ phần để thanh lập, mua lại\ncong ty con, cong ty lien kết quy định tại điểm a, c khoản 1 Điều 1 Thong tư\nnay (trừ cong ty con, cong ty lien kết la cong ty hoạt động trong lĩnh vực\nquản lý nợ va khai thac tai sản) gồm:\n\na) Văn bản của tổ chức tin dụng đề nghị chấp thuận việc gop vốn, mua cổ phần\nquy định tại Phụ lục kem theo Thong tư nay;\n\nb) Văn bản của cấp co thẩm quyền của tổ chức tin dụng chấp thuận việc gop vốn,\nmua cổ phần;\n\nc) Đề an của tổ chức tin dụng về việc gop vốn, mua cổ phần, trong đo tối thiểu\nbao gồm những nội dung sau:\n\n(i) Ten (bằng tiếng Việt va tiếng nước ngoai), địa chỉ trụ sở chinh của tổ\nchức tin dụng thực hiện gop vốn, mua cổ phần;\n\n(ii) Ten (bằng tiếng Việt va tiếng nước ngoai), địa chỉ trụ sở chinh, nội dung\nhoạt động, thời hạn hoạt động của doanh nghiệp nhận gop vốn, mua cổ phần;\n\n(iii) Lý do, sự cần thiết của việc gop vốn, mua cổ phần;\n\n(iv) Dự kiến số tiền gop vốn, tỷ lệ vốn gop; dự kiến số cổ phần va tỷ lệ sở\nhữu cổ phần tại doanh nghiệp nhận gop vốn, mua cổ phần;\n\n(v) Vốn điều lệ, gia trị thực của vốn điều lệ của tổ chức tin dụng trước khi\nthực hiện gop vốn, mua cổ phần;\n\n(vi) Dự kiến vốn điều lệ, gia trị thực của vốn điều lệ của tổ chức tin dụng\nthực hiện gop vốn, mua cổ phần tại thời điểm hoan tất việc gop vốn, mua cổ\nphần;\n\n(vii) Tỷ lệ nợ xấu so với tổng dư nợ của từng thang trong 12 thang liền kề\ntrước thang đề nghị;\n\n(viii) Tinh hinh chấp hanh quy định về phan loại nợ, trich lập va sử dụng dự\nphong để xử lý rủi ro, gop vốn, mua cổ phần trong 12 thang liền kề trước thang\nđề nghị;\n\n(ix) Tỷ lệ an toan vốn tối thiểu trong 12 thang liền kề (đối với trường hợp\ngop vốn, mua cổ phần để thanh lập, mua lại cong ty lien kết) hoặc 24 thang\nliền kề (đối với trường hợp gop vốn, mua cổ phần để thanh lập, mua lại cong ty\ncon) trước thang đề nghị va tại thời điểm hoan tất việc gop vốn, mua cổ phần\ntheo chấp thuận của Ngan hang Nha nước;\n\n(x) Tỷ lệ gop vốn, mua cổ phần trong 12 thang liền kề (đối với trường hợp gop\nvốn, mua cổ phần để thanh lập, mua lại cong ty lien kết) hoặc 24 thang liền kề\n(đối với trường hợp gop vốn, mua cổ phần để thanh lập, mua lại cong ty con)\ntrước thang đề nghị va tại thời điểm hoan tất việc gop vốn, mua cổ phần theo\nchấp thuận của Ngan hang Nha nước;\n\n(xi) Cơ cấu tổ chức của tổ chức tin dụng; cơ cấu tổ chức, chức năng, nhiệm vụ,\nquyền hạn của Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat, Tổng Giam\nđốc (Giam đốc) theo quy định của Luật cac tổ chức tin dụng va quy định của\nNgan hang Nha nước;\n\n(xii) Cổ đong lớn va người co lien quan của cổ đong lớn của cong ty con, cong\nty lien kết sau khi được thanh lập, mua lại bởi tổ chức tin dụng theo quy định\ncủa Luật cac tổ chức tin dụng va quy định của Ngan hang Nha nước;\n\n(xiii) Đanh gia tac động của việc gop vốn, mua cổ phần đến tinh hinh tai\nchinh, quản trị, điều hanh va hoạt động của tổ chức tin dụng;\n\nd) Bao cao tai chinh của năm liền kề trước năm đề nghị của tổ chức tin dụng đa\nđược kiểm toan bởi tổ chức kiểm toan độc lập;\n\nđ) Bản sao Giấy chứng nhận đăng ký doanh nghiệp của doanh nghiệp nhận gop vốn,\nmua cổ phần.\n\n2\\. Hồ sơ đề nghị chấp thuận việc gop vốn, mua cổ phần để thanh lập, mua lại\ncong ty con, cong ty lien kết hoạt động trong lĩnh vực quản lý nợ va khai thac\ntai sản gồm:\n\na) Cac thanh phần hồ sơ quy định tại điểm a, b, đ khoản 1 Điều nay;\n\nb) Đề an của tổ chức tin dụng về việc gop vốn, mua cổ phần, trong đo tối thiểu\nbao gồm cac nội dung quy định tại điểm c(i), c(ii), c(iii), c(iv) va c(vii)\nkhoản 1 Điều nay va thong tin về tỷ lệ gop vốn, mua cổ phần tại thời điểm hoan\ntất việc gop vốn, mua cổ phần theo chấp thuận của Ngan hang Nha nước.\n\n3\\. Hồ sơ đề nghị chấp thuận việc gop vốn, mua cổ phần đối với doanh nghiệp\nkhac hoạt động trong cac lĩnh vực quy định tại điểm b khoản 1 Điều 1 Thong tư\nnay gồm:\n\na) Cac thanh phần hồ sơ quy định tại điểm a, b, d, đ khoản 1 Điều nay;\n\nb) Đề an của tổ chức tin dụng về việc gop vốn, mua cổ phần, trong đo tối thiểu\nbao gồm những nội dung quy định tại điểm c(i), c(ii), c(iii), c(iv), c(v),\nc(vi), c(vii), c(viii), c(xi), c(xii), c(xiii) khoản 1 Điều nay va cac nội\ndung sau:\n\n(i) Tỷ lệ an toan vốn tối thiểu trong 24 thang liền kề trước thang đề nghị va\ntại thời điểm hoan tất việc gop vốn, mua cổ phần theo chấp thuận của Ngan hang\nNha nước;\n\n(ii) Tỷ lệ gop vốn, mua cổ phần trong 24 thang liền kề trước thang đề nghị va\ntại thời điểm hoan tất việc gop vốn, mua cổ phần theo chấp thuận của Ngan hang\nNha nước;\n\n(iii) Tỷ lệ tối đa của nguồn vốn ngắn hạn được sử dụng để cho vay trung hạn va\ndai hạn trong 24 thang liền kề trước thang đề nghị.\n\n4\\. Hồ sơ đề nghị chấp thuận việc chuyển nợ thanh vốn gop quy định tại điểm d\nkhoản 1 Điều 1 Thong tư nay gồm:\n\na) Cac thanh phần hồ sơ quy định tại điểm a, b khoản 1 Điều nay;\n\nb) Bản sao Giấy chứng nhận đăng ký doanh nghiệp của doanh nghiệp co khoản nợ\nđược chuyển thanh vốn gop;\n\nc) Đề an của tổ chức tin dụng về việc gop vốn, mua cổ phần, trong đo tối thiểu\nbao gồm cac nội dung quy định tại điểm c(i), c(ii), c(iii), c(iv), c(v),\nc(vi), c(viii), c(xi), c(xii), c(xiii) khoản 1 Điều nay va cac thong tin sau:\n\n(i) Tỷ lệ an toan vốn tối thiểu trong 24 thang liền kề trước thang đề nghị va\ntại thời điểm hoan tất việc gop vốn, mua cổ phần theo chấp thuận của Ngan hang\nNha nước;\n\n(ii) Tỷ lệ gop vốn, mua cổ phần trong 24 thang liền kề trước thang đề nghị va\ntại thời điểm hoan tất việc gop vốn, mua cổ phần theo chấp thuận của Ngan hang\nNha nước;\n\n(iii) Thong tin về khoản nợ được chuyển thanh vốn gop, gồm: Thực trạng của\nkhoản nợ được dự kiến chuyển thanh vốn gop (số dư của khoản nợ, nhom nợ, khả\nnăng thu hồi khoản nợ); số vốn gop, tỷ lệ vốn gop hoặc số cổ phần, tỷ lệ sở\nhữu cổ phần được hinh thanh từ việc chuyển nợ thanh vốn gop.\n\nTren đay la tư vấn về hồ sơ đề nghị chấp thuận việc gop vốn, mua cổ phần của\ntổ chức tin dụng. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong\ntư 51/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 135}}