{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44BE2-hd-dong-goi-tai-lieu-ke-toan-nganh-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Hi ện đang lam việc tại một doanh nghiệp kế toan độc lập. Toi co thắc mắc\nsau toi mong nhận được phản hồi từ Ban bien tập. Cụ thể: Việc đong goi tai\nliệu kế toan nganh Ngan hang được quy định như thế nao? **\n\nViệc đong goi tai liệu kế toan nganh Ngan hang quy định tại Điều 8 Quyết định\n1913/2005/QĐ-NHNN về Chế độ lưu trữ tai liệu kế toan trong nganh Ngan hang do\nThống đốc Ngan hang Nha nước ban hanh, cụ thể như sau:\n\n\\- Cac tai liệu kế toan sau khi đa sắp xếp theo trật tự tren, người phụ trach\nlam thủ tục bảo quản tai liệu kế toan chịu trach nhiệm đong tai liệu kế toan\nthanh từng tập chắc chắn, gọn gang. Ngoai cung của tập tai liệu kế toan phải\nco bia ghi ro cac nội dung chủ yếu: ten đơn vị, ten tai liệu kế toan, ngay\nphat sinh, người đong va đanh số.\n\n\\- Chứng từ kế toan được đong thanh tập chứng từ theo từng ngay phat sinh. Tất\ncả chứng từ trong tập (bao gồm cả Bảng ke tổng hợp chứng từ cac loại, Bảng ke\nchứng từ phat sinh (loại giao dịch), chứng từ ghi sổ, chứng từ gốc,v.v…) phải\nđược ghi số thứ tự lien tục từ 01 trở đi. Bia ngoai cung của tập chứng từ\nngoai những nội dung tren phải ghi ro tập nhật ký chứng từ nay gồm co: … chứng\ntừ được đanh số từ 01 đến …\n\nTrường hợp số lượng chứng từ kế toan phat sinh trong ngay nhiều thi co thể\nchia va đong thanh nhiều tập nhỏ, tren bia ngoai cung của tập chứng từ phải\nghi ro Tập số … /tổng số tập trong ngay…\n\nTrường hợp số lượng chứng từ kế toan phat sinh hang ngay it thi được đong\nnhiều ngay thanh một tập nhưng giữa cac ngay phải co bia ngăn cach, tren bia\nngoai cung của tập chứng từ phải ghi ro nhật ký chứng từ từ ngay … đến ngay …\n\n\\- Trước khi chuyển giao tai liệu kế toan cho bộ phận lưu trữ, bộ phận kế toan\nphải đong goi cac tập tai liệu thanh bo (hoặc bao, hom, thung) theo từng loại\ntai liệu, thời hạn bảo quản. Ngoai mỗi bo (hoặc bao, hom, thung) tai liệu phải\nghi ro cac nội dung chủ yếu: ten đơn vị, ten tai liệu kế toan, tổng số tập\ntrong bo (hoặc bao, hom, thung), nien độ kế toan, số lưu trữ, thời hạn lưu\ntrữ, ngay hết hạn lưu trữ, người đong goi.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 143}}