{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2956-hd-dieu-kien-cap-giay-phep-thanh-lap-to-chuc-tin-dung-la-gi-co-quan-nao-co-tham-quyen-cap-giay-phep-th.html", "md": "** Điều kiện cấp giấy phep thanh lập tổ chức tin dụng la gi? Cơ quan nao co\nthẩm quyền cấp giấy phep thanh lập tổ chức tin dụng? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ iều kiện cấp giấy phep thanh lập tổ chức tin dụng la gi?**\n  * **C ơ quan nao co thẩm quyền cấp giấy phep thanh lập tổ chức tin dụng?**\n  * **Ai l a người đại diện theo phap luật của tổ chức tin dụng?**\n\n## **Đ iều kiện cấp giấy phep thanh lập tổ chức tin dụng la gi?**\n\nTheo khoản 1 Điều 29 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Luat-Cac-to-chuc-\ntin-dung-32-2024-QH15-577203.aspx?anchor=dieu_29) quy định về điều kiện cấp\nGiấy phep như sau:\n\n> **Đ iều 29. Điều kiện cấp Giấy phep**\n\n> 1\\. Tổ chức tin dụng được cấp Giấy phep khi đap ứng đầy đủ cac điều kiện sau\n> đay:\n\n> a) Co vốn điều lệ tối thiểu bằng mức vốn phap định;\n\n> b) Chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh\n> vien, cổ đong sang lập, thanh vien sang lập la phap nhan đang hoạt động hợp\n> phap va co đủ năng lực tai chinh để tham gia gop vốn; cổ đong sang lập,\n> thanh vien sang lập la ca nhan co năng lực hanh vi dan sự đầy đủ va co cam\n> kết đủ khả năng tai chinh để gop vốn;\n\n> c) Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\n> chuẩn, điều kiện quy định tại Điều 41 của Luật nay;\n\n> d) Điều lệ phu hợp với quy định của Luật nay va quy định khac của phap luật\n> co lien quan;\n\n> đ) Đề an thanh lập, phương an kinh doanh khả thi, bảo đảm khong gay ảnh\n> hưởng đến sự an toan, ổn định của hệ thống tổ chức tin dụng, khong tạo ra sự\n> độc quyền hoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ\n> thống tổ chức tin dụng.\n\n> …\n\nNhư vậy, điều kiện cấp giấy phep thanh lập [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=t%E1%BB%95+ch%E1%BB%A9c+t%C3%ADn+d%E1%BB%A5ng) la:\n\n\\- Co vốn điều lệ tối thiểu bằng mức vốn phap định.\n\n\\- Chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh\nvien, cổ đong sang lập, thanh vien sang lập la phap nhan đang hoạt động hợp\nphap va co đủ năng lực tai chinh để tham gia gop vốn; cổ đong sang lập, thanh\nvien sang lập la ca nhan co năng lực hanh vi dan sự đầy đủ va co cam kết đủ\nkhả năng tai chinh để gop vốn.\n\n\\- Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\nchuẩn, điều kiện.\n\n\\- Điều lệ phu hợp với quy định phap luật.\n\n\\- Đề an thanh lập, phương an kinh doanh khả thi, bảo đảm khong gay ảnh hưởng\nđến sự an toan, ổn định của hệ thống tổ chức tin dụng, khong tạo ra sự độc\nquyền hoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ thống\ntổ chức tin dụng.\n\n![Điều kiện cấp giấy phép thành lập tổ chức tín dụng là gì? Cơ quan nào có\nthẩm quyền cấp giấy phép thành lập tổ chức tín\ndụng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/11072024/to-\nchuc-tin-dung.jpg)\n\n_Đ iều kiện cấp giấy phep thanh lập tổ chức tin dụng la gi? Cơ quan nao co\nthẩm quyền cấp giấy phep thanh lập tổ chức tin dụng? (Hinh từ Internet)_\n\n## **C ơ quan nao co thẩm quyền cấp giấy phep thanh lập tổ chức tin dụng?**\n\nTheo Điều 31 [Luật Cac tổ chức tin dụng 2024](https://thuvienphapluat.vn/van-\nban/Tien-te-Ngan-hang/Luat-Cac-to-chuc-tin-\ndung-32-2024-QH15-577203.aspx?anchor=dieu_31) quy định về thời hạn cấp Giấy\nphep như sau:\n\n> **Đ iều 31. Thời hạn cấp Giấy phep**\n\n> 1\\. Trong thời hạn 180 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha\n> nước cấp Giấy phep hoặc từ chối cấp Giấy phep thanh lập va hoạt động của tổ\n> chức tin dụng, Giấy phep thanh lập chi nhanh ngan hang nước ngoai.\n\n> 2\\. Trong thời hạn 60 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha\n> nước cấp Giấy phep hoặc từ chối cấp Giấy phep thanh lập văn phong đại diện\n> nước ngoai.\n\n> 3\\. Trường hợp từ chối cấp Giấy phep, Ngan hang Nha nước phải thong bao bằng\n> văn bản va neu ro lý do.\n\nNhư vậy, ngan hang nha nước la cơ quan co quyền cấp Giấy phep thanh lập cho tổ\nchức tin dụng.Trong thời hạn 180 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan\nhang Nha nước cấp Giấy phep hoặc từ chối cấp Giấy phep thanh lập va hoạt động\ncủa tổ chức tin dụng.\n\n## **Ai l a người đại diện theo phap luật của tổ chức tin dụng?**\n\nTheo Điều 11 [Luật Cac tổ chức tin dụng 2024](https://thuvienphapluat.vn/van-\nban/Tien-te-Ngan-hang/Luat-Cac-to-chuc-tin-\ndung-32-2024-QH15-577203.aspx?anchor=dieu_11) quy định về người đại diện theo\nphap luật của tổ chức tin dụng như sau:\n\n> **Đ iều 11. Người đại diện theo phap luật của tổ chức tin dụng**\n\n> 1\\. Người đại diện theo phap luật của tổ chức tin dụng được quy định tại\n> Điều lệ của tổ chức tin dụng va phải la một trong những người sau đay:\n\n> a) Chủ tịch Hội đồng quản trị hoặc Chủ tịch Hội đồng thanh vien của tổ chức\n> tin dụng;\n\n> b) Tổng giam đốc (Giam đốc) của tổ chức tin dụng.\n\n> 2\\. Người đại diện theo phap luật của tổ chức tin dụng phải cư tru tại Việt\n> Nam, trường hợp vắng mặt ở Việt Nam phải ủy quyền bằng văn bản cho người\n> khac la người quản lý, người điều hanh tổ chức tin dụng đang cư tru tại Việt\n> Nam để thực hiện quyền, nghĩa vụ của người đại diện theo phap luật của tổ\n> chức tin dụng.\n\nNhư vậy, người đại diện của tổ chức tin dụng được quy định tại Điều lệ nhưng\nphải la một trong những người nay: Chủ tịch Hội đồng quản trị hoặc Chủ tịch\nHội đồng thanh vien của tổ chức tin dụng; Tổng giam đốc (Giam đốc) của tổ chức\ntin dụng.\n\n", "extras": {"page": 1}}