{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43CDD-hd-ho-so-de-nghi-vay-von-cua-khach-hang-de-dau-tu-ra-nuoc-ngoai.html", "md": "**Ch ao Ban bien tập, toi định kinh doanh đầu tư ra nước ngoai nhưng khong đủ\nvốn, do đo ma co ý định vay từ tổ chức tin dụng, nhưng chưa ro la hồ sơ đề\nnghị vay vốn của khach hang để đầu tư ra nước ngoai được quy định như thế nao?\nVui long hỗ trợ giup toi theo quy định mới nhất. (*********@gmail.com) **\n\nTại Điều 6 Thong tư 36/2018/TT-NHNN quy định về hoạt động cho vay để đầu tư ra\nnước ngoai của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với khach\nhang do Ngan hang Nha nước Việt Nam ban hanh, co hiệu lực từ 15/02/2019, co\nquy định hồ sơ đề nghị vay vốn như sau:\n\nKhi co nhu cầu vay vốn, khach hang phải gửi cho tổ chức tin dụng cac tai liệu\nchứng minh đủ điều kiện vay vốn theo quy định tại Điều 5 Thong tư nay va cac\ntai liệu khac theo hướng dẫn của tổ chức tui dụng.\n\nCụ thể: Tổ chức tin dụng xem xet, quyết định cho vay để đầu tư ra nước ngoai\nkhi khach hang đap ứng cac điều kiện sau đay:\n\n1\\. Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của\nphap luật. Khach hang la ca nhan (bao gồm cả ca nhan la thanh vien hoặc người\nđại diện được ủy quyền của hộ gia đinh, tổ hợp tac va tổ chức khac khong co tư\ncach phap nhan) từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo\nquy định của phap luật.\n\n2\\. Đa được cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoai va hoạt động đầu\ntư đa được cơ quan co thẩm quyền của nước tiếp nhận đầu tư chấp thuận hoặc cấp\nphep. Trường hợp phap luật của nước tiếp nhận đầu tư khong quy định về việc\ncấp phep đầu tư hoặc chấp thuận đầu tư, nha đầu tư phải co tai liệu chứng minh\nquyền hoạt động đầu tư tại nước tiếp nhận đầu tư.\n\n3\\. Co dự an, phương an đầu tư ra nước ngoai được tổ chức tin dụng đanh gia la\nkhả thi va khach hang co khả năng trả nợ tổ chức tin dụng.\n\n4\\. Co 2 năm lien tiếp khong phat sinh nợ xấu tinh đến thời điểm đề nghị vay\nvốn.\n\nTren đay la nội dung tư vấn.\n\nTran trọng!\n\n", "extras": {"page": 150}}