{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B2E3-hd-nhung-truong-hop-khong-cung-dam-nhiem-chuc-vu-trong-to-chuc-tin-dung.html", "md": "**Nh ững trường hợp khong cung đảm nhiệm chức vụ trong tổ chức tin dụng được\nquy định như thế nao? Xin chao Ban bien tập, toi la Hoang Thanh. Hiện tại toi\nđang tim hiểu về quy định phap luật lien quan đến lĩnh vực cac tổ chức tin\ndụng. Toi co thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, những\ntrường hợp khong cung đảm nhiệm chức vụ trong tổ chức tin dụng được quy định\ncụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong\nnhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! **\n\nTheo quy định tại Điều 34 Luật cac tổ chức tin dụng 2010 va Khoản 7 Điều 1\nLuật Cac tổ chức tin dụng sửa đổi 2017 thi những trường hợp khong cung đảm\nnhiệm chức vụ trong tổ chức tin dụng được quy định cụ thể như sau:\n\n1\\. Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thanh vien của tổ chức tin\ndụng khong được đồng thời la người điều hanh của tổ chức tin dụng đo va của tổ\nchức tin dụng khac, trừ trường hợp Chủ tịch Hội đồng quản trị của quỹ tin dụng\nnhan dan đồng thời la thanh vien Hội đồng quản trị của ngan hang hợp tac xa.\nThanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien của tổ chức tin\ndụng khong được đồng thời la người quản lý của tổ chức tin dụng khac, trừ\ntrường hợp tổ chức nay la cong ty con của tổ chức tin dụng đo hoặc la thanh\nvien Ban kiểm soat của tổ chức tin dụng đo.\n\n2\\. Trưởng Ban kiểm soat khong được đồng thời la thanh vien Ban kiểm soat,\nngười quản lý của tổ chức tin dụng khac. Thanh vien Ban kiểm soat khong được\nđồng thời đảm nhiệm một trong cac chức vụ sau đay:\n\na) Thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien, người điều\nhanh, nhan vien của cung một tổ chức tin dụng hoặc cong ty con của tổ chức tin\ndụng đo hoặc nhan vien của doanh nghiệp ma thanh vien Hội đồng quản trị, thanh\nvien Hội đồng thanh vien, Tổng giam đốc (Giam đốc) của tổ chức tin dụng la\nthanh vien Hội đồng quản trị, người điều hanh hoặc la cổ đong lớn của doanh\nnghiệp đo;\n\nb) Thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien, người điều\nhanh của doanh nghiệp ma thanh vien Ban kiểm soat của doanh nghiệp đo đang la\nthanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien, người điều hanh\ntại tổ chức tin dụng.\n\n3\\. Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) va cac chức\ndanh tương đương của tổ chức tin dụng khong được đồng thời la thanh vien Hội\nđồng quản trị, thanh vien Hội đồng thanh vien, thanh vien Ban kiểm soat của tổ\nchức tin dụng khac, trừ trường hợp tổ chức đo la cong ty con của tổ chức tin\ndụng. Pho Tổng giam đốc (Pho giam đốc) va cac chức danh tương đương của tổ\nchức tin dụng khong được đồng thời la Tổng giam đốc (Giam đốc), Pho Tổng giam\nđốc (Pho giam đốc) hoặc cac chức danh tương đương của doanh nghiệp khac.\n\n4\\. Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thanh vien, Tổng giam đốc\n(Giam đốc) của tổ chức tin dụng khong được đồng thời la Chủ tịch Hội đồng quản\ntrị, thanh vien Hội đồng quản trị, Chủ tịch Hội đồng thanh vien, thanh vien\nHội đồng thanh vien, Chủ tịch cong ty, Tổng giam đốc (Giam đốc), Pho Tổng giam\nđốc (Pho giam đốc) hoặc cac chức danh tương đương của doanh nghiệp khac.\n\nTren đay la nội dung tư vấn về những trường hợp khong cung đảm nhiệm chức vụ\ntrong tổ chức tin dụng. Để biết them thong tin chi tiết, bạn nen tham khảo\nthem tại Luật cac tổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 199}}