{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1CB00-hd-quyen-ky-hop-dong-vay-no-ngan-hang.html", "md": "**Theo quy định của phap luật khi hộ gia đinh vay Ngan hang thi những thanh\nvien trong gia đinh từ độ tuổi bao nhieu sẽ co quyền ký hợp đồng vay nợ Ngan\nhang va hợp đồng thế chấp tai sản. **\n\nHộ gia đinh ma cac thanh vien co tai sản chung, cung đong gop cong sức để hoạt\nđộng kinh tế chung trong sản xuất nong, lam, ngư nghiệp hoặc một số lĩnh vực\nsản xuất, kinh doanh khac do phap luật quy định được coi la chủ thể khi tham\ngia quan hệ dan sự. Theo quy định tại Ðiều 107 Bộ luật Dan sự thi đại diện của\nhộ gia đinh trong cac giao dịch dan sự vi lợi ich chung của hộ la chủ hộ (Chủ\nhộ co thể la cha, mẹ hoặc một thanh vien khac đa thanh nien trong gia đinh).\nGiao dịch dan sự do người đại diện của hộ gia đinh xac lập, thực hiện vi lợi\nich chung của hộ lam phat sinh quyền, nghĩa vụ của cả hộ gia đinh. Theo quy\nđịnh nay thi khi hộ gia đinh vay vốn Ngan hang thi chủ hộ (với tư cach la\nngười đại diện theo phap luật của hộ gia đinh) hoặc người được chủ hộ ủy quyền\nco quyền thay mặt hộ gia đinh ký hợp đồng vay vốn với ngan hang. Khi đo, tất\ncả cac thanh vien trong hộ gia đinh co phải chịu trach nhiệm dan sự về việc\nthực hiện quyền, nghĩa vụ dan sự do người đại diện của hộ gia đinh đa xac lập,\nthực hiện nhan danh hộ gia đinh.\n\nVề việc thế chấp tai sản của hộ gia đinh: Điều 109 Bộ luật Dan sự quy định cac\nthanh vien của hộ gia đinh chiếm hữu va sử dụng tai sản chung của hộ theo\nphương thức thỏa thuận. Việc định đoạt tai sản la tư liệu sản xuất, tai sản\nchung co gia trị lớn của hộ gia đinh phải được cac thanh vien từ đủ mười lăm\ntuổi trở len đồng ý; đối với cac loại tai sản chung khac phải được đa số thanh\nvien từ đủ mười lăm tuổi trở len đồng ý. Như vậy, khi hộ gia đinh thế chấp tai\nsản la tư liệu sản xuất, tai sản chung co gia trị lớn (như quyền sử dụng đất\nva tai sản gắn liền với đất được cơ quan co thẩm quyền cấp giấy chứng nhận\nmang ten hộ gia đinh...) để đảm bảo nghĩa vụ dan sự tại Ngan hang thi cac\nthanh vien từ đủ mười lăm tuổi trở len co quyền lập va ký kết hợp đồng thế\nchấp tai sản theo quy định của phap luật. Tuy nhien, hiện nay tren thực tế,\nkhi cac ben (Ngan hang va chủ thể hộ gia đinh) yeu cầu cong chứng hợp đồng thế\nchấp tai sản tại tổ chức cong chứng thi cac tổ chức cong chứng khong những yeu\ncầu những thanh vien tren mười lăm tuổi của hộ gia đinh ký vao hợp đồng ma con\nyeu cầu phải co sự tham gia của người đại diện cho những thanh vien dưới mười\nlăm tuổi. Đay la biện phap nhằm bảo đảm quyền va lợi ich hợp phap cho tất cả\ncac thanh vien của hộ gia đinh trong việc định đoạt tai sản chung của hộ gia\nđinh.\n\n", "extras": {"page": 453}}