{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FE95-hd-the-nao-la-von-tu-co-von-tu-co-cua-ngan-hang-phat-trien-gom-nhung-gi.html", "md": "**Th ế nao la vốn tự co? Vốn tự co của ngan hang phat triển gồm những gi? Cac\nquy định về bảo đảm an toan vốn hoạt động của Ngan hang Phat triển gồm những\ngi? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ế nao la vốn tự co?**\n  * **V ốn tự co của ngan hang phat triển gồm những gi?**\n  * **C ac quy định về bảo đảm an toan vốn hoạt động của Ngan hang Phat triển gồm những gi?**\n\n## **Th ế nao la vốn tự co?**\n\nCăn cứ quy định khoản 10 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> .....\n\n> 9\\. Chi nhanh ngan hang nước ngoai la đơn vị phụ thuộc của ngan hang nước\n> ngoai, khong co tư cach phap nhan, được ngan hang nước ngoai bảo đảm chịu\n> trach nhiệm về mọi nghĩa vụ, cam kết của chi nhanh tại Việt Nam.\n\n> 10\\. Vốn tự co gồm gia trị thực của vốn điều lệ của tổ chức tin dụng hoặc\n> vốn được cấp của chi nhanh ngan hang nước ngoai va cac quỹ dự trữ, một số\n> tai sản nợ khac theo quy định của Ngan hang Nha nước Việt Nam (sau đay gọi\n> la Ngan hang Nha nước).\n\n> 11\\. Giấy phep bao gồm Giấy phep thanh lập va hoạt động của tổ chức tin\n> dụng, Giấy phep thanh lập chi nhanh ngan hang nước ngoai, Giấy phep thanh\n> lập văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai\n> khac co hoạt động ngan hang do Ngan hang Nha nước cấp. Văn bản của Ngan hang\n> Nha nước về sửa đổi, bổ sung Giấy phep la một bộ phận khong tach rời của\n> Giấy phep.\n\n> .....\n\nTheo đo vốn tự co la gia trị thực của vốn điều lệ của tổ chức tin dụng hoặc\nvốn được cấp của chi nhanh ngan hang nước ngoai va cac quỹ dự trữ, một số tai\nsản nợ khac theo quy định của [Ngan hang Nha nước Việt\nNam](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) (sau đay gọi la Ngan hang Nha nước).\n\n![Thế nào là vốn tự có? Vốn tự có của ngân hàng phát triển gồm những\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan3thang1/ngan-\nhang.jpg)\n\n_Th ế nao la vốn tự co? Vốn tự co của ngan hang phat triển gồm những gi? (Hinh\ntừ internet)_\n\n## **V ốn tự co của ngan hang phat triển gồm những gi?**\n\nCăn cứ quy định Điều 7 [Nghị định 46/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZNU5EVTTk&mode=M=dsbGRWODWk)\nquy định về vốn tự co như sau:\n\n> **V ốn tự co**\n\n> Vốn tự co được xac định va tinh toan từ số liệu trong bao cao tai chinh\n> rieng lẻ, bao gồm:\n\n> 1\\. Vốn điều lệ.\n\n> 2\\. Cac quỹ:\n\n> a) Quỹ dự trữ bổ sung vốn điều lệ;\n\n> b) Quỹ đầu tư phat triển;\n\n> c) Quỹ dự phong tai chinh.\n\n> 3\\. Chenh lệch dương do đanh gia lại tai sản (bao gồm tai sản cố định, cac\n> khoản gop vốn đầu tư dai hạn).\n\n> 4\\. Chenh lệch thu chi dương chưa phan phối lũy kế.\n\n> 5\\. Cac khoản phải giảm trừ khi xac định vốn tự co gồm:\n\n> a) Vốn gop vao cong ty con, cong ty lien kết theo quy định của phap luật;\n\n> b) Chenh lệch thu chi am lũy kế;\n\n> c) Chenh lệch am do đanh gia lại tai sản.\n\nTheo đo, vốn tự co được xac định va tinh toan từ số liệu trong bao cao tai\nchinh rieng lẻ trong đo bao gồm:\n\n\\- Vốn điều lệ.\n\n\\- Cac quỹ:\n\n\\+ Quỹ dự trữ bổ sung vốn điều lệ;\n\n\\+ Quỹ đầu tư phat triển;\n\n\\+ Quỹ dự phong tai chinh.\n\n\\- Chenh lệch dương do đanh gia lại tai sản (bao gồm tai sản cố định, cac\nkhoản gop vốn đầu tư dai hạn).\n\n\\- Chenh lệch thu chi dương chưa phan phối lũy kế.\n\n\\- Cac khoản phải giảm trừ khi xac định vốn tự co gồm:\n\n\\+ Vốn gop vao cong ty con, cong ty lien kết theo quy định của phap luật;\n\n\\+ Chenh lệch thu chi am lũy kế;\n\n\\+ Chenh lệch am do đanh gia lại tai sản.\n\n## **C ac quy định về bảo đảm an toan vốn hoạt động của Ngan hang Phat triển\ngồm những gi?**\n\nCăn cứ quy định Điều 9 [Nghị định 46/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZNU5EVTTk&mode=U=dsbGRWODWk)\nquy định về bảo đảm an toan vốn như sau:\n\n> **B ảo đảm an toan vốn**\n\n> Ngan hang Phat triển co trach nhiệm thực hiện cac quy định về bảo đảm an\n> toan vốn hoạt động, gồm:\n\n> 1\\. Quản lý, sử dụng vốn, tai sản, phan phối kết quả tai chinh, thực hiện\n> chế độ quản lý tai chinh va chế độ kế toan theo quy định tại Nghị định nay\n> va cac quy định của phap luật co lien quan.\n\n> 2\\. Mua bảo hiểm tai sản theo quy định của phap luật.\n\n> 3\\. Hạch toan vao chi phi hoạt động cac khoản trich lập dự phong rủi ro theo\n> quy định tại Nghị định nay va quy định của phap luật lien quan.\n\n> 4\\. Mua lại, hoan đổi cac giấy tờ co gia do Ngan hang Phat triển phat hanh\n> theo quy định của phap luật.\n\n> 5\\. Xử lý tổn thất về tai sản theo quy định tại Điều 14 Nghị định nay.\n\n> 6\\. Thực hiện cac biện phap khac về bảo toan vốn theo quy định của phap\n> luật.\n\nNhư vậy, ngan hang Phat triển co trach nhiệm thực hiện cac quy định về bảo đảm\nan toan vốn hoạt động. Trong đo gồm co:\n\n\\- Quản lý, sử dụng vốn, tai sản, phan phối kết quả tai chinh, thực hiện chế\nđộ quản lý tai chinh va chế độ kế toan theo quy định tại Nghị định nay va cac\nquy định của phap luật co lien quan.\n\n\\- Mua bảo hiểm tai sản theo quy định của phap luật.\n\n\\- Hạch toan vao chi phi hoạt động cac khoản trich lập dự phong rủi ro theo\nquy định tại Nghị định nay va quy định của phap luật lien quan.\n\n\\- Mua lại, hoan đổi cac giấy tờ co gia do Ngan hang Phat triển phat hanh theo\nquy định của phap luật.\n\n\\- Xử lý tổn thất về tai sản theo quy định tại Điều 14 [Nghị định 46/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZNU5EVTTk&mode=09dsbGRWOHhOQTWk).\n\n\\- Thực hiện cac biện phap khac về bảo toan vốn theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 22}}