{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2437D-hd-mo-tai-khoan-thanh-toan-cho-chuong-trinh-du-an-su-dung-von-oda-von-vay-uu-dai-tai-he-thong-kho-bac-nha-nuoc-duoc-quy-dinh-ra-sao.html", "md": "**M ở tai khoản thanh toan cho chương trinh, dự an sử dụng vốn ODA, vốn vay ưu\nđai tại hệ thống Kho bạc nha nước được quy định ra sao? Xin chao quý anh chị\nThư Ký Luật! Toi la can bộ tai chinh, sắp tới phong tối co cong việc lien quan\nđến vốn ODA. Cho nen toi cũng co tim hiểu những quy định lien quan về việc tập\nsự của nganh toi đang cong tac. Tuy nhien co vai điểm toi vẫn tim hiểu chưa\nđược. Anh chị cho toi hỏi: Mở tai khoản thanh toan cho chương trinh, dự an sử\ndụng vốn ODA, vốn vay ưu đai tại hệ thống Kho bạc nha nước được quy định ra\nsao? Rất mong nhận được cau trả lời từ cac anh chị! Toi xin chan thanh cam ơn!\n**\n\nMở tai khoản thanh toan cho chương trinh, dự an sử dụng vốn ODA, vốn vay ưu\nđai tại Thong tư 111/2016/TT-BTC hệ thống Kho bạc nha nước được quy định tại\nnhư sau:\n\n1. Tai khoản nguồn vốn ODA, vốn vay ưu đai\n\na) Cac khoản vay của ngan sach nha nước được quản lý, hạch toan theo doi tren\ntai khoản của từng cấp ngan sach. Kho bạc nha nước được ưu tien lam cơ quan\nphục vụ thanh toan vốn ODA, vốn vay ưu đai cho cac dự an cấp phat toan bộ hoặc\ncấp phat một phần, cho vay lại một phần theo tỷ lệ.\n\nb) Theo thỏa thuận bằng văn bản với nha tai trợ, chủ dự an mở tai khoản nguồn\nvốn của dự an tại hệ thống Kho bạc nha nước để tiếp nhận nguồn vốn ODA, vốn\nvay ưu đai chi cho cac hoạt động của chương trinh, dự an.\n\n2. Tai khoản vốn đối ứng: chủ dự an mở tai khoản tại Kho bạc nha nước nơi giao dịch để thực hiện việc kiểm soat, thanh toan đối với nguồn vốn đối ứng của dự an.\n\n3. Kho bạc nha nước tổ chức việc kiểm soat, thanh toan cho dự an từ nguồn vốn ODA, vốn vay ưu đai, vốn đối ứng va định kỳ hang thang gửi chủ tai khoản sao ke cac tai khoản, chi tiết số tiền, người thụ hưởng va ngay giao dịch, tỷ gia ap dụng va gia trị VNĐ tương đương, số dư đầu kỳ, số chi trong kỳ va số dư cuối kỳ.\n\nMở tai khoản thanh toan cho chương trinh, dự an sử dụng vốn ODA, vốn vay ưu\nđai tại hệ thống Kho bạc nha nước được quy định tại Điều 24 Thong tư\n111/2016/TT-BTC quy định về quản lý tai chinh đối với cac chương trinh, sự an\nsử dụng nguồn vốn hỗ trợ phat triển chinh thức (ODA) va vốn vay ưu đai của cac\nnha tai trợ nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 424}}