{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39136-hd-cac-yeu-cau-doi-voi-ban-phim-nhap-so-pin-the-ngan-hang.html", "md": "**C ac yeu cầu đối với ban phim nhập số PIN thẻ ngan hang được quy định như\nthế nao? Xin chao Ban bien tập. Toi ten Như Ngọc, hiện nay toi đang sống va\nlam việc tại Binh Định. Toi cần tim hiểu một số thong tin lien quan đến yeu\ncầu đối với ban phim nhập số PIN thẻ ngan hang. Ban bien tập cho toi hỏi: Cac\nyeu cầu đối với ban phim nhập số PIN thẻ ngan hang được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien\ntập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 12 Thong tư 47/2014/TT-NHNN quy định cac yeu cầu kỹ\nthuật về an toan bảo mật đối với trang thiết bị phục vụ thanh toan thẻ ngan\nhang do Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định\nnhư sau:\n\n1\\. Tổ chức hoạt động thẻ phải lập va cập nhật danh sach cac trang thiết bị\nphục vụ thanh toan thẻ va mo tả chức năng lien quan đến hệ thống thanh toan\nthẻ.\n\n2\\. Tổ chức hoạt động thẻ phải thiết lập, cong bố, duy tri va phổ biến chinh\nsach an toan bảo mật trong toan đơn vị. Đanh gia chinh sach an toan bảo mật it\nnhất 01 lần/năm va cập nhật chinh sach khi thiết bị phục vụ thanh toan thẻ co\nthay đổi.\n\n3\\. Tổ chức hoạt động thẻ phải thực hiện quy trinh đanh gia rủi ro it nhất 01\nlần/năm va ngay sau khi hệ thống co thay đổi về sơ đồ mạng, an ninh bảo mật,\nbổ sung hệ thống may chủ dịch vụ hoặc bổ sung, sửa đổi nghiệp vụ.\n\n4\\. Tổ chức hoạt động thẻ phải xay dựng va triển khai thực hiện quy định về\nviệc sử dụng cac cong nghệ co rủi ro cao (cac truy cập từ xa, mạng khong day,\nsử dụng cac thiết bị di động, email va Internet). Nội dung quy định bao gồm\ncac yeu cầu sau:\n\na) Phải được người co thẩm quyền phe duyệt trước khi sử dụng;\n\nb) Phải được xac thực bằng tai khoản va ma khoa bi mật hoặc phương phap xac\nthực khac trước khi sử dụng;\n\nc) Liệt ke va giam sat hoạt động toan bộ danh sach cac thiết bị, cong nghệ va\nngười dung được cấp quyền sử dụng;\n\nd) Co phương phap để xac định dễ dang va thuận tiện người sở hữu, thong tin\nlien hệ va mục đich sử dụng của thiết bị (bằng cach dan nhan, ghi ma vạch hoặc\nkiểm ke cac thiết bị);\n\nđ) Xac định phạm vi ap dụng cong nghệ co rủi ro cao;\n\ne) Xac định cac vị tri hệ thống mạng sử dụng cong nghệ co rủi ro cao;\n\ng) Đối với cac truy cập từ xa phải tự động ngắt kết nối phien lam việc một\nthời gian cụ thể khi hệ thống khong hoạt động;\n\nh) Chỉ kich hoạt truy cập từ xa cho tổ chức hỗ trợ hoạt động thẻ khi thực sự\ncần thiết theo yeu cầu va đồng thời phải vo hiệu hoa truy cập ngay sau phien\nlam việc kết thuc;\n\ni) Khi cấp quyền truy cập từ xa vao dữ liệu chủ thẻ phải thực hiện cac biện\nphap kỹ thuật cấm sao chep, di chuyển va lưu trữ dữ liệu chủ thẻ vao cac ổ\ncứng, phương tiện mang tin, thiết bị ngoại vi. Đối với trường hợp đặc biệt cần\nthực hiện sao chep, di chuyển, lưu trữ dữ liệu chủ thẻ bằng truy cập từ xa,\nphải quy định ro rang trach nhiệm bảo vệ dữ liệu chủ thẻ theo cac quy định tại\nThong tư nay.\n\n5\\. Tổ chức hoạt động thẻ phải quy định ro rang trach nhiệm bảo vệ an toan bảo\nmật dữ liệu thẻ đối với cac tổ chức, ca nhan thuộc đơn vị minh va cac ben lien\nquan.\n\n6\\. Phan cong nhiệm vụ trong quản lý đảm bảo an toan thong tin thẻ\n\na) Giam sat va phan tich cac thong tin, cảnh bao về rủi ro an ninh thong tin\nva chuyển thong tin đến bộ phận co trach nhiệm để phối hợp giải quyết;\n\nb) Co biện phap ứng pho sự cố kịp thời để kiểm soat được mọi tinh huống;\n\nc) Quản lý tai khoản người dung tren hệ thống;\n\nd) Giam sat va kiểm soat toan bộ truy cập đến dữ liệu;\n\nđ) Việc phan cong được lập thanh văn bản.\n\n7\\. Tổ chức hoạt động thẻ phải thực hiện đao tạo nhận thức về an ninh bảo mật\nthẻ cho nhan vien khi mới tuyển dụng va định kỳ it nhất 01 lần/năm cho toan bộ\nnhan vien; phải kiểm tra, kiểm soat đảm bảo nhan vien trong đơn vị nhận thức\nđược cac chinh sach an toan bảo mật thẻ.\n\n8\\. Tổ chức hoạt động thẻ phải thiết lập va duy tri quy trinh, chinh sach quản\nlý tổ chức hỗ trợ hoạt động thẻ co chia sẻ dữ liệu hoặc co ảnh hưởng đến an\ntoan bảo mật dữ liệu thẻ. Quy trinh, chinh sach quản lý đap ứng tối thiểu cac\nyeu cầu sau:\n\na) Cập nhật danh sach tổ chức hỗ trợ hoạt động thẻ;\n\nb) Tổ chức hoạt động thẻ phải thực hiện lựa chọn cac tổ chức hỗ trợ hoạt động\nthẻ trước khi ký kết, thỏa thuận hợp đồng. Qua trinh lựa chọn phải thể hiện ro\nyeu cầu của đơn vị đối với tổ chức hỗ trợ hoạt động thẻ, hồ sơ đap ứng yeu cầu\ncủa tổ chức hỗ trợ hoạt động thẻ phải đap ứng an toan bảo mật thong tin thẻ;\n\nc) Hợp đồng với cac tổ chức hỗ trợ hoạt động thẻ phải quy định ro trach nhiệm\ncủa tổ chức hỗ trợ hoạt động thẻ tuan thủ cac quy định co lien quan tại Thong\ntư nay. Phải co cam kết bằng văn bản cac điều khoản va trach nhiệm trong đo tổ\nchức hỗ trợ hoạt động thẻ cung cấp dịch vụ co trach nhiệm đảm bảo an toan bảo\nmật thong tin thẻ trong cac dịch vụ minh cung cấp hoặc lưu giữ, xử lý, trao\nđổi thong tin. Cam kết phải neu ro phạm vi cung cấp va dịch vụ được tổ chức hỗ\ntrợ hoạt động thẻ cung cấp;\n\nd) Tổ chức hoạt động thẻ phải tổ chức quản lý, cập nhật thong tin về cac tổ\nchức hỗ trợ hoạt động thẻ đap ứng theo cac yeu cầu Thong tư nay.\n\n9\\. Tổ chức hoạt động thẻ phải xay dựng quy trinh va thực hiện ứng pho cac sự\ncố để đảm bảo xử lý được ngay khi co sự cố xảy ra. Quy trinh ứng pho sự cố đap\nứng tối thiểu cac yeu cầu sau:\n\na) Vai tro, trach nhiệm, truyền thong va lien lạc của cac ca nhan, tổ chức\ntrong trường hợp xảy ra xam phạm hệ thống;\n\nb) Co kịch bản cụ thể để ứng pho sự cố;\n\nc) Co kịch bản phục hồi va đảm bảo hoạt động lien tục;\n\nd) Co kịch bản sao lưu dữ liệu;\n\nđ) Kiểm thử quy trinh tối thiểu 01 lần/năm;\n\ne) Phan cong nhan sự cụ thể để sẵn sang ứng pho sự cố 24/7;\n\ng) Thực hiện cac chương trinh đao tạo cho nhan vien để đap ứng cong việc ứng\npho sự cố về an toan bảo mật thẻ;\n\nh) Quy trinh ứng pho sự cố bao gồm cả cac cảnh bao từ hệ thống giam sat an\nninh (cac hệ thống phat hiện, phong chống xam nhập, thiết bị tường lửa va hệ\nthống giam sat tinh toan vẹn của cac tệp tin dữ liệu);\n\ni) Thực hiện sửa đổi va hoan thiện quy trinh ứng pho sự cố thong qua bai học\nkinh nghiệm va đap ứng sự phat triển về cong nghệ thong tin.\n\nTren đay la nội dung tư vấn về Cac yeu cầu đối với ban phim nhập số PIN thẻ\nngan hang. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n47/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 230}}