{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32308-hd-hach-toan-ke-toan-cac-khoan-thu-phi-dich-vu-thanh-toan-khoan-tien-gui-mo-tai-kho-bac-nha-nuoc.html", "md": "**H ạch toan kế toan cac khoản thu phi dịch vụ thanh toan khoản tiền gửi mở\ntại Kho bạc Nha nước như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký\nLuật. Toi đang la sinh vien năm 3 trường Đại học Kinh tế TP. HCM. Hiện tại toi\nđang muốn tim hiểu một số quy định của phap luật hiện hanh về lai tiền gửi,\nphi dịch vụ thanh toan cac khoản tiền gửi mở tại Kho bạc Nha nước để phục vụ\ncho mon học sắp tới của minh. Tuy nhien, trong qua trinh tim hiểu toi gặp một\nchut kho khăn. Chinh vi thế, toi co cau hỏi nay mong nhận được sự tư vấn của\nQuý ban bien tập. Nội dung thắc mắc như sau: Theo quy định phap luật hiện hanh\nthi việc hạch toan kế toan cac khoản thu phi dịch vụ thanh toan khoản tiền gửi\nmở tại Kho bạc Nha nước như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe\nanh/chị rất nhiều. Hoang Anh Kiệt (anhkiet***@gmail.com) **\n\nHạch toan kế toan cac khoản thu phi dịch vụ thanh toan khoản tiền gửi mở tại\nKho bạc Nha nước được quy định tại Khoản 3 Điều 20 Thong tư 61/2014/TT-BTC\nhướng dẫn đăng ký va sử dụng tai khoản tại Kho bạc Nha nước trong điều kiện ap\ndụng Hệ thống thong tin quản lý Ngan sach va Kho bạc do Bộ trưởng Bộ Tai chinh\nban hanh như sau:\n\n- Cac khoản thu từ phi dịch vụ thanh toan va lai tai khoản tiền gửi phải trả cac đơn vị, tổ chức được hạch toan kế toan theo hướng dẫn của Kho bạc Nha nước.\n\n- Định kỳ (thang, năm), cac đơn vị KBNN cấp dưới lập va gửi Bao cao thu, chi hoạt động sự nghiệp va hoạt động sản xuất kinh doanh (Mẫu số B03-TC theo Quyết định số 2345/QĐ-BTC ngay 11/07/2007 của Bộ trưởng Bộ Tai chinh), trong đo phản anh đầy đủ cac khoản lai tai khoản tiền gửi va phi dịch vụ thanh toan về KBNN cấp tren.\n\nTren đay la nội dung tư vấn về việc hạch toan kế toan cac khoản thu phi dịch\nvụ thanh toan khoản tiền gửi mở tại Kho bạc Nha nước. Để co thể hiểu chi tiết\nhơn về quy định nay bạn vui long tham khảo them tại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 320}}