{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37093-hd-yeu-cau-nghiep-vu-doi-voi-kiem-soat-truy-cap-thong-tin-trong-ngan-hang.html", "md": "** Yeu cầu nghiệp vụ đối với kiểm soat truy cập thong tin trong ngan hang được\nquy định như thế nao? Xin chao Ban Bien tập. Toi ten Thuy Dung, hiện nay toi\nđang lam việc trong lĩnh vực ngan hang. Toi cần tim hiểu một số quy định về\nđảm bảo an toan, bảo mật hệ thống cong nghệ thong tin trong hoạt động ngan\nhang. Ban Bien tập cho toi hỏi:  Yeu cầu nghiệp vụ đối với kiểm soat truy cập\nthong tin trong ngan hang được quy định như thế nao? Văn bản nao quy định vấn\nđề nay? Mong sớm nhận được cau trả lời của Ban Bien tập. Toi xin chan thanh\ncảm ơn. **\n\nTheo quy định tại Điều 25 Thong tư 31/2015/TT-NHNN Quy định về đảm bảo an\ntoan, bảo mật hệ thống cong nghệ thong tin trong hoạt động ngan hang do Thống\nđốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Quy định về quản lý truy cập đối với người sử dụng, nhom người sử dụng,\ncac thiết bị, cong cụ sử dụng để truy cập đảm bảo đap ứng yeu cầu nghiệp vụ va\nyeu cầu an toan, bảo mật, bao gồm cac nội dung cơ bản sau:\n\na) Đăng ký, cấp phat, gia hạn va thu hồi quyền truy cập của người sử dụng;\n\nb) Giới hạn va kiểm soat cac truy cập sử dụng tai khoản quản trị hệ thống cong\nnghệ thong tin;\n\nc) Quản lý, cấp phat ma khoa bi mật về truy cập mạng, hệ điều hanh, truy cập\nhệ thống thong tin va ứng dụng;\n\nd) Ra soat, kiểm tra, xet duyệt lại quyền truy cập của người sử dụng;\n\nđ) Yeu cầu, điều kiện an toan, bảo mật đối với cac thiết bị, cong cụ sử dụng\nđể truy cập.\n\n2\\. Quy định về quản lý ma khoa bi mật phải đap ứng cac yeu cầu sau:\n\na) Ma khoa bi mật phải co độ dai từ sau ký tự trở len, cấu tạo gồm cac ký tự\nsố, chữ hoa, chữ thường va cac ký tự đặc biệt khac nếu hệ thống cho phep. Cac\nyeu cầu ma khoa bi mật hợp lệ phải được kiểm tra tự động khi thiết lập ma khoa\nbi mật;\n\nb) Cac ma khoa bi mật mặc định của nha sản xuất cai đặt sẵn tren cac trang\nthiết bị, phần mềm, cơ sở dữ liệu phải được thay đổi trước khi đưa vao sử\ndụng;\n\nc) Phần mềm quản lý ma khoa bi mật phải co cac chức năng: Thong bao người sử\ndụng thay đổi ma khoa bi mật sắp hết hạn sử dụng; hủy hiệu lực của ma khoa bi\nmật hết hạn sử dụng; cho phep thay đổi ngay ma khoa bi mật bị lộ, co nguy cơ\nbị lộ hoặc theo yeu cầu của người sử dụng; ngăn chặn việc sử dụng lại ma khoa\nbi mật cũ trong một khoảng thời gian nhất định.\n\n3\\. Quy định trach nhiệm người sử dụng khi được cấp quyền truy cập: Sử dụng ma\nkhoa bi mật đung quy định, giữ bi mật ma khoa bi mật, sử dụng thiết bị, cong\ncụ để truy cập theo đung quy định, thoat khỏi hệ thống khi khong lam việc tren\nhệ thống hoặc tạm thời khong lam việc tren hệ thống.\n\nTren đay la nội dung tư vấn về Yeu cầu nghiệp vụ đối với kiểm soat truy cập\nthong tin trong ngan hang. Để hiểu ro hơn về vấn đề nay vui long tham khảo\nthem tại Thong tư 31/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 266}}