{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D8D7-hd-thoa-thuan-vay-nuoc-ngoai-cua-doanh-nghiep-khong-duoc-chinh-phu-bao-lanh-de-thuc-hien-dang-ky-khoan-vay.html", "md": "**Th ỏa thuận vay nước ngoai của doanh nghiệp khong được Chinh phủ bảo lanh để\nthực hiện đăng ký Khoản vay được quy định như thế nao? Chao cac anh/chị trong\nBan bien tập Thư Ký Luật. Toi đang muốn tim hiểu những quy định của phap luật\nvề thủ tục đăng ký, đăng ký thay đổi khoản vay nước ngoai của doanh nghiệp\nkhong được Chinh phủ bảo lanh, nhưng co một số vấn đề toi chưa được ro lắm. Vi\nthế, toi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban\nbien tập. Thỏa thuận vay nước ngoai của doanh nghiệp khong được Chinh phủ bảo\nlanh để thực hiện đăng ký Khoản vay được quy định ra sao? Văn bản nao quy định\nnội dung nay? Rất mong nhận được phản hồi từ Ban bien tập. Toi xin chan thanh\ncảm ơn Ban bien tập Thư Ký Luật.  Minh Long (long***@gmail.com) **\n\nThỏa thuận vay nước ngoai của doanh nghiệp khong được Chinh phủ bảo lanh để\nthực hiện đăng ký Khoản vay được quy định tại Điều 11 Thong tư 03/2016/TT-NHNN\nhướng dẫn về quản lý ngoại hối đối với việc vay, trả nợ nước ngoai của doanh\nnghiệp do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Thỏa thuận vay nước ngoai để thực hiện đăng ký Khoản vay (sau đay gọi la\nthỏa thuận vay nước ngoai) la cac thỏa thuận co hiệu lực rut vốn được ký kết\ngiữa Ben đi vay va Ben cho vay la người khong cư tru lam phat sinh nghĩa vụ\ntrả nợ của Ben đi vay hoặc cac cong cụ nợ do người cư tru phat hanh cho người\nkhong cư tru.\n\n2\\. Ben đi vay khong phải thực hiện thủ tục đăng ký Khoản vay khi ký cac thỏa\nthuận khong co hiệu lực rut vốn với người khong cư tru như hiệp định tin dụng\nkhung, bien bản ghi nhớ va cac thỏa thuận tương tự khac (sau đay gọi la thỏa\nthuận khung), trừ trường hợp quy định tại Khoản 3 Điều nay. Nội dung cac thỏa\nthuận khung phải đảm bảo khong trai với quy định của phap luật Việt Nam.\n\n3\\. Trường hợp phat sinh Khoản vay tự vay tự trả trung, dai hạn của Ben đi vay\ndo co thỏa thuận rut vốn bằng văn bản tren cơ sở thỏa thuận khung, Ben đi vay\nthực hiện đăng ký Khoản vay theo quy định tại Thong tư nay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thỏa thuận vay\nnước ngoai của doanh nghiệp khong được Chinh phủ bảo lanh để thực hiện đăng ký\nKhoản vay. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại\nThong tư 03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 356}}