{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A08DE-hd-co-tai-san-the-chap-moi-duoc-mo-the-tin-dung-co-dung-khong.html", "md": "**C o tai sản thế chấp mới được mở thẻ tin dụng co đung khong? Hợp đồng mở thẻ\ntin dụng phải bao gồm cac nội dung tối thiểu nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C o tai sản thế chấp mới được mở thẻ tin dụng co đung khong?**\n  * **H ợp đồng mở thẻ tin dụng phải bao gồm cac nội dung tối thiểu nao?**\n  * **H ạn mức tối đa của thẻ tin dụng bao nhieu?**\n\n## **C o tai sản thế chấp mới được mở thẻ tin dụng co đung khong?**\n\nCăn cứ quy định điểm c khoản 1 Điều 15 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOUTWk)\nđược sửa đổi bởi Điểm a Khoản 6 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZObDYT)\nquy định về cấp tin dụng qua thẻ như sau:\n\n> **C ấp tin dụng qua thẻ**\n\n> 1\\. Việc cấp tin dụng qua thẻ tin dụng phải đảm bảo cac yeu cầu sau:\n\n> ....\n\n> c) TCPHT xem xet va quyết định cấp tin dụng qua thẻ tin dụng cho chủ thẻ đap\n> ứng đầy đủ cac Điều kiện sau:\n\n> (i) Chủ thẻ thuộc đối tượng quy định tại khoản 1 va khoản 2 Điều 16 Thong tư\n> nay va khong thuộc đối tượng khong được cấp tin dụng quy định tại Điều 126\n> Luật cac tổ chức tin dụng (đa được sửa đổi, bổ sung);\n\n> (ii) Chủ thẻ sử dụng tiền vay đung Mục đich va co khả năng tai chinh đảm bảo\n> trả nợ đung hạn;\n\n> ....\n\nTheo đo, tổ chức phat hanh thể xem xet va quyết định cấp tin dụng qua hinh\nthức mở thẻ tin dụng cho chủ thẻ đap ứng đầy đủ cac điều kiện sau:\n\n\\- Chủ thẻ thuộc đối tượng quy định sau đay va khong thuộc đối tượng khong\nđược cấp tin dụng:\n\n\\+ Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy định\ncủa phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước.\n\n\\+ Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng lực\nhanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước.\n\nĐối với chủ thẻ chinh la tổ chức:\n\n\\+ Tổ chức đủ điều kiện mở tai khoản thanh toan được sử dụng thẻ ghi nợ.\n\n\\+ Tổ chức la phap nhan được thanh lập va hoạt động hợp phap theo quy định của\nphap luật Việt Nam được sử dụng thẻ tin dụng, thẻ trả trước định danh.\n\n\\+ Chủ thẻ la tổ chức được ủy quyền bằng văn bản cho ca nhan sử dụng thẻ của\ntổ chức đo hoặc cho phep ca nhan sử dụng thẻ phụ theo quy định tại [Thong tư\n19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=).\n\n\\- Chủ thẻ sử dụng tiền vay đung mục đich va co khả năng tai chinh đảm bảo trả\nnợ đung hạn;\n\nNhư vay, khong co quy định nao neu về tai sản thế chấp. Từ đo co thể thấy,\nkhong cần tai sản thế chấp thi vẫn co thể được mở thẻ tin dụng.\n\n![Có tài sản thế chấp mới được mở thẻ tín dụng có đúng\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan-3-thang-3/mo-\nthe-tin-dung.jpg)\n\n_C o tai sản thế chấp mới được mở thẻ tin dụng co đung khong? (Hinh từ\nInternet)_\n\n## **H ợp đồng mở thẻ tin dụng phải bao gồm cac nội dung tối thiểu nao?**\n\nCăn cứ quy định khoản 1 Điều 13 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhNdzWk)\nđược sửa đổi bởi khoản 2 va bổ sung bởi khoản 3 Điều 1 [Thong tư 30/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJM05Ua3TX&mode=h4JodllXNWZNMTYT)\nva được sửa đổi bởi khoản 6 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=h4JodllXNWZObDYT)\nquy định về cac nội dung tối thiểu phải co trong hợp đồng mở thẻ tin dụng:\n\n\\- Số hợp đồng;\n\n\\- Thời Điểm (ngay, thang, năm) lập hợp đồng;\n\n\\- Ten TCPHT, ten chủ thẻ; họ ten ca nhan được chủ thẻ ủy quyền sử dụng thẻ tổ\nchức đối với thẻ của tổ chức;\n\n\\- Cac nội dung về quyền va nghĩa vụ của cac ben;\n\n\\- Quy định về phi (cac loại phi, cac thay đổi về phi);\n\n\\- Việc cung cấp thong tin của TCPHT cho chủ thẻ về số dư tai Khoản, lịch sử\ngiao dịch thẻ va cac thong tin cần thiết khac;\n\n\\- Thỏa thuận về việc cấp tin dụng cho chủ thẻ, bao gồm:\n\n\\+ Cac hạn mức va sự thay đổi hạn mức sử dụng thẻ, bao gồm cả hạn mức thấu chi\n(đối với thẻ ghi nợ) va hạn mức tin dụng;\n\n\\+ Lai suất, phương thức tinh lai tiền vay, thứ tự thu hồi nợ gốc va lai tiền\nvay (đối với thẻ tin dụng va thẻ ghi nợ được thấu chi);\n\n\\+ Thời hạn cấp tin dụng, mục đich vay, thời hạn trả nợ, mức trả nợ tối thiểu,\nphương thức trả nợ, phi phạt khoản nợ qua hạn (nếu co).\n\n\\+ Thỏa thuận về việc cấp tin dụng cho chủ thẻ co thể được neu trong hợp đồng\nphat hanh va sử dụng thẻ hoặc tại văn bản thỏa thuận rieng;\n\n\\- Phạm vi sử dụng thẻ;\n\n\\- Cac trường hợp từ chối thanh toan thẻ;\n\n\\- Cac trường hợp tạm khoa, thu giữ thẻ hoặc hủy hiệu lực của thẻ trong qua\ntrinh sử dụng;\n\n\\- Cac trường hợp hoan trả lại số tiền tren thẻ chưa sử dụng hết;\n\n\\- Việc thực hiện cac biện phap đảm bảo an toan, bảo mật trong sử dụng thẻ va\ntrường hợp mất thẻ hoặc lộ thong tin thẻ;\n\n\\- Phương thức tiếp nhận đề nghị tra soat, khiếu nại;\n\n\\+ Thời hạn xử lý đề nghị tra soat, khiếu nại va việc xử lý kết quả tra soat,\nkhiếu nại theo quy định.\n\n\\- Cac trường hợp bất khả khang.\n\n## **H ạn mức tối đa của thẻ tin dụng bao nhieu?**\n\nCăn cứ quy định Điều 14 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOQTWk)\nđược sửa đổi, bổ sung bởi khoản 5 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZOVjYT)\nquy định về hạn mức thẻ như sau:\n\n> **H ạn mức thẻ**\n\n> 1\\. TCPHT thỏa thuận với chủ thẻ về hạn mức thanh toan, hạn mức chuyển\n> khoản, hạn mức rut tiền mặt va cac hạn mức khac trong việc sử dụng thẻ đối\n> với chủ thẻ phu hợp với quy định tại Thong tư nay, quy định của phap luật\n> hiện hanh về quản lý ngoại hối va cac quy định khac của phap luật.\n\n> 1a. Đối với hạn mức rut ngoại tệ tiền mặt tại nước ngoai, một thẻ được rut\n> số ngoại tệ tiền mặt tối đa tương đương 30 (ba mươi) triệu đồng Việt Nam\n> trong một ngay.\n\n> 2\\. Đối với thẻ trả trước vo danh, TCPHT quy định cụ thể cac hạn mức số dư\n> va hạn mức nạp them tiền vao thẻ, đảm bảo số dư tren một thẻ trả trước vo\n> danh tại mọi thời Điểm khong được qua 05 (năm) triệu đồng Việt Nam.\n\nTheo đo, phap luật hiện nay khong quy định cụ thể hạn mức tối đa của thẻ tin\ndụng. Thay vao đo, hạn mức tối đa thẻ tin dụng được xac định theo thỏa thuận\ncủa TCPHT va chủ thẻ trong hợp đồng.\n\nNgoai hạn mức tối đa của thẻ tin dụng ma chủ thẻ được sử dụng, TCPHT con thỏa\nthuận với chủ thẻ về cac hạn mức như:hạn mức chuyển khoản, hạn mức rut tiền\nmặt va cac hạn mức khac lien quan đến thẻ tin dụng.\n\nTran trọng!\n\n", "extras": {"page": 16}}