{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B6E4-hd-thoi-hieu-khoi-kien-lien-quan-den-cong-cu-chuyen-nhuong-duoc-quy-dinh-the-nao.html", "md": "**Th ời hiệu khởi kiện lien quan đến cong cụ chuyển nhượng được quy định thế\nnao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang la sinh\nvien trường Đại học Ton Đức Thắng, vi để phục vụ cho nhu cầu lam tiểu luận của\nminh, nen toi muốn tim hiểu những quy định của phap luật về việc khởi kiện,\nthanh tra va xử lý vi phạm lien quan đến cac cong cụ chuyển nhượng. Vi vậy,\ntoi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien\ntập. Thời hiệu khởi kiện lien quan đến cong cụ chuyển nhượng được quy định thế\nnao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Minh Hoa\n(hoa***@gmail.com) **\n\nThời hiệu khởi kiện lien quan đến cong cụ chuyển nhượng được quy định tại Điều\n78 Luật Cac cong cụ chuyển nhượng 2005 như sau:\n\n1\\. Người thụ hưởng co quyền khởi kiện người ký phat, người phat hanh, người\nbảo lanh, người chuyển nhượng, người chấp nhận yeu cầu thanh toan số tiền quy\nđịnh tại Điều 52 của Luật nay trong thời hạn ba năm, kể từ ngay cong cụ chuyển\nnhượng bị từ chối chấp nhận hoặc bị từ chối thanh toan.\n\n2\\. Người co lien quan bị khởi kiện theo quy định tại Điều 76 của Luật nay co\nquyền khởi kiện người ký phat, người phat hanh, người chuyển nhượng trước\nminh, người bảo lanh, người chấp nhận về số tiền quy định tại Điều 52 của Luật\nnay trong thời hạn hai năm, kể từ ngay người co lien quan nay hoan thanh nghĩa\nvụ thanh toan cong cụ chuyển nhượng.\n\n3\\. Trường hợp người thụ hưởng khong xuất trinh cong cụ chuyển nhượng để thanh\ntoan đung hạn theo quy định tại Điều 43 va Điều 69 của Luật nay hoặc khong gửi\nthong bao về việc cong cụ chuyển nhượng bị từ chối chấp nhận hoặc bị từ chối\nthanh toan trong thời hạn quy định tại Điều 50 của Luật nay thi chỉ co quyền\nkhởi kiện người chấp nhận, người phat hanh, người ký phat, người bảo lanh cho\nngười bị ký phat trong thời hạn hai năm, kể từ ngay ký phat cong cụ chuyển\nnhượng.\n\n4\\. Trong thời hiệu khởi kiện quy định tại cac khoản 1, 2 va 3 Điều nay, nếu\nxẩy ra sự kiện bất khả khang hoặc trở ngại khach quan ảnh hưởng tới việc thực\nhiện quyền khởi kiện của người thụ hưởng va người co lien quan thi thời gian\ndiễn ra sự kiện bất khả khang hoặc trở ngại khach quan khong tinh vao thời\nhiệu khởi kiện.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thời hiệu khởi\nkiện lien quan đến cong cụ chuyển nhượng. Để hiểu ro chi tiết hơn về điều nay\nbạn nen tham khảo them tại Luật Cac cong cụ chuyển nhượng 2005.\n\nTran trọng!\n\n", "extras": {"page": 378}}