{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F1E5-hd-to-chuc-tin-dung-cung-cap-nhom-chi-tieu-thong-tin-tin-dung-nao-cho-cic-tu-ngay-01012025.html", "md": "**Cho t oi hỏi: Tổ chức tin dụng cung cấp nhom chỉ tieu thong tin tin dụng nao\ncho CIC từ ngay 01/01/2025? CIC được thu thập thong tin tin dụng gi \\- Cau hỏi\ncủa anh Tri (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **CIC được thu thập thong tin tin dụng gi từ ngay 01/01/2025?**\n  * **T ổ chức tin dụng cung cấp nhom chỉ tieu thong tin tin dụng nao cho CIC từ ngay 01/01/2025?**\n  * **Th ời hạn cung cấp thong tin tin dụng cho CIC la bao lau?**\n\n## **CIC được thu thập thong tin tin dụng gi từ ngay 01/01/2025?**\n\nTại Điều 8 [Thong tư 15/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=Q=dsbGRWODWk)\nco quy định từ ngay 01/01/2025, CIC được thu thập thong tin tin dụng bao gồm:\n\n\\- Thong tin tin dụng do [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/to-chuc-tin-dung?loc=explorer), tổ chức tự nguyện cung\ncấp.\n\n\\- Thong tin từ cac đơn vị thuộc Ngan hang Nha nước theo quy định của Ngan\nhang Nha nước va cac quy định lien quan khac của phap luật.\n\n\\- Thong tin từ cac cơ quan quản lý nha nước, cac nguồn thong tin hợp phap\nkhac theo quy định của phap luật.\n\n![Tổ chức tín dụng cung cấp nhóm chỉ tiêu thông tin tín dụng nào cho CIC từ\nngày\n01/01/2025?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang12/thong-\ntin-tin-dung.jpg)\n\n_T ổ chức tin dụng cung cấp nhom chỉ tieu thong tin tin dụng nao cho CIC từ\nngay 01/01/2025? (Hinh từ Internet)_\n\n## **T ổ chức tin dụng cung cấp nhom chỉ tieu thong tin tin dụng nao cho CIC\ntừ ngay 01/01/2025?**\n\nTại Điều 9 [Thong tư 15/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=U=dsbGRWODWk)\nco quy định về thong tin tin dụng cung cấp cho CIC như sau:\n\n> **Th ong tin tin dụng cung cấp cho CIC**\n\n> 1\\. [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung?loc=explorer) cung cấp cho CIC toan bộ Hệ thống chỉ tieu\n> thong tin tin dụng theo Quyết định của Thống đốc Ngan hang Nha nước trong\n> từng thời kỳ, bao gồm cac nhom chỉ tieu sau:\n\n> a) Thong tin định danh về khach hang vay;\n\n> b) Thong tin về người co lien quan của khach hang vay (đang được cấp tin\n> dụng tại tổ chức tin dụng cấp tin dụng cho khach hang vay);\n\n> c) Thong tin về cho vay va cac hoạt động cấp tin dụng khac (khong bao gồm\n> nhom chi tieu tại điểm d va điểm đ);\n\n> d) Thong tin về thẻ tin dụng;\n\n> đ) Thong tin mua va ủy thac mua trai phiếu doanh nghiệp (khong bao gồm tổ\n> chức tin dụng);\n\n> e) Thong tin về biện phap bảo đảm cấp tin dụng;\n\n> g) Thong tin về hoạt động xử lý nợ xấu nội bảng;\n\n> h) Thong tin ngoại bảng;\n\n> i) Bao cao tai chinh năm (theo bao cao tai chinh đa nộp cho cơ quan Thuế\n> hoặc bao cao tai chinh đa được kiểm toan) của khach hang vay la doanh\n> nghiệp.\n\n> 2\\. Tổ chức tự nguyện cung cấp cho CIC toan bộ hoặc một phần Hệ thống chỉ\n> tieu thong tin tin dụng quy định tại khoản 1 Điều nay tren cơ sở hợp đồng\n> trao đổi thong tin với CIC.\n\n> 3\\. Việc cung cấp thong tin tin dụng quy định tại khoản 1 va khoản 2 Điều\n> nay được thực hiện dưới dạng cac tệp dữ liệu điện tử theo Hệ thống chỉ tieu\n> thong tin tin dụng. Trường hợp một số nhom hoặc toan bộ cac nhom chỉ tieu\n> thong tin tin dụng khong thể cung cấp được dưới dạng cac tệp dữ liệu điện\n> tử, tổ chức tin dụng, tổ chức tự nguyện co thể cung cấp bằng văn bản tren cơ\n> sở thống nhất với CIC\n\nNhư vậy, tổ chức tin dụng cung cấp cho CIC 09 nhom chỉ tieu thong tin tin dụng\nsau:\n\n(1) Thong tin định danh về khach hang vay;\n\n(2) Thong tin về người co lien quan của khach hang vay (đang được cấp tin dụng\ntại tổ chức tin dụng cấp tin dụng cho khach hang vay);\n\n(3) Thong tin về cho vay va cac hoạt động cấp tin dụng khac (khong bao gồm\nnhom chi tieu thong tin về thẻ tin dụng va thong tin mua va ủy thac mua trai\nphiếu doanh nghiệp (khong bao gồm tổ chức tin dụng);\n\n(4) Thong tin về thẻ tin dụng;\n\n(5) Thong tin mua va ủy thac mua trai phiếu doanh nghiệp (khong bao gồm tổ\nchức tin dụng);\n\n(6) Thong tin về biện phap bảo đảm cấp tin dụng;\n\n(7) Thong tin về hoạt động xử lý nợ xấu nội bảng;\n\n(8) Thong tin ngoại bảng;\n\n(9) Bao cao tai chinh năm (theo bao cao tai chinh đa nộp cho cơ quan Thuế hoặc\nbao cao tai chinh đa được kiểm toan) của khach hang vay la doanh nghiệp.\n\n## **Th ời hạn cung cấp thong tin tin dụng cho CIC la bao lau?**\n\nTại Điều 10 [Thong tư 15/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=09dsbGRWOHhNQTWk)\nco quy định về thời hạn cung cấp thong tin tin dụng như sau:\n\n> **Th ời hạn cung cấp thong tin tin dụng**\n\n> Thời hạn cung cấp cac nhom chỉ tieu tại khoản 1 Điều 9 Thong tư nay như sau:\n\n> 1\\. Tổ chức tin dụng cung cấp theo tần suất quy định cụ thể tại Hệ thống chỉ\n> tieu thong tin tin dụng ban hanh kem theo Quyết định của Thống đốc Ngan hang\n> Nha nước, trừ quy định tại khoản 2, khoản 3 Điều nay.\n\n> 2\\. Ngan hang Chinh sach xa hội cung cấp định kỳ hai lần một thang.\n\n> 3\\. Quỹ tin dụng nhan dan, tổ chức tai chinh vi mo cung cấp định kỳ một lần\n> một thang.\n\nNhư vậy, thời hạn cung cấp thong tin tin dụng cho CIC sẽ theo tần suất quy\nđịnh cụ thể tại Hệ thống chỉ tieu thong tin tin dụng ban hanh kem theo Quyết\nđịnh của Thống đốc Ngan hang Nha nước.\n\nNgoại trừ đối với ngan hang Chinh sach xa hội thi cung cấp thong tin tin dụng\nđịnh kỳ 2 lần 1 thang.\n\nQuỹ tin dụng nhan dan, tổ chức tai chinh vi mo cung cấp định kỳ 1 lần 1 thang.\n\n**_L ưu ý: [Thong tư 15/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=) co\nhiệu lực từ ngay 01/01/2025._**\n\nTran trọng!\n\n", "extras": {"page": 27}}