{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B84-hd-dieu-kien-de-duoc-khau-tru-thue-gia-tri-gia-tang-dau-vao-doi-voi-hoat-dong-chuyen-nhuong-bat-dong-san.html", "md": "** Điều kiện để được khấu trừ thuế gia trị gia tăng đầu vao đối với hoạt động\nchuyển nhượng bất động sản? **\n\nTheo quy định chung tại điểm b khoản 2 Điều 12 Luật Thuế gia trị gia tăng năm\n2008, điều kiện để được khấu trừ thuế gia trị gia tăng đầu vao la phải co hoa\nđơn gia trị gia tăng mua hang hoa, dịch vụ; co chứng từ thanh toan qua ngan\nhang đối với hang hoa, dịch vụ mua vao co gia trị từ 20 triệu đồng trở len.\nTheo hướng dẫn tại cong văn 10220/BTC-TCT, chứng từ được xem la thanh toan qua\nngan hang la chứng từ chứng minh việc chuyển tiền từ tai khoản của ben mua\nsang tai khoản của ben ban mở tại cac tổ chức cung ứng dịch vụ thanh toan theo\ncac hinh thức thanh toan phu hợp với quy định của phap luật hiện hanh như sec,\nủy nhiệm chi hoặc lệnh chi, ủy nhiệm thu, thẻ ngan hang va cac hinh thức thanh\ntoan khac theo quy định. Ngoai ra, cac trường hợp sau đay cũng được xem la\nthanh toan qua ngan hang va được khấu trừ thuế gia trị gia tăng đầu vao:  \n  \n1\\. Trường hợp hang hoa, dịch vụ mua vao theo phương thức thanh toan bu trừ\ngiữa gia trị hang hoa, dịch vụ mua vao với gia trị hang hoa, dịch vụ ban ra,\nvay mượn hang ma phương thức thanh toan nay được quy định cụ thể trong hợp\nđồng thi phải co bien bản đối chiếu số liệu va xac nhận giữa hai ben về việc\nthanh toan bu trừ giữa hang hoa, dịch vụ mua vao với hang hoa, dịch vụ ban ra,\nvay mượn hang.  \n  \n2\\. Trường hợp hang hoa, dịch vụ mua vao theo phương thức bu trừ cong nợ như\nvay, mượn tiền; cấn trừ cong nợ qua người thứ ba (Ngoai trường hợp neu tại\nđiểm 1 ở tren) ma phương thức thanh toan nay được quy định cụ thể trong hợp\nđồng thi phải co hợp đồng vay, mượn tiền dưới hinh thức văn bản được lập trước\nđo va co chứng từ chuyển tiền từ tai khoản của ben cho vay sang tai khoản của\nben đi vay đối với khoản vay bằng tiền.  \n  \n3\\. Trường hợp hang hoa, dịch vụ mua vao được thanh toan ủy quyền qua ben thứ\nba thanh toan qua ngan hang thi việc thanh toan theo ủy quyền phải được quy\nđịnh cụ thể trong hợp đồng dưới hinh thức văn bản va ben thứ ba la một phap\nnhan hoặc thể nhan đang hoạt động theo quy định của phap luật.  \n\n", "extras": {"page": 448}}