{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59251-hd-trach-nhiem-co-quan-chu-tri-cap-thu-phan-doi-hoat-dong-khu-vuc-tu-nhan-tai-viet-nam-cua-to-chuc-tai-chinh-quoc-te.html", "md": "**Tr ach nhiệm của cơ quan chủ tri cấp Thư phản đối, khong phản đối hoạt động\nkhu vực tư nhan tại Việt Nam của tổ chức tai chinh Quốc tế? Nguyen tắc phối\nhợp giữa cac bộ, cơ quan va tổ chức tai chinh quốc tế trong việc cấp Thư phản\nđối, khong phản đối hoạt động khu vực tư nhan tại Việt Nam của tổ chức tai\nchinh Quốc tế? Mong được giải đap thắc mắc **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Trach nhiệm của cơ quan chủ tri cấp Thư phản đối, khong phản đối hoạt động khu vực tư nhan tại Việt Nam của tổ chức tai chinh Quốc tế\n  * Nguyen tắc phối hợp giữa cac bộ, cơ quan va tổ chức tai chinh quốc tế trong việc cấp Thư phản đối, khong phản đối hoạt động khu vực tư nhan tại Việt Nam của tổ chức tai chinh Quốc tế\n\n## Trach nhiệm của cơ quan chủ tri cấp Thư phản đối, khong phản đối hoạt động\nkhu vực tư nhan tại Việt Nam của tổ chức tai chinh Quốc tế\n\nCăn cứ Điều 6 Quyết định 12/2022/QĐ-TTg quy định về trach nhiệm của cơ quan\nchủ tri cấp Thư phản đối, khong phản đối hoạt động khu vực tư nhan tại Việt\nNam của tổ chức tai chinh Quốc tế như sau:\n\n1\\. Chủ tri, phối hợp với bộ, cơ quan va tổ chức tai chinh quốc tế lien quan:\n\na) Tiếp nhận, xử lý, đanh gia va cho ý kiến hồ sơ đề nghị cấp ý kiến khong\nphản đối theo quy định tại Quyết định nay;\n\nb) Tổng hợp va bao cao Thủ tướng Chinh phủ xem xet, co ý kiến trong trường hợp\nco ý kiến phản đối của cac bộ, cơ quan lien quan theo quy định tại khoản 4\nĐiều 4 của Quyết định nay;\n\nc) Định kỳ tổng hợp va bao cao Thủ tướng Chinh phủ vao thang 12 hang năm về số\nlượng, quy mo, loại hinh, lĩnh vực của hoạt động khu vực tư nhan tại Việt Nam\ncủa tổ chức tai chinh quốc tế.\n\n2\\. Quyết định việc ký va cấp Thư phản đối, khong phản đối hoặc bao cao Thủ\ntướng Chinh phủ theo quy định tại Quyết định nay.\n\n## Nguyen tắc phối hợp giữa cac bộ, cơ quan va tổ chức tai chinh quốc tế trong\nviệc cấp Thư phản đối, khong phản đối hoạt động khu vực tư nhan tại Việt Nam\ncủa tổ chức tai chinh Quốc tế\n\nCăn cứ Điều 5 Quyết định 12/2022/QĐ-TTg quy định về nguyen tắc phối hợp giữa\ncac bộ, cơ quan va tổ chức tai chinh quốc tế như sau:\n\n1\\. Cơ quan chủ tri va bộ, cơ quan va tổ chức tai chinh quốc tế lien quan co\ntrach nhiệm phối hợp đầy đủ, hiệu quả va kịp thời trong qua trinh xử lý cac đề\nnghị cấp ý kiến khong phản đối tren cơ sở bảo vệ tối đa quyền va lợi ich hợp\nphap của Việt Nam, tuan thủ cac cam kết quốc tế của Việt Nam va quy định của\nphap luật.\n\n2\\. Căn cứ phạm vi chức năng, nhiệm vụ va quyền hạn, bộ va cơ quan lien quan\ncho ý kiến đối với đề nghị cấp ý kiến khong phản đối tren cơ sở đề nghị của cơ\nquan chủ tri va theo quy định tại Quyết định nay.\n\nNội dung cho ý kiến cần neu ro la phản đối hoặc khong phản đối hoạt động khu\nvực tư nhan. Trong trường hợp bộ, cơ quan lien quan co ý kiến phản đối thi cần\nneu ro lý do.\n\n3\\. Tổ chức tai chinh quốc tế phối hợp với cơ quan chủ tri theo quy định tại\nQuyết định nay va chịu trach nhiệm về tinh chinh xac của cac thong tin cung\ncấp cho cơ quan chủ tri va bộ, cơ quan lien quan.\n\nTổ chức tai chinh quốc tế cần neu ro trong văn bản đề nghị cấp ý kiến khong\nphản đối về việc tổ chức tai chinh quốc tế đa hiểu va chấp thuận cac nguyen\ntắc cấp Thư phản đối, khong phản đối theo quy định tại Điều 3 của Quyết định\nnay.\n\nTran trọng!\n\n", "extras": {"page": 60}}