{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44536-hd-dang-bi-no-xau-thi-co-vay-tien-duoc-nua-khong.html", "md": "**Em đang học về chuyen nganh tiền tệ \\- ngan hang. Co thắc mắc nay mong anh\nchị trong Ban bien tập co thể tư vấn giup em. Cụ thể khach hang co nợ xấu, bị\nlưu ten tren CIC thi co được tiếp tục vay tiền ngan hang được nữa khong ạ? Thu\nThảo - TPHCM **\n\nTheo quy định tại Khoản 1 Điều 10 Thong tư 02/2013/TT-NHNN thi **c ac tổ chức\ntin dụng thường phan loại nợ theo 05 nhom sau:**\n\n_**a) Nh om 1 (Nợ đủ tieu chuẩn) bao gồm:**_\n\n(i) Nợ trong hạn va được đanh gia la co khả năng thu hồi đầy đủ cả nợ gốc va\nlai đung hạn;\n\n(ii) Nợ qua hạn dưới 10 ngay va được đanh gia la co khả năng thu hồi đầy đủ nợ\ngốc va lai bị qua hạn va thu hồi đầy đủ nợ gốc va lai con lại đung thời hạn;\n\n(iii) Nợ được phan loại vao nhom 1 theo quy định tại khoản 2 Điều nay.\n\n_**b) Nh om 2 (Nợ cần chu ý) bao gồm:**_\n\n(i) Nợ qua hạn từ 10 ngay đến 90 ngay;\n\n(ii) Nợ điều chỉnh kỳ hạn trả nợ lần đầu;\n\n(iii) Nợ được phan loại vao nhom 2 theo quy định tại khoản 2 va khoản 3 Điều\nnay.\n\n_**c) Nh om 3 (Nợ dưới tieu chuẩn) bao gồm:**_\n\n(i) Nợ qua hạn từ 91 ngay đến 180 ngay;\n\n(ii) Nợ gia hạn nợ lần đầu;\n\n(iii) Nợ được miễn hoặc giảm lai do khach hang khong đủ khả năng trả lai đầy\nđủ theo hợp đồng tin dụng;\n\n(iv) Nợ thuộc một trong cac trường hợp sau đay chưa thu hồi được trong thời\ngian dưới 30 ngay kể từ ngay co quyết định thu hồi: (Điểm nay được sửa đổi bởi\nKhoản 5 Điều 1 Thong tư 09/2014/TT-NHNN)\n\n\\- Khoản nợ vi phạm quy định tại cac khoản 1, 3, 4, 5, 6 Điều 126 Luật cac tổ\nchức tin dụng;\n\n\\- Khoản nợ vi phạm quy định tại cac khoản 1, 2, 3, 4 Điều 127 Luật cac tổ\nchức tin dụng;\n\n\\- Khoản nợ vi phạm quy định tại cac khoản 1, 2, 5 Điều 128 Luật cac tổ chức\ntin dụng;\n\n(v) Nợ trong thời hạn thu hồi theo kết luận thanh tra; (Điểm nay được sửa đổi\nbởi Khoản 5 Điều 1 Thong tư 09/2014/TT-NHNN)\n\n(vi) Nợ được phan loại vao nhom 3 theo quy định tại khoản 2 va khoản 3 Điều\nnay.\n\n(vii) Nợ phải phan loại vao nhom 3 theo quy định tại khoản 11 Điều 9 Thong tư\nnay.\n\n_**d) Nh om 4 (Nợ nghi ngờ) bao gồm:**_\n\n(i) Nợ qua hạn từ 181 ngay đến 360 ngay;\n\n(ii) Nợ cơ cấu lại thời hạn trả nợ lần đầu qua hạn dưới 90 ngay theo thời hạn\ntrả nợ được cơ cấu lại lần đầu;\n\n(iii) Nợ cơ cấu lại thời hạn trả nợ lần thứ hai;\n\n(iv) Khoản nợ quy định tại điểm c(iv) khoản 1 Điều nay chưa thu hồi được trong\nthời gian từ 30 ngay đến 60 ngay kể từ ngay co quyết định thu hồi; (Điểm nay\nđược sửa đổi bởi Khoản 7 Điều 1 Thong tư 09/2014/TT-NHNN)\n\n(v) Nợ phải thu hồi theo kết luận thanh tra nhưng qua thời hạn thu hồi theo\nkết luận thanh tra đến 60 ngay ma vẫn chưa thu hồi được; (Điểm nay được sửa\nđổi bởi Khoản 7 Điều 1 Thong tư 09/2014/TT-NHNN)\n\n(vi) Nợ được phan loại vao nhom 4 theo quy định tại khoản 2 va khoản 3 Điều\nnay.\n\n(vii) Nợ phải phan loại vao nhom 4 theo quy định tại khoản 11 Điều 9 Thong tư\nnay. (Điểm nay được bổ sung bởi Khoản 8 Điều 1 Thong tư 09/2014/TT-NHNN)\n\n_**đ) Nhom 5 (Nợ co khả năng mất vốn) bao gồm:**_\n\n(i) Nợ qua hạn tren 360 ngay;\n\n(ii) Nợ cơ cấu lại thời hạn trả nợ lần đầu qua hạn từ 90 ngay trở len theo\nthời hạn trả nợ được cơ cấu lại lần đầu;\n\n(iii) Nợ cơ cấu lại thời hạn trả nợ lần thứ hai qua hạn theo thời hạn trả nợ\nđược cơ cấu lại lần thứ hai;\n\n(iv) Nợ cơ cấu lại thời hạn trả nợ lần thứ ba trở len, kể cả chưa bị qua hạn\nhoặc đa qua hạn;\n\n(v) Khoản nợ quy định tại điểm c(iv) khoản 1 Điều nay chưa thu hồi được trong\nthời gian tren 60 ngay kể từ ngay co quyết định thu hồi. (Điểm nay được sửa\nđổi bởi Khoản 9 Điều 1 Thong tư 09/2014/TT-NHNN)\n\n(vi) Nợ phải thu hồi theo kết luận thanh tra nhưng qua thời hạn thu hồi theo\nkết luận thanh tra tren 60 ngay ma vẫn chưa thu hồi được; (Điểm nay được sửa\nđổi bởi Khoản 9 Điều 1 Thong tư 09/2014/TT-NHNN)\n\n(vii) Nợ của khach hang la tổ chức tin dụng được Ngan hang Nha nước cong bố\nđặt vao tinh trạng kiểm soat đặc biệt, chi nhanh ngan hang nước ngoai bị phong\ntỏa vốn va tai sản;\n\n(viii) Nợ được phan loại vao nhom 5 theo quy định tại khoản 3 Điều nay.\n\n(ix) Nợ phải phan loại vao nhom 5 theo quy định tại khoản 11 Điều 9 Thong tư\nnay. (Điểm nay được bổ sung bởi Khoản 10 Điều 1 Thong tư 09/2014/TT-NHNN)\n\nTheo quy định tại Khoản 9 Điều 3 Thong tư 03/2013/TT-NHNN thi _**th ong tin\ntieu cực**_ về khach hang vay la thong tin về: **_n**ợ** xấu; vi phạm nghĩa vụ\nthanh toan; cac hanh vi vi phạm phap luật; bị khởi kiện; bị khởi tố va cac\nthong tin bất lợi khac ảnh hưởng đến kết quả đanh gia khả năng trả nợ của\nkhach hang vay._**\n\nTất cả những thong tin tieu cực của khach hang sẽ được lưu trữ tren Trung tam\nThong tin tin dụng Quốc gia Việt Nam (gọi tắt la CIC). Những thong tin nay sẽ\nchỉ được sử dụng để tạo lập sản phẩm thong tin tin dụng trong thời gian tối đa\n05 năm, kể từ ngay kết thuc thong tin tieu cực đo, trừ trường hợp phap luật co\nquy định khac theo quy định tại Khoản 1 Điều 11 Thong tư 03/2013/TT-NHNN.\n\n_**Nh ư vậy, những thong tin về nợ xấu sẽ chỉ được lưu trữ trong thời hạn tối\nđa la 05 năm kể từ ngay khach hang tất toan xong cac khoản nợ xấu nay.**_\n\nTren thực tế hiện nay, khong co ngan hang nao hỗ trợ khach hang thuộc nhom nợ\nsố 2 va người thuộc nhom nợ nay chỉ co thể vay được tại một số cong ty tai\nchinh như Prudential Finance, FE Credit. Tuy nhien con phụ thuộc vao từng\ntrường hợp vi sao trả chậm, lý do la gi va co thể chứng minh ở tổ chức cho vay\nthi tổ chức đo co thể sẽ hỗ trợ cho vay.\n\nNếu rơi vao nhom nợ số 3, 4, 5 (nhom nợ nay được gọi la nợ xấu) thi hầu hết\ncac ngan hang đều từ chối cho vay bởi việc cho vay nay ngan hang sẽ phải chịu\nnhiều rủi ro. Lịch sử nợ xấu chỉ được xoa va người co nợ xấu chỉ được vay tiền\ntrở lại binh thường sau thời gian tối đa 05 năm kể từ ngay tất toan xong cac\nkhoản nợ xấu.\n\nBan bien tập thong tin đến bạn!\n\nTran trọng!\n\n", "extras": {"page": 146}}