{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34375-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-viec-chap-thuan-thanh-lap-cong-ty-chung-khoan-cua-ngan-hang-thuong-mai.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong việc chấp thuận thanh lập cong ty\nchứng khoan của ngan hang thương mại được quy định như thế nao? Xin chao Ban\nbien tập. Toi ten la Thanh Duy, hiện toi đang sinh sống tại Ha Nội. Gần đay,\ntoi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một\nsố lĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien quan đến việc thanh\nlập va hoạt động ngan hang, Ban bien tập cho toi hỏi việc chấp thuận thanh lập\ncong ty chứng khoan của ngan hang thương mại được đơn giản hoa thủ tục hanh\nchinh như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư vấn\ntừ Ban bien tập. Xin chan thanh cảm ơn! (duy***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong việc chấp thuận thanh\nlập cong ty chứng khoan của ngan hang thương mại được quy định tại Tiểu mục 25\nMục III Phần A Phương an đơn giản hoa thủ tục hanh chinh thuộc phạm vi, chức\nnăng quản lý của Ngan hang Nha nước Việt Nam ban hanh kem theo Nghị quyết\n60/NQ-CP năm 2010 như sau:\n\n**Ch ấp thuận thanh lập cong ty chứng khoan của ngan hang thương mại\n(B-NHA-003699-TT)**\n\na) Quy định nộp hồ sơ trực tiếp hoặc gửi qua bưu điện đến Cơ quan Thanh tra,\ngiam sat ngan hang;\n\nb) Quy định cụ thể thời hạn trả lời kết quả xac nhận tinh trạng hồ sơ trong\ntrinh tự thực hiện TTHC tại Quy chế cấp giấy phep thanh lập va hoạt động ngan\nhang thương mại cổ phần ban hanh kem theo Quyết định số 24/2007/QĐ-NHNN ngay\n07 thang 6 năm 2007 theo hướng: trong thời hạn tối đa 02 ngay lam việc kể từ\nngay nhận được hồ sơ đề nghị cấp giấy phep, Ngan hang Nha nước Việt Nam (cụ\nthể la Cơ quan Thanh tra giam sat ngan hang) phải co giấy bien nhận (nếu kiểm\ntra đủ hồ sơ theo quy định) hoặc thong bao về tinh trạng hồ sơ để yeu cầu bổ\nsung (nếu hồ sơ chưa đầy đủ hoặc thanh phần hồ sơ chưa đung theo quy định);\n\nc) Sửa đổi, bổ sung va hoan thiện cac quy định về yeu cầu, điều kiện thực hiện\nthủ tục hanh chinh quy định tại Điều 5 Quy chế cấp giấy phep thanh lập va hoạt\nđộng ngan hang thương mại cổ phần ban hanh kem theo Quyết định số 24/2007/QĐ-\nNHNN ngay 07 thang 6 năm 2007 phu hợp với quy định hiện hanh tại khoản 5 Điều\n7 Luật Doanh nghiệp năm 2005, như sau:\n\n\\- Về Số lượng ngan hang được phep thanh lập: quy định hạn chế việc gop vốn\nthanh lập ngan hang của ca nhan hoặc tổ chức va người co lien quan của ca nhan\nhoặc tổ chức. Mỗi ca nhan hoặc tổ chức va người co lien quan của ca nhan hoặc\ntổ chức đứng đơn chỉ được tham gia gop vốn thanh lập 01 ngan hang (bao gồm cả\ncac ngan hang đang hoạt động); khong được tham gia gop vốn thanh lập ngan hang\nnếu ca nhan hoặc ca nhan đo cung với người co lien quan đang sở hữu mức cổ\nphần trọng yếu của một ngan hang; tổ chức hoặc tổ chức đo cung với người co\nlien quan đang sở hữu từ 10% vốn điều lệ trở len của một ngan hang;\n\n\\- Đối với Cổ đong sang lập la ca nhan: Bổ sung them điều kiện lien quan đến\nnăng lực (la người quản lý doanh nghiệp kinh doanh co lai trong it nhất 03 năm\nliền kề năm xin thanh lập ngan hang), trinh độ (co bằng đại học hoặc tren đại\nhọc về nganh thuộc lĩnh vực tai chinh, ngan hang, quản trị kinh doanh kinh tế\nhoặc luật); yeu cầu cổ đong sang lập phải gắn bo lau dai khi tham gia gop vốn\nthanh lập ngan hang (cam kết hỗ trợ ngan hang về tai chinh để giải quyết kho\nkhăn trong trường hợp ngan hang kho khăn về vốn hoặc khả năng thanh khoản);\n\n\\- Đối với Cổ đong sang lập la tổ chức khong phải la ngan hang thương mại: yeu\ncầu bảo đảm co vốn chủ sở hữu tối thiểu 500 tỷ đồng trong 05 năm liền kề với\nnăm đề nghị thanh lập ngan hang; kinh doanh co lai trong 05 năm liền kề với\nnăm đề nghị thanh lập ngan hang; đồng thời yeu cầu tinh gắn bo lau dai của cac\ncổ đong nay khi tham gia gop vốn thanh lập ngan hang (cam kết hỗ trợ ngan hang\ntrong trường hợp ngan hang kho khăn về vốn hoặc khả năng thanh khoản);\n\n\\- Về Bao cao tai chinh: Bổ sung điều kiện lien quan đến chất lượng của cong\nty kiểm toan độc lập (bao cao tai chinh phải được kiểm toan độc lập bởi cong\nty kiểm toan thuộc danh sach cac tổ chức kiểm toan đa được Bộ Tai chinh cong\nbố đủ tieu chuẩn kiểm toan doanh nghiệp); đồng thời tăng chất lượng của bao\ncao tai chinh;\n\n\\- Về giam sat sau cấp phep: Bổ sung điều kiện lien quan đến khau hậu kiểm\n(giam sat sau cấp phep) để tăng tinh trach nhiệm của tổ chức, ca nhan khi\nthanh lập ngan hang.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong việc chấp thuận thanh lập cong ty chứng khoan của ngan hang thương mại.\nĐể hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết 60/NQ-CP\nnăm 2010.\n\nTran trọng!\n\n", "extras": {"page": 292}}