{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E68-hd-khieu-nai-to-cao-va-giai-quyet-khieu-nai-to-cao-ve-cong-tac-thi-dua-khen-thuong-trong-nganh-ngan-hang.html", "md": "**Khi ếu nại, tố cao va giải quyết khiếu nại tố cao về cong tac thi đua, khen\nthưởng trong nganh Ngan hang được quy định như thế nao? Xin chao Quý Ban bien\ntập. Toi hiện đang sinh sống va lam việc tại Nghệ An trong lĩnh vực tai chinh\n- ngan hang. Trong qua trinh cong tac, toi co tim hiểu them về hoạt động thi\nđua, khen thưởng trong nganh. Qua một số tai liệu, toi được biết, cac danh\nhiệu, hinh thức thi đua, khen thưởng đoi hỏi cac tieu chuẩn khac nhau va quy\ntrinh xet tặng cũng được ap dụng rieng cho từng danh hiệu. Cho toi hỏi, hiện\nnay, khiếu nại, tố cao va giải quyết khiếu nại tố cao về cong tac thi đua,\nkhen thưởng trong nganh Ngan hang được thực hiện ra sao? Vấn đề nay toi co thể\ntham khảo them tại đau? Xin tran trọng cảm ơn va kinh chuc sức khỏe!  Thanh\nLuan (laun***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, khiếu nại, tố cao va giải quyết khiếu nại tố cao về cong tac thi đua,\nkhen thưởng trong nganh Ngan hang la một trong những nội dung trọng tam va\nđược quy định tại Điều 34 Thong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\n1\\. Khiếu nại, tố cao va giải quyết khiếu nại tố cao về cong tac thi đua, khen\nthưởng được thực hiện theo quy định tại Điều 82 va Điều 83 Nghị định số\n42/2010/NĐ-CP.\n\n2\\. Vụ Thi đua - Khen thưởng co trach nhiệm phối hợp với Cơ quan Thanh tra,\ngiam sat ngan hang, Vụ Tổ chức can bộ va đơn vị lien quan thực hiện giải quyết\ncac khiếu nại, tố cao về cong tac thi đua, khen thưởng trong nganh Ngan hang\ntheo quy định của phap luật về thủ tục giải quyết khiếu nại tố cao.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về khiếu nại, tố cao va\ngiải quyết khiếu nại tố cao về cong tac thi đua, khen thưởng trong nganh Ngan\nhang. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong\ntư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 304}}