{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/595C8-hd-in-vietnam-how-is-the-settlement-of-annual-interest-rate-support-for-loans-of-businesses-cooperatives-and-business-households.html", "md": "**In Vietnam, how is the settlement of annual interest rate support for loans\nof businesses, cooperatives, and business households? How is the annual\nsettlement report of interest rate support for loans of enterprises,\ncooperatives and business households? Thanks for your help. thank you. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * In Vietnam, how is the settlement of annual interest rate support for loans of businesses, cooperatives, and business households?\n  * How is the annual settlement report of interest rate support for loans of enterprises, cooperatives and business households?\n\n## In Vietnam, how is the settlement of annual interest rate support for loans\nof businesses, cooperatives, and business households?\n\nIn Clause 3, Article 7 of Decree 31/2022/ND-CP, there are regulations on the\nannual settlement of interest rate support for loans of enterprises,\ncooperatives and business households as follows:\n\n3\\. Annual settlement of interest rate support\n\na) The commercial bank is responsible for making the annual settlement of\ninterest rate support and making the interest rate support settlement dossier,\nin which the loans eligible for interest rate support in the settlement\ndossier must be correct for object, fully meeting the conditions for interest\nrate support as prescribed in this Decree, accurately determining the amount\nof interest rate support for each customer and the general summary of the\nwhole bank, the amount of interest rate support for customers with full legal\ndocuments.\n\nb) The settlement interest support amount is determined as follows:\n\n\\- The actual interest rate support amount paid for a disbursement is\ncalculated by the formula:\n\nI = 2% x (DixTi)/365\n\nIn which: - I is the actual interest rate support amount paid for the\ndisbursement;\n\n\\- ∑(DixTi) is the sum of the products between the outstanding balance and the\nactual number of days the loan balance is supported with interest rate of the\ndisbursement.\n\n\\- The amount of interest support actually paid for a loan is the total amount\nof interest actually paid for all disbursements of that loan.\n\n\\- The actual interest rate support amount requested to be paid by the state\nbudget is the total amount of interest actually paid for all loans subject to\nthe provisions of this Decree. The total amount of actual interest rate\nsupport requested by the state budget to be paid by commercial banks does not\nexceed VND 40,000 billion.\n\n## How is the annual settlement report of interest rate support for loans of\nenterprises, cooperatives and business households?\n\nIn Clause 4, Clause 5, Article 7 of Decree 31/2022/ND-CP, there are\nregulations on the compilation of the annual settlement report of interest\nrate support for loans of enterprises, cooperatives and business households\nsuch as: after:\n\n4\\. Summary of the annual interest rate support settlement report\n\na) Before February 10, 2023 (for the interest rate support in 2022) and before\nFebruary 10, 2024 (for the interest rate support in 2023), the commercial bank\nsends the State Bank of Vietnam to the State Bank of Vietnam. the country of\nVietnam the annual interest rate support settlement dossier (03 sets of\ndocuments). The dossier includes: The official letter on the settlement of\nannual interest rate support, clearly stating the amount of the commercial\nbank's interest rate support for customers, the withdrawn interest rate\nsupport amount, and the bank's amount. the state budget has been paid in\nadvance quarterly, the remaining amount is requested to be paid by the state\nbudget; Report data on request for summary settlement of interest rate support\nusing Form No. 04 in the Appendix issued with this Decree; a list of documents\nproving that the customer has received interest rate support in the settlement\nyear according to Form No. 05 in the Appendix issued with this Decree.\n\nThe commercial bank is responsible for the validity and accuracy of the\ndossiers and settlement data for interest rate support.\n\nb) Within 20 working days from the date of receipt of complete documents of\nthe annual interest rate support settlement of commercial banks, the State\nBank of Vietnam shall summarize the detailed settlement report of interest\nrate support according to each commercial bank according to Form No. 06 issued\ntogether with this Decree shall send it to the State Audit Office of Vietnam\nfor the State Audit to conduct the audit in accordance with the provisions of\nthe Law on State Audit and relevant legal documents.\n\nc) Within 20 working days from the date of receiving the audit results of the\nState Auditor as prescribed in point b of this clause, based on the commercial\nbank's financial statement of interest rate support, the audit results\nAccording to the State Audit Office of Vietnam and the results of the\nexamination of documents as prescribed in Point d of this Clause (if any), the\nState Bank of Vietnam shall summarize the detailed settlement report of\ninterest rate support for each commercial bank. (according to audited data)\nsend it to the Ministry of Finance for appraisal, and at the same time send it\nto commercial banks for information. The summary of the interest rate support\nsettlement report includes:\n\n\\- Compare the data when performing the summary and finalization report,\nincluding: the amount of the commercial bank's interest rate support in the\nyear compared with the announced interest rate support limit, the interest\nrate support amount is withdrawn, the amount already paid by the state budget\nin advance during the year; ensure conformity with the audit results of the\nState Audit.\n\n\\- The amount of the state budget's payment of interest rate support is\ninsufficient or excess (if any); in case the prepaid amount in the year is\nlower than the final settlement sum, the difference will be further paid; in\ncase the amount paid in advance in the year is higher than the total\nsettlement amount, the difference will be recovered, or deducted from the\ninterest support payment amount of the following year;\n\n\\- Problems discovered through the process of synthesizing reports on\nsettlement, inspection, inspection and supervision (if any);\n\n\\- Other contents and comments (if any).\n\nd) In case of necessity, the Inter-sectoral interest rate support working\ngroup as prescribed at Point dd, Clause 1, Article 10 of this Decree shall\nexamine the dossiers of loans eligible for interest rate support in accordance\nwith the operation regulations of the State Bank of Vietnam. The working group\non inter-sectoral interest rate support and the provisions of this Decree.\n\n5\\. The State Audit Office of Vietnam shall audit the implementation of\ninterest rate support as prescribed in Clause 3, Article 7 of Resolution No.\n43/2022/QH15 of the National Assembly and relevant legal documents.\n\nBest regards!\n\n", "extras": {"page": 62}}