{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D3EC-hd-cham-bao-cao-khoan-vay-nuoc-ngoai-phat-bao-nhieu-tien.html", "md": "**Xin h ỏi: Chậm bao cao khoản vay nước ngoai phạt bao nhieu tiền?- Cau hỏi\ncủa chị Diễm (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch ậm bao cao khoản vay nước ngoai phạt bao nhieu tiền?**\n  * **B en đi vay phải bao cao khoản vay nước ngoai định kỳ hang thang vao ngay nao?**\n  * **N ếu phat hiện sai sot trong bao cao khoản vay nước ngoai thi ben đi vay co trach nhiệm gi?**\n\n## **Ch ậm bao cao khoản vay nước ngoai phạt bao nhieu tiền?**\n\nTại khoản 1 va khoản 7 Điều 47[\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode===dsbGJWODBOMTh4WDJFPQWk)[Nghị\nđịnh 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode===JodllXNWZORGRmTVE9PQYT)\nđược sửa đổi bởi điểm b khoản 32 Điều 1 [Nghị định 143/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU5qUTTk&mode===dsbGJWOWlYek15WHpFPQWk)\nco quy định vi phạm chế độ bao cao, quản lý va cung cấp thong tin trong lĩnh\nvực tiền tệ va ngan hang như sau:\n\n> **Vi ph ạm quy định về chế độ bao cao, quản lý va cung cấp thong tin**\n\n> 1\\. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> **a) Vi ph ạm quy định về thời hạn, yeu cầu đầy đủ, chinh xac từ lần thứ hai\n> trở len trong năm tai chinh của cac bao cao thống ke co định kỳ dưới 01\n> thang;**\n\n> **b) G ửi bao cao khong đung thời hạn theo quy định của phap luật, trừ\n> trường hợp quy định tại điểm a khoản nay, điểm a, điểm c khoản 5 Điều nay va\n> khoản 1 Điều 44 Nghị định nay;**\n\n> c) Khong lưu giữ, bảo quản hồ sơ, tai liệu đung thời hạn theo quy định của\n> phap luật, trừ trường hợp quy định tại điểm a khoản 1 Điều 14 Nghị định nay;\n\n> d) Số liệu bao cao gửi khong chinh xac từ 02 lần trở len trong năm tai\n> chinh, trừ trường hợp quy định tại điểm b khoản 5 Điều nay.\n\n> ...\n\n> 7\\. Biện phap khắc phục hậu quả:\n\n> a) Buộc phải gửi lại bao cao đầy đủ, chinh xac đối với hanh vi vi phạm quy\n> định tại cac **đ iểm a**, b, d khoản 1, khoản 2 va khoản 5 Điều nay;\n\n> b) Khong cho mở rộng phạm vi, quy mo, địa ban hoạt động va bổ sung nghiệp vụ\n> kinh doanh mới trong thời gian chưa khắc phục xong vi phạm đối với hanh vi\n> vi phạm quy định tại cac** điểm a**, b, d khoản 1; khoản 2 va khoản 5 Điều\n> nay;\n\n> c) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh\n> chỉ từ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh,\n> kiểm soat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại\n> cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm\n> va/hoặc ca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại điểm a\n> khoản 6 Điều nay.\n\n> Yeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\n> hiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\n> phạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTại khoản 3 Điều 3 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)\nco quy định về mức phạt tiền như sau:\n\n> **H inh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện phap khắc\n> phục hậu quả**\n\n> ...\n\n> 3\\. Mức phạt tiền va thẩm quyền phạt tiền:\n\n> a) Mức phạt tiền tối đa đối với hanh vi vi phạm trong lĩnh vực tiền tệ va\n> ngan hang đối với tổ chức vi phạm la 2.000.000.000 đồng va đối với ca nhan\n> vi phạm la 1.000.000.000 đồng;\n\n> b) Mức phạt tiền quy định tại Chương II Nghị định nay la **m ức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;**\n\n> c) Mức phạt tiền đối với hanh vi vi phạm của ca nhan la người lam việc tại\n> quỹ tin dụng nhan dan, tổ chức tai chinh vi mo bằng 10% mức phạt tiền quy\n> định tại Chương II Nghị định nay; mức phạt tiền đối với quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo, đơn vị phụ thuộc của cac tổ chức nay bằng 02\n> lần mức phạt tiền đối với ca nhan la người lam việc tại quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo;\n\n> d) Thẩm quyền phạt tiền của từng chức danh quy định tại Chương III Nghị định\n> nay la thẩm quyền phạt tiền ap dụng đối với ca nhan. Thẩm quyền phạt tiền ap\n> dụng đối với tổ chức bằng 02 lần thẩm quyền phạt tiền ap dụng đối với ca\n> nhan.\n\nNhư vậy, hanh vi chậm bao cao khoản vay nước ngoai thi sẽ bị phạt tiền từ\n5.000.000 đồng đến 10.000.000 đồng.\n\nMức phạt tiền tren được ap dụng đối với ca nhan, con đối với tổ chức nếu co\nhanh vi chậm bao cao khoản vay nước ngoai thi sẽ co mức phạt tiền bằng 02 lần\nmức phạt tiền đối với ca nhan.\n\nĐồng thời ca nhan, tổ chức co hanh vi chậm bao cao khoản vay nước ngoai con\nbuộc phải gửi lại bao cao đầy đủ, chinh xac va khong cho mở rộng phạm vi, quy\nmo, địa ban hoạt động va bổ sung nghiệp vụ kinh doanh mới trong thời gian chưa\nkhắc phục xong vi phạm đối với hanh vi vi phạm.\n\n![Chậm báo cáo khoản vay nước ngoài phạt bao nhiêu\ntiền?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang7/bao-\ncao-khoan-vay-nuoc-ngoai.jpg)\n\n_Ch ậm bao cao khoản vay nước ngoai phạt bao nhieu tiền? (Hinh từ Internet)_\n\n## **B en đi vay phải bao cao khoản vay nước ngoai định kỳ hang thang vao ngay\nnao?**\n\nTại khoản 1 Điều 41 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWODBNUTWk)\nco quy định về chế độ bao cao đối với ben đi vay như sau:\n\n> **Ch ế độ bao cao đối với ben đi vay**\n\n> **1. Định kỳ hang thang, chậm nhất vao ngay 05 của thang tiếp theo kỳ bao\n> cao, ben đi vay phải bao cao trực tuyến tinh hinh thực hiện cac khoản vay\n> ngắn, trung va dai hạn tại Trang điện tử.** Trường hợp Trang điện tử gặp lỗi\n> kỹ thuật khong thể gửi được bao cao, ben đi vay gửi bao cao bằng văn bản\n> theo mẫu tại Phụ lục 05 ban hanh kem theo Thong tư nay.\n\n> 2\\. Trong thời hạn 10 ngay lam việc kể từ ngay nhận được bao cao của ben đi\n> vay tren Trang điện tử, Ngan hang Nha nước chi nhanh duyệt bao cao tren\n> Trang điện tử (hoặc nhập thong tin từ bao cao bằng văn bản trong trường hợp\n> Trang điện tử gặp lỗi kỹ thuật) để lưu thong tin vao cơ sở dữ liệu. Trường\n> hợp thong tin bao cao chinh xac, ben đi vay sẽ được thong bao qua thư điện\n> tử về việc đa hoan thanh việc bao cao theo quy định. Trường hợp co thong tin\n> chưa chinh xac hoặc cần lam ro, Ngan hang Nha nước chi nhanh thong bao bằng\n> thư điện tử cho ben đi vay để thực hiện điều chỉnh số liệu.\n\n> ...\n\nNhư vậy, ben đi vay phải bao cao khoản vay nước ngoai trực tuyến tại Trang\nđiện tử định kỳ hang thang chậm nhất vao ngay 05 của thang tiếp theo kỳ bao\ncao.\n\nNếu Trang điện tử gặp lỗi kỹ thuật khong thể gửi được bao cao, ben đi vay gửi\nbao cao bằng văn bản theo mẫu tại Phụ lục 05 ban hanh kem theo [Thong tư\n12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=)\n[tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang7/phu-\nluc-05.doc).\n\n## **N ếu phat hiện sai sot trong bao cao khoản vay nước ngoai thi ben đi vay\nco trach nhiệm gi?**\n\nTại khoản 3 Điều 41 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWODBNUTWk)\nco quy định về nếu phat hiện sai sot trong bao cao khoản vay nước ngoai thi\nben đi vay co trach nhiệm như sau:\n\nTrong thời hạn 03 ngay lam việc kể từ khi phat hiện sai sot trong cac bao cao\nvay, trả nợ nước ngoai, ben đi vay co trach nhiệm bao cao trực tuyến tại Trang\nđiện tử hoặc bao cao bằng văn bản trong trường hợp Trang điện tử gặp lỗi kỹ\nthuật tinh hinh thực hiện khoản vay ngắn, trung, dai hạn với số liệu sai sot\nđa được khắc phục;\n\nĐồng thời, thong bao cho Ngan hang Nha nước chi nhanh bằng thư điện tử để Ngan\nhang nha nước chi nhanh thực hiện kiểm duyệt.\n\nTran trọng!\n\n", "extras": {"page": 38}}