{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23ACA-hd-hinh-thuc-bao-cao-ve-giao-dich-dang-ngo-nham-phong-chong-rua-tien.html", "md": "**H inh thức bao cao về giao dịch đang ngờ nhằm phong, chống rửa tiền được quy\nđịnh như thế nao? Va được quy định cụ thể ở đau? Chao cac anh chị trong Ban\nbien tập Thư Ký Luật, em ten la Nguyễn Anh Tam, que ở Ca Mau. Em đang tim hiểu\nvề hoạt động phong, chống rửa tiền va co một thắc mắc muốn nhờ Ban bien tập tư\nvấn giup: co những hinh thức bao cao nao về giao dịch đang ngờ nhằm phong,\nchống rửa tiền? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh\ncảm ơn. Số điện thoại của em la: 098747*****. **\n\nHinh thức bao cao về giao dịch đang ngờ nhằm phong, chống rửa tiền đa được quy\nđịnh cụ thể tại Điều 25 Luật Phong, chống rửa tiền 2012.\n\nTheo đo, hinh thức bao cao về giao dịch đang ngờ nhằm phong, chống rửa tiền\nbao gồm:\n\n1\\. Đối tượng bao cao gửi tệp dữ liệu điện tử hoặc bao cao bằng văn bản khi\nchưa thiết lập được hệ thống cong nghệ thong tin tương thich phục vụ cho yeu\ncầu gửi tệp dữ liệu điện tử đối với cac bao cao được quy định tại cac điều 21,\n22 va 23 của Luật Phong, chống rửa tiền 2012 theo hướng dẫn của Ngan hang Nha\nnước Việt Nam.\n\n2\\. Trong trường hợp cần thiết, đối tượng bao cao co thể bao cao qua fax, điện\nthoại, thư điện tử, nhưng phải bảo đảm an toan, bảo mật dữ liệu thong tin bao\ncao va phải xac nhận lại bằng một trong hai hinh thức quy định tại khoản 1\nĐiều nay.\n\n3\\. Đối với bao cao giao dịch đang ngờ, đối tượng bao cao phải gửi kem hồ sơ\nmở tai khoản đối với cac giao dịch thực hiện thong qua tai khoản, thong tin\nnhận biết khach hang, cac chứng từ va tai liệu khac lien quan đến giao dịch\nđang ngờ, cac biện phap phong ngừa đa thực hiện.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về hinh thức bao cao\nvề giao dịch đang ngờ nhằm phong, chống rửa tiền. Nếu muốn tim hiểu ro hơn,\nbạn co thể tham khảo quy định tại Luật Phong, chống rửa tiền 2012.\n\nTran trọng!\n\n", "extras": {"page": 426}}