{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4E4DD-hd-huong-dan-xac-dinh-lai-lai-suat-trong-hop-dong-tin-dung-tai-thoi-diem-xet-xu-so-tham.html", "md": "**Ban bi en tập cho toi hỏi. Theo quy định của phap luật hiện hanh thi lai,\nlai suất trong hợp đồng tin dụng tại thời điểm xet xử sơ thẩm được xac định\nnhư thế nao? **\n\nLai, lai suất trong hợp đồng tin dụng tại thời điểm xet xử sơ thẩm được xac\nđịnh theo quy định tại Điều 8 Nghị quyết 01/2019/NQ-HĐTP, cụ thể như sau:\n\n\\- Tại thời điểm xet xử sơ thẩm, lai, lai suất trong hợp đồng tin dụng xac lập\ntrước ngay 01-01-2017 được xac định như sau:\n\n\\+ Lai tren nợ gốc trong hạn chưa trả được xac định theo lai suất cac ben thỏa\nthuận nhưng phải phu hợp với Luật Cac tổ chức tin dụng va văn bản quy phạm\nphap luật quy định về lai suất ap dụng cho hợp đồng tin dụng tại thời điểm xac\nlập hợp đồng, thời điểm tinh lai suất tương ứng với thời hạn vay chưa trả.\n\n\\+ Lai tren nợ gốc qua hạn chưa trả được xac định theo thỏa thuận của cac ben\nnhưng phải phu hợp với Luật Cac tổ chức tin dụng va văn bản quy phạm phap luật\nquy định về lai suất ap dụng cho hợp đồng tin dụng tại thời điểm xac lập hợp\nđồng.\n\n\\- Tại thời điểm xet xử sơ thẩm, lai, lai suất trong hợp đồng tin dụng xac lập\nkể từ ngay 01-01-2017 được xac định như sau:\n\n\\+ Lai tren nợ gốc, lai tren nợ gốc qua hạn được xac định theo quy định tại\nkhoản 1 Điều nay.\n\n\\+ Trường hợp khach hang khong trả đung hạn tiền lai tren nợ gốc theo thỏa\nthuận tại hợp đồng tin dụng, thi phải trả lai chậm trả theo mức lai suất do tổ\nchức tin dụng va khach hang thỏa thuận nhưng khong vượt qua mức lai suất giới\nhạn ma phap luật quy định tương ứng với thời gian chậm trả lai tren nợ gốc\ntrong hạn.\n\n\\- Thời gian chậm trả tiền nợ gốc bắt đầu kể từ ngay chuyển nợ qua hạn đến\nthời điểm xet xử sơ thẩm, trừ trường hợp cac ben co thỏa thuận khac.\n\n\\- Thời gian chậm trả tiền lai tren nợ gốc bắt đầu kể từ ngay tiếp theo liền\nkề của ngay phải trả lai tren nợ gốc đến thời điểm xet xử sơ thẩm, trừ trường\nhợp cac ben co thỏa thuận khac.\n\nBan bien tập phản hồi thong tin.\n\n", "extras": {"page": 96}}