{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343F5-hd-don-gian-hoa-cac-thu-tuc-chap-thuan-thay-doi-thay-doi-tru-so-chinh-chi-nhanh-van-phong-dai-dien-cua-cong-ty-tai-chinh-co-phan.html", "md": "** Đơn giản hoa cac thủ tục chấp thuận thay đổi, thay đổi trụ sở chinh, chi\nnhanh, văn phong đại diện của cong ty tai chinh cổ phần được quy định như thế\nnao? Xin chao Ban bien tập. Toi ten la Anh Đức, hiện toi đang sinh sống tại Ha\nNội. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh,\ngiấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien\nquan đến việc chấp thuận thay đổi, thay đổi trụ sở chinh, chi nhanh, văn phong\nđại diện của cong ty tai chinh cổ phần, Ban bien tập cho toi hỏi việc chấp\nthuận thay đổi, thay đổi trụ sở chinh, chi nhanh, văn phong đại diện của cong\nty tai chinh cổ phần được đơn giản hoa thủ tục hanh chinh như thế nao? Văn bản\nnao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan\nthanh cảm ơn! (0908***) **\n\nNội dung phương an đơn giản hoa cac thủ tục chấp thuận thay đổi, thay đổi trụ\nsở chinh, chi nhanh, văn phong đại diện của cong ty tai chinh cổ phần được quy\nđịnh tại Tiểu mục 52 Mục III Phần A Phương an đơn giản hoa thủ tục hanh chinh\nthuộc phạm vi, chức năng quản lý của Ngan hang Nha nước Việt Nam ban hanh kem\ntheo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**C ac thủ tục chấp thuận thay đổi, thay đổi trụ sở chinh, chi nhanh, văn\nphong đại diện của cong ty tai chinh cổ phần:**\n\n**\\- Thay đổi địa điểm đặt trụ sở chinh, chi nhanh, văn phong đại diện của\ncong ty tai chinh cổ phần (B-NHA-108004-TT);**\n\n**\\- Thay đổi địa điểm đặt trụ sở chinh, chi nhanh, văn phong đại diện của\ncong ty tai chinh khong phải la cong ty tai chinh cổ phần (B-NHA-003369-TT);**\n\n**\\- Thay đổi địa điểm đặt trụ sở chinh, chi nhanh, văn phong đại diện của\ncong ty cho thue tai chinh khong phải la cong ty cho thue tai chinh cổ phần\n(B-NHA-003434-TT);**\n\n**\\- Thay đổi địa điểm đặt trụ sở chinh, chi nhanh, văn phong đại diện của\ncong ty cho thue tai chinh cổ phần (B-NHA-108447-TT)**\n\na) Thay thế bằng hinh thức thong bao đối với việc chấp thuận thay đổi địa điểm\nđối với văn phong đại diện của cong ty tai chinh cổ phần, cong ty tai chinh\nkhong phải la cong ty tai chinh cổ phần, cong ty cho thue tai chinh khong phải\nla cong ty cho thue tai chinh cổ phần. Cụ thể như sau: trước va sau khi thay\nđổi địa điểm văn phong đại diện, cong ty tai chinh cổ phần thong bao bằng văn\nbản gửi NHNN chi nhanh tỉnh, thanh phố nơi cong ty tai chinh đặt trụ sở chinh;\n\nb) Quy định nộp hồ sơ qua bưu điện hoặc nộp trực tiếp tại Ngan hang Nha nước\nchi nhanh tỉnh, thanh phố nơi cong ty tai chinh cổ phần đặt trụ sở chinh;\n\nc) Bai bỏ quy định nộp văn bản chấp thuận của Ủy ban nhan dan tỉnh, thanh phố\ntrong thanh phần hồ sơ do cong ty tai chinh đề nghị thay đổi nơi đặt trụ sở\nchinh, chi nhanh;\n\nd) Bổ sung quy định cong ty tai chinh cổ phần chỉ được chuyển địa điểm đặt chi\nnhanh tren cung một địa ban.\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục chấp thuận\nthay đổi, thay đổi trụ sở chinh, chi nhanh, văn phong đại diện của cong ty tai\nchinh cổ phần. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị\nquyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 293}}