{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/395BB-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-chi-nhanh-tinh-thanh-pho-trong-quan-ly-bao-cao-thong-ke-ap-dung-doi-voi-cac-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước chi nhanh tỉnh, thanh phố trong quản lý\nbao cao thống ke ap dụng đối với cac tổ chức tin dụng được quy định như thế\nnao? Xin chao Ban bien tập. Toi ten Bảo Ngọc, hiện nay toi đang sống va lam\nviệc tại Binh Phước. Toi đang lam việc trong lĩnh vực ngan hang va co một số\nthắc mắc rất cần được Ban bien tập hỗ trợ. Ban bien tập cho toi hỏi: Trach\nnhiệm của Ngan hang Nha nước chi nhanh tỉnh, thanh phố trong quản lý bao cao\nthống ke ap dụng đối với cac tổ chức tin dụng được quy định như thế nao? Văn\nbản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập.\nToi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 19 Thong tư 35/2015/TT-NHNN quy định Chế độ bao cao\nthống ke ap dụng đối với cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ndo Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Đon đốc Quỹ tin dụng nhan dan tren địa ban gửi đầy đủ, kịp thời cac mẫu\nbiểu bao cao; Kiểm tra tinh hợp lý của số liệu bao cao của Quỹ tin dụng nhan\ndan co trụ sở đong tren địa ban.\n\n2\\. Theo doi, tra soat va kiểm duyệt cac mẫu biểu bao cao của cac chi nhanh tổ\nchức tin dụng co trụ sở đong tren địa ban.\n\n3\\. Định kỳ hang quý, nhận xet, đanh gia va thong bao tinh hinh thực hiện\nThong tư nay của cac Quỹ tin dụng nhan dan tren địa ban, đồng thời bao cao\nNgan hang Nha nước (Vụ Dự bao, thống ke) chậm nhất vao ngay lam việc cuối cung\ncủa thang đầu quý sau để tổng hợp, thong bao chung.\n\n4\\. Lien hệ trực tiếp với cac Vụ, Cục, Cơ quan thanh tra, giam sat ngan hang\nphụ trach xay dựng, theo doi, tổng hợp cac mẫu biểu bao cao hoặc phản anh bằng\nvăn bản về Ngan hang Nha nước (Vụ Dự bao, thống ke) khi co vướng mắc trong qua\ntrinh thực hiện.\n\n5\\. Thực hiện thanh tra hoặc kiểm tra việc chấp hanh cac quy định tại Thong tư\nnay đối với cac tổ chức, đơn vị, ca nhan lien quan tren địa ban thuộc thẩm\nquyền quản lý của Ngan hang Nha nước chi nhanh tỉnh, thanh phố.\n\nTren đay la nội dung tư vấn về Trach nhiệm của Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố trong quan lý bao cao thống ke ap dụng đối với cac tổ chức tin\ndụng. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n35/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 226}}