{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E7EE-hd-phi-thuong-nien-la-gi-tai-khoan-thu-phi-thuong-nien-la-gi.html", "md": "**Cho t oi hỏi Phi thường nien la gi? Tai khoản thu phi thường nien la gi?\n(Cau hỏi của chị Thanh - Đồng Nai) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ph i thường nien la gi? Tai khoản thu phi thường nien la gi?**\n  * **Bao nhi eu tuổi thi được sử dụng thẻ ghi nợ?**\n  * **Nguy en tắc sử dụng thẻ ghi nợ như thế nao?**\n\n## **Ph i thường nien la gi? Tai khoản thu phi thường nien la gi?**\n\nPhi thường nien la khoản phi ma [ngan hang](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/lam-ngan-hang?loc=explorer) thu mỗi năm đối với khach\nhang sử dụng thẻ của ngan hang để duy tri tinh năng va dịch vụ thẻ. Mặt khac,\nphi thường nien ap dụng cho tất cả cac thẻ ma ngan hang phat hanh cụ thể: thẻ\nghi nợ nội địa, thẻ ghi nợ quốc tế, thẻ tin dụng, thẻ trả trước.\n\nPhi thường nien khach hang đong được dung để chi trả cac chi phi lien quan đến\nviệc phat hanh va duy tri thẻ, bao gồm:\n\n\\- Chi phi in ấn, phat hanh thẻ.\n\n\\- Chi phi bảo hiểm cho thẻ.\n\n\\- Chi phi duy tri hệ thống thanh toan.\n\n\\- Chi phi marketing, quảng cao.\n\nTai khoản thu phi thường nien co thể la tai khoản của thẻ ghi nợ, thẻ tin\ndụng,... ma ngan hang cấp cho khach hang khi phat hanh thẻ. Chinh vi vậy, thực\ntế, phi thường nien sẽ được trừ trực tiếp qua số tai khoản khi bạn sử dụng\ndịch vụ của thẻ.\n\nHiện nay, mức phi thường nien của thẻ ghi nợ tại cac ngan hang sẽ khac nhau va\nchenh lệch tuy thuộc vao ngan hang phat hanh, chinh sach ưu đai.\n\nĐể tra cứu tai khoản thu phi thường nien, khach hang co thể tham khảo qua 02\ncach sau:\n\n\\- Tra cứu qua thong tin thẻ đa mở: Tren thẻ ghi nợ, thẻ tin dụng hoặc tai\nkhoản thanh toan điện tử của thẻ (internet banking) co hiển thị thong tin về\ntai khoản ngan hang của thẻ thi chinh tai khoản nay la tai khoản thu phi\nthường nien.\n\n\\- Tra cứu qua ngan hang: Lien hệ với nhan vien ngan hang đa mở thẻ để tra cứu\nthong tin về tai khoản thu phi thường nien.\n\n_N ội dung tren chỉ mang tinh chất tham khảo_\n\n![Phí thường niên là gì? Tài khoản thu phí thường niên là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/31102023/phi-\nthuong-nien.jpg)\n\n _Ph i thường nien la gi? Tai khoản thu phi thường nien la gi? (Hinh từ\nInternet)_\n\n## **Bao nhi eu tuổi thi được sử dụng thẻ ghi nợ?**\n\nTheo quy định tại khoản 1 Điều 16 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOZzWk)\nsửa đổi, bổ sung bởi khoản 7 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZOMTYT)\nvề đối tượng được sử dụng thẻ cụ thể như sau:\n\n> **Đ ối tượng được sử dụng thẻ**\n\n> 1\\. Đối với chủ thẻ chinh la ca nhan:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n> b) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\n> lực hanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước.\n\n> ....\n\n> 4\\. Trường hợp đối tượng được sử dụng thẻ quy định tại khoản 1, khoản 3 Điều\n> nay la người nước ngoai thi phải được phep cư tru tại Việt Nam với thời hạn\n> từ 12 thang trở len.\n\nNhư vậy, từ đủ 15 tuổi trở len thi được sử dụng thẻ ghi nợ. Nếu người sử dụng\nthẻ ghi nợ la người nước ngoai thi phải được phep cư tru tại Việt Nam với thời\nhạn từ 12 thang trở len.\n\nLưu ý: Việc sử dụng thẻ ghi nợ phải đap ứng cac điều kiện:\n\n\\- Người từ đủ 18 tuổi trở len co [năng lực hanh vi dan\nsự](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/nang-luc-hanh-vi-dan-\nsu?loc=explorer) đầy đủ theo quy định của phap luật.\n\n\\- Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng lực\nhanh vi dan sự.\n\n## **Nguy en tắc sử dụng thẻ ghi nợ như thế nao?**\n\nCăn cứ tại Điều 17 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOdzWk)\nbổ sung bởi khoản 10, khoản 11, Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode===JodllXNWZNVEJmTVE9PQYT);\nsửa đổi bởi khoản 9 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=h4JodllXNWZPVjYT);\nbổ sung bởi khoản 8 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZPRjYT);\nsửa đổi bởi khoản 6 Điều 1 [Thong tư 28/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode=h4JodllXNWZObDYT),\nnguyen tắc sử dụng thẻ ghi nợ được quy định như sau:\n\n\\- Chủ thẻ phải cung cấp đầy đủ, chinh xac cac thong tin cần thiết theo yeu\ncầu của TCPHT khi giao kết hợp đồng phat hanh va sử dụng thẻ va chịu trach\nnhiệm về tinh trung thực của cac thong tin ma minh cung cấp.\n\n\\- Khi sử dụng thẻ ghi nợ được thấu chi, chủ thẻ phải sử dụng tiền đung mục\nđich va thanh toan đầy đủ, đung hạn cho TCPHT cac khoản tiền vay va lai phat\nsinh từ việc sử dụng thẻ theo hợp đồng đa giao kết với TCPHT.\n\n\\- Phạm vi sử dụng thẻ: được sử dụng để thực hiện cac giao dịch thẻ theo thỏa\nthuận giữa chủ thẻ với TCPHT.\n\n\\- Thẻ ghi nợ phat hanh bằng phương thức điện tử khong thực hiện rut ngoại tệ\ntiền mặt tại nước ngoai, thanh toan quốc tế trừ trường hợp rut ngoại tệ tiền\nmặt tại nước ngoai, thanh toan quốc tế khi thực hiện một trong cac biện phap\nquy định tại khoản 4 Điều 10a [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhNQTWk).\n\n\\- TCPHT, TCTTT co trach nhiệm thực hiện cac biện phap cần thiết để cập nhật,\nkiểm tra, ra soat, đối chiếu va nhận biết khach hang trong qua trinh sử dụng\nthẻ.\n\nTran trọng!\n\n", "extras": {"page": 33}}