{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2741-hd-tu-172024-han-muc-rut-tien-mat-cua-the-tin-dung-toi-da-100-trieu-dongthang.html", "md": "**T ừ 1/7/2024, hạn mức rut tiền mặt của thẻ tin dụng tối đa 100 triệu\nđồng/thang? Co được sử dụng thẻ tin dụng để chuyển khoản khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ừ 1/7/2024, hạn mức rut tiền mặt của thẻ tin dụng tối đa 100 triệu đồng/thang?**\n  * **C o được sử dụng thẻ tin dụng để chuyển khoản khong?**\n  * **Tr ường hợp phat hanh thẻ tin dụng khong co tai sản bảo đảm thi hạn mức tin dụng tối đa la bao nhieu?**\n\n## **T ừ 1/7/2024, hạn mức rut tiền mặt của thẻ tin dụng tối đa 100 triệu\nđồng/thang?**\n\nCăn cứ khoản 4 Điều 13 [Thong tư 18/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=09dsbGRWOHhNdzWk)quy\nđịnh về hạn mức thẻ như sau:\n\n> **Đ iều 13. Hạn mức thẻ**\n\n> 1\\. TCPHT thỏa thuận với chủ thẻ về hạn mức thanh toan, hạn mức chuyển\n> khoản, hạn mức rut tiền mặt va cac hạn mức khac trong việc sử dụng thẻ đối\n> với chủ thẻ phu hợp với quy định tại Thong tư nay, quy định của phap luật\n> hiện hanh về quản lý ngoại hối va quy định phap luật co lien quan.\n\n> 2\\. Đối với hạn mức rut ngoại tệ tiền mặt tại nước ngoai, một thẻ được rut\n> số ngoại tệ tiền mặt tối đa tương đương 30 (ba mươi) triệu đồng Việt Nam\n> trong một ngay.\n\n> **3. Đối với thẻ tin dụng, tổng hạn mức rut tiền mặt tinh theo BIN của thẻ\n> tin dụng tối đa la 100 (một trăm) triệu đồng Việt Nam trong 01 thang.**\n\n> 4\\. Đối với thẻ trả trước, TCPHT quy định cụ thể hạn mức số dư, hạn mức nạp\n> them tiền vao thẻ va hạn mức giao dịch; đảm bảo số dư tại mọi thời điểm tren\n> một thẻ trả trước vo danh khong được qua 05 (năm) triệu đồng Việt Nam; tổng\n> hạn mức giao dịch (bao gồm giao dịch rut tiền mặt, giao dịch chuyển khoản,\n> giao dịch thanh toan tiền hang hoa, dịch vụ) tren một thẻ trả trước định\n> danh khong được qua 100 (một trăm) triệu đồng Việt Nam trong 01 thang.\n\nNhư vậy, từ 1/7/2024, đối với thẻ tin dụng, tổng hạn mức rut tiền mặt tinh\ntheo BIN của thẻ tin dụng tối đa la 100 (một trăm) triệu đồng Việt Nam trong\n01 thang.\n\n![Từ 1/7/2024, hạn mức rút tiền mặt của thẻ tín dụng tối đa 100 triệu\nđồng/tháng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/03072024/the1.jpg)\n\n_T ừ 1/7/2024, hạn mức rut tiền mặt của thẻ tin dụng tối đa 100 triệu\nđồng/thang? (Hinh từ Internet)_\n\n## **C o được sử dụng thẻ tin dụng để chuyển khoản khong?**\n\nTại khoản 2 Điều 16 [Thong tư 18/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=09dsbGRWOHhOZzWk)\nquy định về phạm vi sử dụng thẻ như sau:\n\n> **Đ iều 16. Phạm vi sử dụng thẻ**\n\n> 1\\. Thẻ ghi nợ, thẻ trả trước định danh được sử dụng để thực hiện cac giao\n> dịch thẻ theo thỏa thuận giữa chủ thẻ với TCPHT.\n\n> 2\\. Thẻ tin dụng được sử dụng để thanh toan tiền hang hoa, dịch vụ hợp phap;\n> rut tiền mặt theo thỏa thuận giữa chủ thẻ với TCPHT; khong được sử dụng thẻ\n> tin dụng để chuyển khoản (hoặc ghi co) vao tai khoản thanh toan, thẻ ghi nợ,\n> thẻ trả trước.\n\n> 3\\. Thẻ trả trước vo danh chỉ được sử dụng để thanh toan tiền hang hoa, dịch\n> vụ hợp phap tại thiết bị chấp nhận thẻ tại điểm ban tren lanh thổ Việt Nam;\n> khong được sử dụng để thực hiện giao dịch thẻ bằng phương tiện điện tử va\n> khong được rut tiền mặt.\n\n> ...\n\nTheo đo, thẻ tin dụng được sử dụng để thanh toan tiền hang hoa, dịch vụ hợp\nphap; rut tiền mặt theo thỏa thuận giữa chủ thẻ với TCPHT; khong được sử dụng\nthẻ tin dụng để chuyển khoản (hoặc ghi co) vao tai khoản thanh toan, thẻ ghi\nnợ, thẻ trả trước.\n\nNhư vậy, khong được sử dụng thẻ tin dụng để chuyển khoản.\n\n## **Tr ường hợp phat hanh thẻ tin dụng khong co tai sản bảo đảm thi hạn mức\ntin dụng tối đa la bao nhieu?**\n\nTại khoản 1 Điều 14 [Thong tư 18/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=09dsbGRWOHhOQTWk)\nquy định về cấp tin dụng qua thẻ như sau:\n\n> **Đ iều 14. Cấp tin dụng qua thẻ**\n\n> 1\\. Việc cấp tin dụng qua thẻ tin dụng phải đảm bảo cac yeu cầu sau:\n\n> ...\n\n> đ) Thong tin về người co lien quan của khach hang quy định tại điểm d khoản\n> nay bao gồm cac thong tin sau:\n\n> (i) Thong tin về người co lien quan la ca nhan, bao gồm: họ va ten; số định\n> danh ca nhan; quốc tịch, số hộ chiếu, ngay cấp, nơi cấp đối với người nước\n> ngoai; mối quan hệ với khach hang;\n\n> (ii) Thong tin về người co lien quan la tổ chức, bao gồm: ten, ma số doanh\n> nghiệp, địa chỉ trụ sở chinh của doanh nghiệp, số Giấy chứng nhận đăng ký\n> doanh nghiệp hoặc giấy tờ phap lý tương đương; người đại diện theo phap\n> luật, mối quan hệ với khach hang;\n\n> e) TCPHT xem xet va quyết định cấp tin dụng qua thẻ tin dụng cho chủ thẻ đap\n> ứng đầy đủ cac điều kiện sau:\n\n> (i) Chủ thẻ la ca nhan thuộc đối tượng quy định tại khoản 1 Điều 15 Thong tư\n> nay;\n\n> (ii) Chủ thẻ la tổ chức thuộc đối tượng quy định tại khoản 2 Điều 15 Thong\n> tư nay va khong thuộc đối tượng khong được cấp tin dụng quy định tại Điều\n> 134 Luật Cac tổ chức tin dụng;\n\n> (iii) Chủ thẻ co phương an sử dụng vốn khả thi (khong bắt buộc đối với\n> trường hợp quy định tại khoản 2 Điều nay), mục đich sử dụng vốn hợp phap va\n> co khả năng tai chinh để trả nợ gốc, lai va phi đầy đủ, đung hạn;\n\n> g) TCPHT thỏa thuận với khach hang về việc ap dụng hoặc khong ap dụng biện\n> phap bảo đảm thực hiện nghĩa vụ trả nợ theo quy định của phap luật;\n\n> h) Hạn mức thẻ tin dụng đối với ca nhan quy định tại khoản 1 Điều 134 va\n> điểm đ khoản 1 Điều 135 Luật Cac tổ chức tin dụng như sau:\n\n> (i) Trường hợp phat hanh thẻ tin dụng co tai sản bảo đảm: hạn mức tin dụng\n> cấp cho chủ thẻ do TCPHT xac định theo quy định nội bộ của TCPHT về cấp tin\n> dụng qua thẻ tin dụng va tối đa la 01 (một) tỷ đồng Việt Nam;\n\n> **(ii) Tr ường hợp phat hanh thẻ tin dụng khong co tai sản bảo đảm: hạn mức\n> tin dụng cấp cho chủ thẻ tối đa la 500 (năm trăm) triệu đồng Việt Nam.**\n\n> ...\n\nNhư vậy, trường hợp phat hanh thẻ tin dụng khong co tai sản bảo đảm: hạn mức\ntin dụng cấp cho chủ thẻ tối đa la 500 (năm trăm) triệu đồng Việt Nam.\n\n", "extras": {"page": 3}}