{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/312B1-hd-muc-ho-tro-lai-suat-sau-dau-tu-doi-voi-von-vay-tu-quy-bao-ve-moi-truong.html", "md": "**M ức hỗ trợ lai suất sau đầu tư đối với vốn vay từ Quỹ bảo vệ moi trường\nđược quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Nguyễn\nKien Trung. Toi đang co nhu cầu tim hiểu lien quan đến hoạt động vay vốn với\nlai suất ưu đai, hỗ trợ lai suất sau đầu tư từ quỹ bảo vệ moi trường Việt Nam.\nToi co thắc mắc cần ban bien tập giải đap giup cho toi. Cho toi hỏi, mức hỗ\ntrợ lai suất sau đầu tư đối với vốn vay từ Quỹ bảo vệ moi trường la bao nhieu?\nToi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự\nphản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! Nguyễn Kien Trung\n(trung*****@gmail.com) **\n\nMức hỗ trợ lai suất sau đầu tư đối với vốn vay từ Quỹ bảo vệ moi trường được\nquy định tại Điều 23 Thong tư 03/2017/TT-BTNMT hướng dẫn việc cho vay với lai\nsuất ưu đai, hỗ trợ lai suất sau đầu tư từ Quỹ Bảo vệ moi trường Việt Nam do\nBộ trưởng Bộ Tai nguyen va Moi trường ban hanh. Cụ thể la:\n\n1\\. Quỹ BVMTVN phe duyệt mức lai suất hỗ trợ lai suất sau đầu tư hang năm va\ntối đa khong qua mức chenh lệch lai suất dương giữa lai suất tin dụng đầu tư\ncủa Nha nước va lai suất cho vay với lai suất ưu đai của Quỹ BVMTVN ap dụng\ntrong năm đo.\n\n2\\. Nguyen tắc xac định hỗ trợ lai suất sau đầu tư cho một dự an\n\na) Mức hỗ trợ lai suất sau đầu tư được tinh cho từng dự an va cấp cho chủ đầu\ntư;\n\nb) Mức hỗ trợ lai suất sau đầu tư được tinh tren tổng số nợ gốc thực trả theo\nhợp đồng tin dụng đa ký với tổ chức tin dụng nhưng tối đa khong vượt qua 70%\ntổng số vốn đầu tư tai sản cố định theo quyết toan vốn đầu tư được duyệt của\ndự an;\n\nc) Chỉ hỗ trợ lai suất sau đầu tư đối với số vốn vay chủ đầu tư trả nợ tổ chức\ntin dụng kể từ ngay co văn bản phe duyệt quyết toan vốn đầu tư dự an của cấp\nco thẩm quyền;\n\nd) Chỉ hỗ trợ lai suất sau đầu tư đối với dự an đa hoan thanh, đưa vao sử\ndụng, hoan trả được một phần hoặc toan bộ vốn vay cho cac tổ chức tin dụng\nhoạt động hợp phap tren lanh thổ Việt Nam;\n\nđ) Chỉ hỗ trợ lai suất sau đầu tư đối với dự an chưa được vay vốn lai suất ưu\nđai hoặc tai trợ va đồng tai trợ bằng nguồn vốn hoạt động của Quỹ BVMTVN;\n\ne) Chỉ hỗ trợ lai suất sau đầu tư đối với dự an chưa được hưởng chinh sach ưu\nđai tin dụng của Nha nước.\n\ng) Đối với cac khoản vay chủ đầu tư trả nợ trước hạn, mức hỗ trợ lai suất sau\nđầu tư được tinh theo thời hạn thực vay của khoản vay đo theo hợp đồng tin\ndụng đa ký;\n\nh) Đối với cac dự an được khoanh nợ thi thời gian khoanh nợ khong được tinh\nvao thời hạn thực vay để tinh hỗ trợ lai suất vay;\n\ni) Thời hạn tinh hỗ trợ lai suất sau đầu tư tối đa bằng thời hạn vay ghi trong\nhợp đồng tin dụng đa ký lần đầu;\n\nk) Khong hỗ trợ lai suất sau đầu tư đối với cac khoản trả nợ qua hạn, nợ trả\ntrong thời gian gia hạn nợ;\n\nl) Khong hỗ trợ lai suất sau đầu tư đối với cac khoản vốn vay để: trả lai vay\ntổ chức tin dụng, trả nợ khoản vay vốn lưu động, nộp thuế VAT, đầu tư cac hạng\nmục hoặc khối lượng cong việc khong co trong dự an đầu tư được duyệt;\n\nm) Khong hỗ trợ lai suất sau đầu tư đối với dự an thay đổi Chủ đầu tư.\n\n3\\. Cach xac định mức hỗ trợ lai suất sau đầu tư đối với một dự an như sau:\n\na) Mức hỗ trợ lai suất sau đầu tư cho cả dự an\n\nTổng mức hỗ trợ lai suất sau đầu tư cho cả dự an bằng tổng mức hỗ trợ lai suất\nsau đầu tư hang năm cho dự an; mức hỗ trợ lai suất sau đầu tư hang năm bằng\ntổng mức hỗ trợ hỗ trợ lai suất sau đầu tư cho từng lần trả nợ trong năm của\ndự an;\n\nb) Mức hỗ trợ lai suất sau đầu tư cho từng lần trả nợ trong năm được tinh như\nsau:\n\nMức hỗ trợ lai suất sau đầu tư từng lần trả nợ = (Số nợ gốc thực trả từng lần\ntrả nợ được tinh hỗ trợ lai suất sau đầu tư) x (Mức lai suất được tinh hỗ trợ\nlai suất sau đầu tư được phe duyệt) x (Thời gian thực vay (quy đổi theo năm)\ncủa số nợ gốc thực trả được tinh hỗ trợ lai suất sau đầu tư).\n\nSố nợ gốc thực trả từng lần trả nợ được tinh hỗ trợ lai suất sau đầu tư: xac\nđịnh theo số nợ gốc thực trả theo hợp đồng tin dụng đủ điều kiện hỗ trợ lai\nsuất sau đầu tư.\n\nThời hạn thực vay để tinh hỗ trợ lai suất sau đầu tư la khoảng thời gian (được\nquy đổi theo năm) từ ngay, thang, năm nhận vốn vay đến ngay, thang, năm nợ gốc\ntrong hạn được trả cho tổ chức tin dụng theo hợp đồng tin dụng đa ký lần đầu.\nThời hạn thực vay quy ước: 1 thang = 30 ngay; 1 năm = 360 ngay.\n\nMức lai suất được tinh hỗ trợ lai suất sau đầu tư được xac định theo mức lai\nsuất hỗ trợ vay vốn hang năm do Quỹ BVMTVN phe duyệt;\n\nc) Việc xac định thời hạn thực vay căn cứ vao thời điểm nhận nợ ghi tren Bảng\nke số vốn giải ngan của tổ chức tin dụng va thời điểm trả nợ gốc ghi tren Bảng\nke số vốn trả nợ cho tổ chức tin dụng (quy đổi theo năm) đa ký giữa chủ đầu tư\nva tổ chức tin dụng cho vay vốn. Lấy thời điểm giải ngan số vốn vay lần đầu so\nvới thời điểm trả nợ kỳ đầu tien của khoản nợ gốc trong hạn để tinh số ngay\nthực vay của số nợ gốc thực trả lần đầu va tren cơ sở đo tinh lui để xac định\nsố ngay thực vay của số nợ gốc trả cac lần tiếp theo.\n\nViệc xac định mức hỗ trợ lai suất sau đầu tư đối với cac dự an vay vốn bằng\nngoại tệ được thực hiện theo nguyen tệ. Tại thời điểm cấp tiền hỗ trợ lai suất\nsau đầu tư, căn cứ vao tỷ gia giao dịch binh quan USD/VND tren thị trường\nngoại tệ lien ngan hang hoặc tỷ gia tinh cheo cho cac loại ngoại tệ/VND do\nNgan hang Nha nước Việt Nam cong bố, để xac định mức hỗ trợ lai suất sau đầu\ntư bằng đồng Việt Nam cho dự an.\n\nTren đay la nội dung tư vấn về mức hỗ trợ lai suất sau đầu tư đối với vốn vay\ntừ Quỹ bảo vệ moi trường. Để biết them thong tin chi tiết, bạn nen tham khảo\nthem tại Thong tư 03/2017/TT-BTNMT.\n\nTran trọng!\n\n", "extras": {"page": 327}}