{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BDD9-hd-hien-nay-lai-suat-trong-hop-dong-vay-tai-san-duoc-quy-dinh-toi-da-la-bao-nhieu-ngan-hang-co-quyen-t.html", "md": "**Hi ện nay, lai suất trong hợp đồng vay tai sản được quy định tối đa la bao\nnhieu? Ngan hang co quyền thỏa thuận lai suất vượt mức tối đa được quy định\ntrong Bộ luật Dan sự? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Hi ện nay, lai suất trong hợp đồng vay tai sản được quy định tối đa la bao nhieu?**\n  * **Đ ến hạn khong trả tiền thi lai suất trong hợp đồng vay tai sản được tinh như thế nao?**\n  * **T ổ chức tin dụng co quyền thỏa thuận lai suất vượt mức tối đa được quy định trong Bộ luật Dan sự hay khong?**\n\n## **Hi ện nay, lai suất trong hợp đồng vay tai sản được quy định tối đa la\nbao nhieu?**\n\nTheo quy định tại Điều 463 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=09dsbGRWODBOakWk)\nthi hợp đồng vay tai sản la sự thỏa thuận giữa cac ben, theo đo ben cho vay\ngiao tai sản cho ben vay; khi đến hạn trả, ben vay phải hoan trả cho ben cho\nvay tai sản cung loại theo đung số lượng, chất lượng va chỉ phải trả lai nếu\nco thỏa thuận hoặc phap luật co quy định.\n\nCăn cứ tại Điều 468 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=c9dsbGRWODBOamWk)\nquy định như sau:\n\n> **L ai suất**\n\n> 1\\. Lai suất vay do cac ben thỏa thuận.\n\n> Trường hợp cac ben co thỏa thuận về lai suất thi lai suất theo thỏa thuận\n> khong được vượt qua 20%/năm của khoản tiền vay, trừ trường hợp luật khac co\n> lien quan quy định khac. Căn cứ tinh hinh thực tế va theo đề xuất của Chinh\n> phủ, Ủy ban thường vụ Quốc hội quyết định điều chỉnh mức lai suất noi tren\n> va bao cao Quốc hội tại kỳ họp gần nhất.\n\n> Trường hợp lai suất theo thỏa thuận vượt qua lai suất giới hạn được quy định\n> tại khoản nay thi mức lai suất vượt qua khong co hiệu lực.\n\n> 2\\. Trường hợp cac ben co thỏa thuận về việc trả lai, nhưng khong xac định\n> ro lai suất va co tranh chấp về lai suất thi lai suất được xac định bằng 50%\n> mức lai suất giới hạn quy định tại khoản 1 Điều nay tại thời điểm trả nợ.\n\n**Nh ư vậy,** theo quy định tren, lai suất trong hợp đồng vay tai sản do cac\nben thỏa thuận nhưng khong được vượt qua**20%/n ăm **của khoản tiền vay, trừ\ntrường hợp luật khac co lien quan quy định khac.\n\nTrường hợp lai suất trong hợp đồng theo thỏa thuận vượt qua lai suất giới hạn\nđược quy định tại khoản nay thi mức lai suất vượt qua khong co hiệu lực.\n\nTrường hợp cac ben co thỏa thuận về việc trả lai trong hợp đồng vay tai sản\nnhưng khong xac định ro lai suất va co tranh chấp về lai suất thi lai suất luc\nnay được xac định la 1**0%/n ăm** của khoản tiền vay tại thời điểm trả nợ.\n\n![lai-\nsuat](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LGD/thang3/ngay16/tien-\ngui.jpg)\n\n_Hi ện nay, lai suất trong hợp đồng vay tai sản được quy định tối đa la bao\nnhieu? (Hinh từ Internet)_\n\n## **Đ ến hạn khong trả tiền thi lai suất trong hợp đồng vay tai sản được tinh\nnhư thế nao?**\n\nTheo quy định tạo khoản 5 Điều 466 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=k9dsbGRWODBOalWk)\ntrường hợp vay co lai nhưng khi đến hạn khong trả thi lai suất được tinh như\nsau:\n\n\\- Lai tren nợ gốc theo lai suất trong hợp đồng tương ứng với thời hạn vay ma\nđến hạn chưa trả; trường hợp chậm trả thi con phải trả lai theo mức lai suất\nbằng 50% của mức lai suất **20%/n ăm** tại thời điểm trả nợ;\n\n\\- Lai tren nợ gốc qua hạn chưa trả bằng 150% lai suất vay theo hợp đồng tương\nứng với thời gian chậm trả, trừ trường hợp co thỏa thuận khac.\n\n## **T ổ chức tin dụng co quyền thỏa thuận lai suất vượt mức tối đa được quy\nđịnh trong Bộ luật Dan sự hay khong?**\n\nCăn cứ tại khoản 1, khoản 2 Điều 13 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNdzWk)\nquy định về lai suất cho vay của tổ chức tin dụng như sau:\n\n> **L ai suất cho vay**\n\n> **1\\. T ổ chức tin dụng va khach hang thỏa thuận về lai suất cho vay theo\n> cung cầu vốn thị trường, nhu cầu vay vốn va mức độ tin nhiệm của khach hang,\n> trừ trường hợp Ngan hang Nha nước Việt Nam co quy định về lai suất cho vay\n> tối đa tại khoản 2 Điều nay.**\n\n> 2\\. Tổ chức tin dụng va khach hang thỏa thuận về lai suất cho vay ngắn hạn\n> bằng đồng Việt Nam nhưng khong vượt qua mức lai suất cho vay tối đa do Thống\n> đốc Ngan hang Nha nước Việt Nam quyết định trong từng thời kỳ nhằm đap ứng\n> một số nhu cầu vốn:\n\n> a) Phục vụ lĩnh vực phat triển nong nghiệp, nong thon theo quy định của\n> Chinh phủ về chinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon;\n\n> b) Thực hiện phương an kinh doanh hang xuất khẩu theo quy định tại Luật\n> thương mại va cac văn bản hướng dẫn Luật thương mại;\n\n> c) Phục vụ kinh doanh của doanh nghiệp nhỏ va vừa theo quy định của Chinh\n> phủ về trợ giup phat triển doanh nghiệp nhỏ va vừa;\n\n> d) Phat triển nganh cong nghiệp hỗ trợ theo quy định của Chinh phủ về phat\n> triển cong nghiệp hỗ trợ;\n\n> đ) Phục vụ kinh doanh của doanh nghiệp ứng dụng cong nghệ cao theo quy định\n> tại Luật cong nghệ cao va cac văn bản hướng dẫn Luật cong nghệ cao.\n\n> ...\n\n**Nh ư vậy,** theo quy định tren, tổ chức tin dụng va khach hang hoan toan co\nquyền thỏa thuận về lai suất cho vay theo cung cầu vốn thị trường, nhu cầu vay\nvốn va mức độ tin nhiệm của khach hang vượt mức lai suất tối đa được quy định\ntrong [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=).\n\nTuy nhien mức lai suất cho vay ngắn hạn bằng đồng Việt Nam khong vượt qua mức\nlai suất cho vay tối đa do Thống đốc Ngan hang Nha nước Việt Nam quyết định\ntrong từng thời kỳ nhằm đap ứng một số nhu cầu về vốn.\n\nTran trọng!\n\n", "extras": {"page": 45}}