{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37CB5-hd-tai-san-trong-thuc-hien-dich-vu-bao-quan-tai-san-cho-thue-tu-ket-an-toan-cua-to-chuc-tin-dung-phai-dam-bao-dieu-kien-gi.html", "md": "**T ai sản trong thực hiện dịch vụ bảo quản tai sản, cho thue tủ, ket an toan\ncủa tổ chức tin dụng phải đảm bảo điều kiện gi? Xin chao Ban bien tập, toi la\nNgọc Han hiện đang sống va lam việc tại Binh Dương. Toi hiện đang tim hiểu về\nviệc bảo quản tai sản, cho thue tủ, ket an toan của tổ chức tin dụng. Vậy Ban\nbien tập cho toi hỏi tai sản trong thực hiện dịch vụ bảo quản tai sản, cho\nthue tủ, ket an toan của tổ chức tin dụng phải đảm bảo điều kiện gi? Vấn đề\nnay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi.\nChan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nĐiều kiện tai sản trong thực hiện dịch vụ bảo quản tai sản, cho thue tủ, ket\nan toan của tổ chức tin dụng được quy định tại Điều 5 Thong tư 02/2016/TT-NHNN\nvề dịch vụ bảo quản tai sản, cho thue tủ, ket an toan của tổ chức tin dụng do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1. Khong phải la loại tai sản ma phap luật cấm tang trữ.\n\n2. Khong phải chất dễ gay chay, nổ hoặc tự hủy hoại.\n\n3. Đối với tai sản cần Điều kiện cất giữ, bảo quản đặc biệt, khi giao tai sản, khach hang phải thong bao ngay cho tổ chức tin dụng biết tinh trạng tai sản va biện phap bảo quản thich hợp đối với tai sản gửi bảo quản. Trường hợp khach hang khong thong bao ma tai sản gửi bảo quản bị tieu hủy hoặc hư hỏng do khong được bảo quản thich hợp thi khach hang phải tự chịu trach nhiệm; nếu gay thiệt hại thi khach hang phải co trach nhiệm bồi thường.\n\nTren đay la tư vấn về điều kiện tai sản trong thực hiện dịch vụ bảo quản tai\nsản, cho thue tủ, ket an toan của tổ chức tin dụng. Để biết them thong tin chi\ntiết bạn nen tham khảo tại Thong tư 02/2016/TT-NHNN. Mong rằng những tư vấn\ncủa chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 261}}