{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38374-hd-xu-ly-so-tien-thu-duoc-tu-viec-xu-ly-tai-san-cho-thue-cua-cong-ty-cho-thue-tai-chinh.html", "md": "**Vi ệc xử lý số tiền thu được từ việc xử lý tai sản cho thue của cong ty cho\nthue tai chinh được quy định như thế nao? Xin chao Ban bien tập, toi la Thanh\nPhong, toi đang tim hiểu quy định về xử lý tai sản cho thue tai chinh cong ty\ncho thue tai chinh, co thắc mắc toi muốn nhờ Ban bien tập giải đap va cung cấp\nthong tin giup, cụ thể la việc xử lý số tiền thu được từ việc xử lý tai sản\ncho thue của cong ty cho thue tai chinh được quy định như thế nao? Toi co thể\ntim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi từ\nBan bien tập, chan thanh cảm ơn! **\n\nXử lý số tiền thu được từ việc xử lý tai sản cho thue của cong ty cho thue tai\nchinh được quy định tại Tiểu mục 16 Mục II Thong tư 08/2007/NHNN-BCA-BTP hướng\ndẫn thu hồi xử lý tai sản cho thue tai chinh cong ty cho thue tai chinh, cụ\nthể như sau:\n\n\\- Cong ty cho thue tai chinh co quyền quản lý toan bộ số tiền thu được từ\nviệc xử lý tai sản cho thue, bao gồm: tiền thu được từ việc ban tai sản cho\nthue, tiền thu được từ hoạt động cho thue tiếp, tiền thu được từ hoạt động\nchuyển nhượng, chuyển dịch tai sản cho thue, tiền thu được từ việc tai xuất\ntai sản cho thue va tiền thu được từ hoạt động xử lý tai sản cho thue khac,\ntrừ trường hợp cac ben co thỏa thuận khac. Trong trường hợp tai sản cho thue\nđược ban đấu gia thi số tiền thu được từ việc ban đấu gia tai sản cho thue\nđược chuyển cho cong ty cho thue tai chinh sau khi trừ cac chi phi ban đấu\ngia.\n\n\\- Sau khi trừ chi phi bảo quản, sửa chữa va cac chi phi hợp lý phat sinh\ntrong qua trinh thu hồi, xử lý tai sản cho thue, số tiền thu được từ việc xử\nlý tai sản cho thue được dung để thanh toan khoản tiền con thiếu của ben thue\ntheo thứ tự: tiền gốc, lai trong hạn, lai qua hạn. Nếu số tiền thu được khong\nđủ thanh toan, ben thue, ben bảo lanh (nếu co) co trach nhiệm thanh toan số\ntiền con thiếu đo cho cong ty cho thue tai chinh.\n\n\\- Trường hợp ben thue đa hoan trả một phần số tiền thue phải trả va cong ty\ncho thue tai chinh đa xử lý xong tai sản cho thue, nếu số tiền thu được vượt\nqua số tiền thue phải trả theo hợp đồng va cac chi phi hợp lý phat sinh trong\nqua trinh thu hồi tai sản cho thue thi cong ty cho thue tai chinh phải hoan\ntrả cho ben thue số tiền vượt.\n\nTren đay la nội dung cau trả lời về xử lý số tiền thu được từ việc xử lý tai\nsản cho thue của cong ty cho thue tai chinh. Để hiểu ro va chi tiết hơn về vấn\nđề nay bạn co thể tim đọc va tham khảo them tại Thong tư 08/2007/NHNN-BCA-BTP.\n\nTran trọng!\n\n", "extras": {"page": 250}}