{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58179-hd-thay-doi-dia-diem-tru-so-chi-nhanh-cua-to-chuc-tin-dung-co-phai-duoc-chap-thuan-cua-co-quan-nao-khong.html", "md": "**Thay đổi trụ sở chi nhanh của tổ chức tin dụng co phải bao với cơ quan nao\nkhong? Hồ sơ, thủ tục thay đổi địa điểm đặt trụ sở chinh quy định thế nao? Tổ\nchức tin dụng của toi muốn dời vị tri trụ sở chi nhanh, vậy thi toi co được tự\ný dời đi khong hay phải xin phep cơ quan nao? Nếu co thi hồ sơ thủ tục như thế\nnao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Thay đổi địa điểm trụ sở chi nhanh của tổ chức tin dụng co phải được chấp thuận của cơ quan nao khong?\n  * Hồ sơ, thủ tục thay đổi địa điểm đặt trụ sở chinh\n\n## Thay đổi địa điểm trụ sở chi nhanh của tổ chức tin dụng co phải được chấp\nthuận của cơ quan nao khong?\n\nTheo Điều 29 Luật cac tổ chức tin dụng 2010 sửa đổi bởi Khoản 4 Điều 1 Luật\nCac tổ chức tin dụng sửa đổi 2017 Những thay đổi phải được Ngan hang Nha nước\nchấp thuận như sau:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải được Ngan hang Nha\nnước chấp thuận bằng văn bản trước khi thực hiện cac thủ tục thay đổi một\ntrong những nội dung sau đay:\n\na) Ten, địa điểm đặt trụ sở chinh của tổ chức tin dụng; ten, địa điểm đặt trụ\nsở của chi nhanh ngan hang nước ngoai;\n\nb) Mức vốn điều lệ, mức vốn được cấp, trừ trường hợp quy định tại khoản 3 Điều\nnay;\n\n**c) Địa điểm đặt trụ sở chi nhanh của tổ chức tin dụng;**\n\nd) Nội dung, phạm vi va thời hạn hoạt động;\n\nđ) Mua ban, chuyển nhượng phần vốn gop của chủ sở hữu; mua ban, chuyển nhượng\nphần vốn gop của thanh vien gop vốn; mua ban, chuyển nhượng cổ phần của cổ\nđong lớn; mua ban, chuyển nhượng cổ phần dẫn đến cổ đong lớn thanh cổ đong\nthường va ngược lại;\n\ne) Tạm ngừng hoạt động kinh doanh từ 05 ngay lam việc trở len, trừ trường hợp\ntạm ngừng hoạt động do sự kiện bất khả khang;\n\n**Nh ư vậy, theo quy định hiện hanh thi trong trường hợp tổ chức tin dụng với\nbạn đang lam việc khi muốn chuyển trụ sở chi nhanh phải co thong bao đến cơ\nquan co thẩm quyền va được sự chấp thuận, tại đay la Ngan hang nha nước. Do\nđo, tổ chức tin dụng của bạn khong được tự ý chuyển trụ sở.**\n\n## Hồ sơ, thủ tục thay đổi địa điểm đặt trụ sở chinh\n\nTheo [Điều 6 Thong tư 10/2018/TT-NHNN](https://thukyluat.vn/vb/thong-\ntu-10-2018-tt-nhnn-thu-tuc-chap-thuan-nhung-thay-doi-cua-to-chuc-tai-chinh-vi-\nmo-58eae.html?hash=dieu_6) quy định về thay đổi địa điểm đặt trụ sở chinh như\nsau:\n\n1\\. Hồ sơ đề nghị gồm:\n\na) Văn bản đề nghị chấp thuận thay đổi địa điểm đặt trụ sở chinh, trong đo tối\nthiểu bao gồm cac nội dung sau:\n\n(i) Địa điểm được quy định trong Giấy phep;\n\n(ii) Địa điểm dự kiến thay đổi, trong đo xac định ro: ten toa nha (đối với cac\ntoa nha văn phong cho thue), số nha, ten phố (ngo) va ten xa, phường, thị\ntrấn, quận, huyện, thị xa, thanh phố trực thuộc Trung ương. Địa điểm dự kiến\nthay đổi phải đảm bảo cac quy định của Ngan hang Nha nước về trụ sở chinh;\n\n(iii) Lý do thay đổi;\n\n(iv) Kế hoạch chuyển trụ sở chinh đảm bảo tinh lien tục trong hoạt động;\n\nb) Quyết định của Hội đồng thanh vien thong qua việc thay đổi địa điểm đặt trụ\nsở chinh;\n\nc) Văn bản, tai liệu chứng minh tổ chức tai chinh vi mo co quyền sử dụng hoặc\nsở hữu hợp phap trụ sở tại địa điểm mới.\n\n2\\. Trinh tự thực hiện thủ tục chấp thuận:\n\na) Tổ chức tai chinh vi mo lập hồ sơ theo quy định tại Khoản 1 Điều nay gửi\nNgan hang Nha nước. Trường hợp hồ sơ chưa đầy đủ, trong thời hạn 03 ngay lam\nviệc kể từ ngay nhận được hồ sơ, Ngan hang Nha nước co văn bản yeu cầu tổ chức\ntai chinh vi mo bổ sung hồ sơ;\n\nb) Trong thời hạn 30 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nra quyết định sửa đổi, bổ sung Giấy phep của tổ chức tai chinh vi mo; trường\nhợp từ chối, Ngan hang Nha nước trả lời bằng văn bản va neu ro lý do.\n\n3\\. Trong thời hạn 12 thang kể từ ngay Ngan hang Nha nước ra quyết định sửa\nđổi, bổ sung Giấy phep đối với việc thay đổi địa điểm đặt trụ sở chinh, tổ\nchức tai chinh vi mo phải hoạt động tại địa điểm mới. Qua thời hạn nay, tổ\nchức tai chinh vi mo khong hoạt động tại địa điểm mới, quyết định sửa đổi, bổ\nsung Giấy phep hết hiệu lực.\n\n4\\. Chậm nhất 15 ngay trước ngay hoạt động tại địa điểm mới, tổ chức tai chinh\nvi mo co văn bản thong bao ngay dự kiến bắt đầu hoạt động tại địa điểm mới gửi\nNgan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương (sau đay\ngọi la Ngan hang Nha nước chi nhanh) nơi đặt trụ sở chinh. Tổ chức tai chinh\nvi mo khong được hoạt động tại địa điểm mới nếu trụ sở khong đảm bảo cac quy\nđịnh của Ngan hang Nha nước về trụ sở chinh.\n\n5\\. Trường hợp thay đổi địa chỉ nhưng khong phat sinh thay đổi địa điểm đặt\ntrụ sở chinh, tổ chức tai chinh vi mo gửi Ngan hang Nha nước văn bản thong bao\nvề việc thay đổi địa chỉ đặt trụ sở chinh va đề nghị sửa đổi, bổ sung Giấy\nphep về việc thay đổi địa chỉ đặt trụ sở chinh.\n\nTrong thời hạn 10 ngay lam việc kể từ ngay nhận được văn bản đề nghị của tổ\nchức tai chinh vi mo, Ngan hang Nha nước ra quyết định sửa đổi, bổ sung Giấy\nphep đối với nội dung thay đổi địa chỉ đặt trụ sở chinh của tổ chức tai chinh\nvi mo.\n\n**Theo đo, việc chuyển trụ sở chi nhanh cần thực hiện theo hồ sơ va thủ tục\ncần thực hiện theo quy định phia tren.**\n\nTran trọng!\n\n", "extras": {"page": 66}}