{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3276B-hd-quy-trinh-kiem-dem-tien-tieu-huy-duoc-thuc-hien-ra-sao.html", "md": "**Quy tr inh kiểm đếm tiền tieu hủy được quy định như thế nao? Xin chao cac\nchuyen gia Thư Ký Luật. Em la sinh vien trường Đại học Kinh tế \\- Luật. Trong\nqua trinh học, em co tim hiểu them về cong tac quản lý tiền tệ trong đo co\nhoạt động tieu hủy tiền. Qua một số tai liệu, em được biết, việc tieu hủy tiền\nđược tiến hanh qua nhiều giai đoạn chặt chẽ trong đo co bước kiểm đếm tiền\ntieu hủy. Vậy, quy trinh kiểm đếm tiền tieu hủy được thực hiện ra sao? Vấn đề\nnay em co thể tham khảo them tại đau? Rất mong sớm nhận được phản hồi từ Quý\nchuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Thanh Van\n(van***@gmail.com) **\n\nNgay 25/9/2012, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n27/2012/TT-NHNN quy định về tieu hủy tiền. Thong tư quy định về tieu hủy tiền\nkhong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh (sau đay gọi tắt la tiền\ntieu hủy) gồm: tiền giấy (cotton, polymer) va tiền kim loại.\n\nTheo đo, quy trinh kiểm đếm tiền tieu hủy la một trong những nội dung trọng\ntam va được quy định tại Điều 14 Thong tư 27/2012/TT-NHNN. Cụ thể như sau:\n\n1\\. Tổ trưởng Tổ 2 nhận tiền từ Thủ kho tiền tieu hủy thuộc Tổ 1 va giao cho\ntừng kiểm ngan theo phương thức giao nhận quy định tại khoản 1 Điều 13 Thong\ntư nay.\n\n2\\. Kiểm ngan sau khi nhận đủ số bo (tui) tiền theo quy định, ký nhận tren sổ\ngiao nhận tiền nội bộ, tiến hanh kiểm đếm tiền, xac định số lượng, kiểm tra\nchất lượng tiền, chọn tiền đủ tieu chuẩn lưu thong (nếu co) theo trinh tự: cắt\nday buộc của bo (tui) tiền để kiểm đếm tờ (miếng); giữ giấy niem phong của bo\n(tui) tiền cho đến khi đếm xong bo (tui) tiền đo. Nếu bo (tui) tiền đủ số\nlượng tờ (miếng) va số tiền, đung chất lượng va loại tiền ghi tren niem phong\nthi hủy ngay giấy niem phong va thực hiện đong bo (tui), niem phong mới theo\nquy cach sau:\n\na) Đối với tiền giấy đong bo như sau: dung 1 tờ tiền để gấp gay thếp tiền, xếp\n10 thếp tiền cung loại thanh 1 bo, dung day sợi xe khong co mối nối buộc chặt\n2 vong ngang, 1 vong dọc bo tiền, dan niem phong đe len nut buộc.\n\nĐối với tiền giấy biến dạng khong thể đong bo: đong vao 1 tui vải đủ 1.000 tờ,\ndung day sợi xe khong co mối nối khau, buộc thắt chặt miệng tui tiền, dan tờ\nniem phong sat nut buộc miệng tui tiền.\n\nb) Đối với tiền kim loại, đong vao tui vải đủ 1.000 miếng, dung day sợi xe\nkhong co mối nối khau, buộc thắt chặt miệng tui tiền, dan tờ niem phong sat\nnut buộc miệng tui tiền.\n\nTrường hợp vận chuyển bằng o to chuyen dung sang địa điểm khac để tieu hủy,\ntiền giấy va tiền kim loại được đong bao, số lượng 20 bo trong một bao (đối\nvới tiền giấy) va 5 tui trong một bao (đối với tiền kim loại), niem phong\nmiệng bao theo quy cach niem phong bao tiền.\n\nc) Khi dan giấy niem phong tui, bao tiền phải tach rieng cho hai đầu day cach\nnhau.\n\nNiem phong bo (tui), bao tiền ghi đầy đủ cac yếu tố ngay, thang, năm kiểm đếm,\nloại tiền, số tờ (miếng), thanh tiền, họ ten va chữ ký người kiểm đếm.\n\n3\\. Sau khi kiểm đếm bo (tui) tiền nếu phat hiện co thừa, thiếu, lẫn loại,\ntiền giả thi bao cho Tổ trưởng, can bộ giam sat của Hội đồng giam sat va người\nchứng kiến (nếu co) để kiểm tra lại (phuc tra). Khi xac định đung sự sai sot\nthi kiểm ngan ghi ở mặt sau của tờ niem phong cac yếu tố: ngay, thang, năm;\nkết quả kiểm đếm (thừa hay thiếu); lý do (thừa, thiếu, lẫn loại, tiền giả); số\ntờ (miếng); số tiền va ký ten, yeu cầu can bộ giam sat của Hội đồng giam sat\nva người chứng kiến (nếu co) ký ten, sau đo nộp cho can bộ theo doi tiền thừa,\nthiếu để lam căn cứ lập bien bản, ký xac nhận vao sổ theo doi tiền thừa, thiếu\ntrong kiểm đếm.\n\n4\\. Tổ 2 được Hội đồng tieu hủy cho tạm ứng một số tiền (trong số tiền đa nhận\ntừ kho tiền tieu hủy) để bu vao cac bo tiền thiếu do thiếu tờ, lẫn loại tiền,\ntiền giả, tiền đủ tieu chuẩn lưu thong lẫn vao tiền tieu hủy. Số tiền tạm ứng\nđược giao nhận (theo phương thức kiểm đếm tờ, miếng), bảo quản, theo doi, ghi\nchep, quyết toan theo quy định va co sự giam sat của Hội đồng giam sat. Số\ntiền tạm ứng con lại được tieu hủy vao thời gian cuối cung khi tieu hủy loại\ntiền cung mệnh gia.\n\n5\\. Cuối mỗi ngay lam việc, Tổ 2 phải lập bien bản tổng hợp kết quả kiểm đếm,\ntrong đo xac định tổng số tiền đa kiểm đếm, số tiền gửi lại kho tiền tieu hủy,\ntiền thừa, thiếu, lẫn loại, tiền đủ tieu chuẩn lưu thong lẫn vao tiền tieu\nhủy, tiền giả phat hiện qua kiểm đếm co xac nhận của Tổ trưởng tổ giam sat\nkiểm đếm (thuộc Hội đồng giam sat). Đồng thời, tổng hợp cac niem phong bo, tui\ntiền co thừa (thiếu), tiền giả theo từng Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố trực thuộc Trung ương va tổ chức tin dụng, Kho bạc Nha nước tren địa\nban tỉnh, thanh phố, lập bien bản kem bảng ke niem phong va giấy niem phong bo\n(tui) tiền thừa (thiếu). Đối với tiền giả lập bien bản rieng va xử lý theo quy\nđịnh. Số tiền chưa kiểm đếm hoặc chưa giao sang cho Tổ 3 được bảo quản trong\nthung (xe lưới), khoa, niem phong co chữ ký của Tổ trưởng Tổ 2, can bộ giam\nsat của Hội đồng giam sat va gửi vao kho tiền tieu hủy.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về quy trinh kiểm đếm\ntiền tieu hủy. Để hiểu chi tiết hơn về vấn đề nay, bạn vui long tham khảo them\ntại Thong tư 27/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 316}}