{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2551C-hd-truong-hop-bi-buoc-thu-hoi-giay-chung-nhan-dang-ky-dau-tu-gian-tiep-ra-nuoc-ngoai-cua-ngan-hang-thuong-mai-cong-ty-tai-chinh-tong-hop.html", "md": "**Tr ường hợp bị buộc thu hồi giấy chứng nhận đăng ký đầu tư gian tiếp ra nước\nngoai của ngan hang thương mại, cong ty tai chinh tổng hợp thi Hồ sơ, trinh\ntự, thủ tục được quy định như thế nao? Va văn bản phap luật nao quy định về\nđiều nay? Toi hiện đang lam trong nganh ngan hang nen rất quan tam tới nội\ndung nay. Mong Ban bien tập Thư Ký Luật trả lời giup toi. Xin cam ơn! Danh\nNghĩa, Tp.HCM, **\n\nTrường hợp bị buộc thu hồi giấy chứng nhận đăng ký đầu tư gian tiếp ra nước\nngoai của ngan hang thương mại, cong ty tai chinh tổng hợp được quy định tại\nKhoản 2 Điều 14 Thong tư 10/2016/TT-NHNN hướng dẫn quy định tại Nghị định\n135/2015/NĐ-CP quy định về đầu tư gian tiếp ra nước ngoai do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh.\n\nTheo đo, trường hợp bị buộc thu hồi giấy chứng nhận đăng ký đầu tư gian tiếp\nra nước ngoai của ngan hang thương mại, cong ty tai chinh tổng hợp thi Hồ sơ,\ntrinh tự, thủ tục được quy định như sau:\n\na) Ngan hang thương mại, cong ty tai chinh tổng hợp bị buộc thu hồi giấy chứng\nnhận đăng ký đầu tư gian tiếp ra nước ngoai trong trường hợp gian dối, giả mạo\nthong tin lien quan đến hồ sơ đề nghị cấp giấy chứng nhận đăng ký đầu tư gian\ntiếp ra nước ngoai;\n\nb) Ngay sau khi nhận được ý kiến chinh thức bằng văn bản của cơ quan co thẩm\nquyền về hanh vi gian dối, giả mạo thong tin lien quan đến hồ sơ đề nghị cấp\ngiấy chứng nhận đăng ký đầu tư gian tiếp ra nước ngoai của ngan hang thương\nmại, cong ty tai chinh tổng hợp, Ngan hang Nha nước co quyết định thu hồi giấy\nchứng nhận đăng ký đầu tư gian tiếp ra nước ngoai.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về trường hợp bị buộc thu\nhồi giấy chứng nhận đăng ký đầu tư gian tiếp ra nước ngoai của ngan hang\nthương mại, cong ty tai chinh tổng hợp, được quy định tại Thong tư 10/2016/TT-\nNHNN. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 417}}