{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/383B6-hd-dieu-kien-cap-giay-phep-thanh-lap-va-hoat-dong-ngan-hang-thuong-mai-co-phan.html", "md": "** Điều kiện cấp Giấy phep thanh lập va hoạt động ngan hang thương mại cổ phần\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Mỹ Uyen, toi đang co\nnhu cầu tim hiểu cac quy định của phap luật về việc cấp Giấy phep va tổ chức,\nhoạt động của ngan hang thương mại, chi nhanh ngan hang nước ngoai va văn\nphong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co\nhoạt động ngan hang tại Việt Nam. Toi đang co thắc mắc cần Ban bien tập giải\nđap giup toi. Cho toi hỏi, điều kiện cấp Giấy phep thanh lập va hoạt động ngan\nhang thương mại cổ phần được quy định cụ thể ra sao? Toi co thể tim hiểu thong\ntin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin\nchan thanh cảm ơn! Mỹ Uyen (myuyen*****@gmail.com) **\n\nTheo quy định tại Điều 9 Thong tư 40/2011/TT-NHNN quy định về cấp Giấy phep va\ntổ chức, hoạt động của ngan hang thương mại, chi nhanh ngan hang nước ngoai,\nvăn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co\nhoạt động ngan hang tại Việt Nam do Ngan hang Nha nước Việt Nam ban hanh thi\nđiều kiện cấp Giấy phep thanh lập va hoạt động ngan hang thương mại cổ phần\nđược quy định cụ thể như sau:\n\n\\- Cac điều kiện quy định tại khoản 1 Điều 20 Luật cac tổ chức tin dụng.\n\n\\- Điều kiện đối với cổ đong sang lập:\n\n\\+ Chịu hoan toan trach nhiệm về tinh hợp phap của nguồn vốn gop;\n\n\\+ Cam kết hỗ trợ ngan hang thương mại cổ phần về tai chinh để giải quyết kho\nkhăn trong trường hợp ngan hang thương mại cổ phần kho khăn về vốn hoặc khả\nnăng thanh khoản;\n\n\\+ Khong phải la cổ đong sang lập, chủ sở hữu, thanh vien sang lập, cổ đong\nchiến lược của tổ chức tin dụng khac;\n\n\\+ Co tối thiểu 02 cổ đong sang lập la tổ chức;\n\n\\+ Trong thời hạn 05 năm kể từ ngay được cấp Giấy phep, cac cổ đong sang lập\nphải cung nhau sở hữu tối thiểu 50% vốn điều lệ khi thanh lập ngan hang thương\nmại cổ phần, trong đo cac cổ đong sang lập la tổ chức phải cung nhau sở hữu\ntối thiểu 50% tổng số cổ phần của cac cổ đong sang lập;\n\n\\+ Ngoai cac điều kiện quy định tại điểm a, b, c, đ khoản nay, cổ đong sang\nlập la ca nhan phải đap ứng cac điều kiện sau:\n\n++ Mang quốc tịch Việt Nam, co năng lực hanh vi dan sự đầy đủ theo quy định\ncủa phap luật;\n\n++ Khong thuộc những đối tượng bị cấm theo quy định của Luật Doanh nghiệp;\n\n++ Co khả năng về tai chinh để gop vốn thanh lập ngan hang thương mại cổ phần;\nkhong được dung vốn ủy thac, vốn vay của cac tổ chức, ca nhan khac để gop vốn;\n\n++ La người quản lý doanh nghiệp kinh doanh co lai trong it nhất 03 năm liền\nkề năm nộp hồ sơ đề nghị cấp Giấy phep hoặc co bằng đại học, tren đại học\nchuyen nganh kinh tế hoặc luật.\n\n\\+ Ngoai cac điều kiện quy định tại điểm a, b, c, đ khoản nay, cổ đong sang\nlập la tổ chức phải đap ứng cac điều kiện sau:\n\n++ Được thanh lập theo phap luật Việt Nam;\n\n++ Co khả năng về tai chinh để gop vốn thanh lập ngan hang thương mại cổ phần\nva cam kết khong được dung vốn ủy thac, vốn huy động, vốn vay, của cac tổ\nchức, ca nhan khac để gop vốn;\n\n++ Thực hiện đầy đủ cac nghĩa vụ về thuế va bảo hiểm xa hội theo quy định đến\nthời điểm nộp hồ sơ đề nghị cấp Giấy phep;\n\n++ Co vốn chủ sở hữu tối thiểu 500 tỷ đồng trong 05 năm liền kề năm nộp hồ sơ\nđề nghị cấp Giấy phep;\n\n++ Kinh doanh co lai trong 05 năm liền kề năm nộp hồ sơ đề nghị cấp Giấy phep.\n\n++ Trường hợp la doanh nghiệp hoạt động trong nganh nghề kinh doanh co yeu cầu\nvốn phap định, phải đảm bảo vốn chủ sở hữu trừ đi vốn phap định tối thiểu bằng\nsố vốn gop cam kết theo số liệu từ bao cao tai chinh đa được kiểm toan của năm\nliền kề thời điểm gửi hồ sơ đề nghị cấp Giấy phep;\n\n++ Trường hợp la doanh nghiệp Nha nước, phải được cấp co thẩm quyền chấp thuận\nbằng văn bản cho phep tham gia gop vốn thanh lập ngan hang thương mại cổ phần\ntheo quy định của phap luật;\n\n++ Trường hợp la tổ chức được cấp Giấy phep thanh lập va hoạt động trong lĩnh\nvực ngan hang, chứng khoan, bảo hiểm phải tuan thủ việc gop vốn theo cac quy\nđịnh lien quan của phap luật;\n\n++ Trường hợp la ngan hang thương mại:\n\n+++ Co tổng tai sản tối thiểu la 100.000 tỷ đồng, tuan thủ đầy đủ cac quy định\nvề quản trị rủi ro va trich lập dự phong đầy đủ theo quy định tại thời điểm\nnộp hồ sơ đề nghị cấp Giấy phep va đến thời điểm cấp Giấy phep;\n\n+++ Khong vi phạm cac tỷ lệ về đảm bảo an toan trong hoạt động ngan hang theo\nquy định của Ngan hang Nha nước trong năm liền kề năm nộp hồ sơ đề nghị cấp\nGiấy phep va đến thời điểm cấp Giấy phep;\n\n+++ Tuan thủ điều kiện, giới hạn mua, nắm giữ cổ phiếu của tổ chức tin dụng\ntheo quy định tại khoản 6 Điều 103 Luật cac tổ chức tin dụng;\n\n+++ Đảm bảo tỷ lệ an toan vốn tối thiểu sau khi gop vốn thanh lập ngan hang\nthương mại cổ phần.\n\nTren đay la nội dung tư vấn về điều kiện cấp Giấy phep thanh lập va hoạt động\nngan hang thương mại cổ phần. Để biết them thong tin chi tiết, bạn nen tham\nkhảo them tại Thong tư 40/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 250}}