{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B2A3-hd-dieu-kien-cap-giay-phep-thanh-lap-va-hoat-dong-cua-to-chuc-tin-dung-lien-doanh-to-chuc-tin-dung-100-von-nuoc-ngoai.html", "md": "** Điều kiện cấp Giấy phep thanh lập va hoạt động của tổ chức tin dụng lien\ndoanh, tổ chức tin dụng 100% vốn nước ngoai được quy định như thế nao? Xin\nchao Ban bien tập, toi la Quang Hải. Hiện tại toi đang tim hiểu về quy định\nphap luật lien quan đến lĩnh vực cac tổ chức tin dụng. Toi co thắc mắc cần Ban\nbien tập giải đap giup toi. Cho toi hỏi, điều kiện cấp Giấy phep thanh lập va\nhoạt động của tổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước\nngoai được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản\nphap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm\nơn! **\n\nTheo quy định tại Khoản 2 Điều 20 Luật cac tổ chức tin dụng 2010 thi điều kiện\ncấp Giấy phep thanh lập va hoạt động của tổ chức tin dụng lien doanh, tổ chức\ntin dụng 100% vốn nước ngoai được quy định cụ thể như sau:\n\nTổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai được cấp\nGiấy phep khi co đủ cac điều kiện sau đay:\n\na) Cac điều kiện quy định tại khoản 1 Điều nay;\n\nb) Tổ chức tin dụng nước ngoai được phep thực hiện hoạt động ngan hang theo\nquy định của phap luật của nước nơi tổ chức tin dụng nước ngoai đặt trụ sở\nchinh;\n\nc) Hoạt động dự kiến xin phep thực hiện tại Việt Nam phải la hoạt động ma tổ\nchức tin dụng nước ngoai đang được phep thực hiện tại nước nơi tổ chức tin\ndụng nước ngoai đặt trụ sở chinh;\n\nd) Tổ chức tin dụng nước ngoai phải co hoạt động lanh mạnh, đap ứng cac điều\nkiện về tổng tai sản co, tinh hinh tai chinh, cac tỷ lệ bảo đảm an toan theo\nquy định của Ngan hang Nha nước;\n\nđ) Tổ chức tin dụng nước ngoai phải co văn bản cam kết hỗ trợ về tai chinh,\ncong nghệ, quản trị, điều hanh, hoạt động cho tổ chức tin dụng lien doanh, tổ\nchức tin dụng 100% vốn nước ngoai; bảo đảm cac tổ chức nay duy tri gia trị\nthực của vốn điều lệ khong thấp hơn mức vốn phap định va thực hiện cac quy\nđịnh về bảo đảm an toan của Luật nay;\n\ne) Cơ quan co thẩm quyền của nước ngoai đa ký kết thỏa thuận với Ngan hang Nha\nnước về thanh tra, giam sat hoạt động ngan hang, trao đổi thong tin giam sat\nan toan ngan hang va co văn bản cam kết giam sat hợp nhất theo thong lệ quốc\ntế đối với hoạt động của tổ chức tin dụng nước ngoai.\n\nTren đay la nội dung tư vấn về điều kiện cấp Giấy phep thanh lập va hoạt động\ncủa tổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai. Để biết\nthem thong tin chi tiết, bạn nen tham khảo them tại Luật cac tổ chức tin dụng\n2010.\n\nTran trọng!\n\n", "extras": {"page": 200}}