{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25153-hd-quy-trinh-mua-ban-vang-mieng-qua-hinh-thuc-dau-thau-giua-ngan-hang-nha-nuoc-voi-cac-to-chuc-tin-dung-doanh-nghiep-duoc-quy-dinh-nhu-the-nao.html", "md": "**Quy tr inh mua, ban vang miếng qua hinh thức đấu thầu giữa Ngan hang Nha\nnước với cac tổ chức tin dụng, doanh nghiệp được quy định như thế nao? Xin\nchao Ban bien tập Thư Ký Luật. Toi co một thắc mắc lien quan đến việc kinh\ndoanh mua, ban vang miếng mong được Ban bien tập tư vấn giup toi. Quy trinh\nmua, ban vang miếng qua hinh thức đấu thầu giữa Ngan hang Nha nước với cac tổ\nchức tin dụng, doanh nghiệp được quy định như thế nao? Văn bản nao quy định\nđiều nay? Mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cam ơn! Kim\nYến (yen****@gmail.com) **\n\nQuy trinh mua, ban vang miếng qua hinh thức đấu thầu giữa Ngan hang Nha nước\nvới cac tổ chức tin dụng, doanh nghiệp được quy định tại khoản 2 Điều 12 Thong\ntư 06/2013/TT-NHNN hướng dẫn hoạt động mua, ban vang miếng tren thị trường\ntrong nước của Ngan hang Nha nước Việt Nam như sau:\n\n\\- Ngan hang Nha nước (Sở Giao dịch) thong bao đấu thầu mua, ban vang miếng;\n\n\\- Tổ chức tin dụng, doanh nghiệp đặt cọc;\n\n\\- Kiểm tra va thong bao tư cach dự thầu của tổ chức tin dụng, doanh nghiệp;\n\n\\- Ngan hang Nha nước (Sở Giao dịch) thong bao gia mua, ban (đối với đấu thầu\ntheo khối lượng) hoặc gia san va/hoặc gia trần (đối với đấu thầu theo gia);\n\n\\- Tổ chức tin dụng, doanh nghiệp nộp phiếu dự thầu mua, ban vang miếng;\n\n\\- Ngan hang Nha nước xet thầu;\n\n\\- Ngan hang Nha nước thong bao hủy thầu (nếu co);\n\n\\- Ngan hang Nha nước (Sở Giao dịch) cong bố kết quả đấu thầu;\n\n\\- Xac nhận giao dịch;\n\n\\- Thanh toan tiền va giao, nhận vang miếng;\n\n\\- Xử lý tiền đặt cọc.\n\nNgoai ra, quy trinh mua, ban vang miếng qua hinh thức đấu thầu giữa Ngan hang\nNha nước với cac tổ chức tin dụng, doanh nghiệp con được hướng dẫn bởi mục 2\nQuyết định 563/QĐ-NHNN năm 2013 về Quy trinh mua, ban vang miếng của Ngan hang\nNha nước Việt Nam.\n\nTren đay la quy định về Quy trinh mua, ban vang miếng qua hinh thức đấu thầu\ngiữa Ngan hang Nha nước với cac tổ chức tin dụng, doanh nghiệp.\n\nĐể hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 06/2013/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 419}}