{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2515A-hd-thoi-han-thanh-toan-tien-va-thoi-han-giao-nhan-vang-mieng-trong-truong-hop-ngan-hang-nha-nuoc-ban-vang-mieng.html", "md": "**Th ời hạn thanh toan tiền va thời hạn giao, nhận vang miếng trong trường hợp\nNgan hang Nha nước ban vang miếng được quy định như thế nao? Xin chao Ban bien\ntập Thư Ký Luật. Toi co một thắc mắc lien quan đến việc kinh doanh mua, ban\nvang miếng mong được Ban bien tập tư vấn giup toi. Thời hạn thanh toan tiền va\nthời hạn giao, nhận vang miếng trong trường hợp Ngan hang Nha nước ban vang\nmiếng được quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được\ntư vấn từ Ban bien tập. Xin chan thanh cam ơn! Thanh Nga (nga****@gmail.com)\n**\n\nThời hạn thanh toan tiền va thời hạn giao, nhận vang miếng trong trường hợp\nNgan hang Nha nước ban vang miếng được quy định tại khoản 1 Điều 15 Thong tư\n06/2013/TT-NHNN hướng dẫn hoạt động mua, ban vang miếng tren thị trường trong\nnước của Ngan hang Nha nước Việt Nam như sau:\n\n\\- Tổ chức tin dụng, doanh nghiệp phải thanh toan đầy đủ số tiền mua vang\nmiếng theo xac nhận giao dịch vao tai khoản thanh toan của Ngan hang Nha nước\nchậm nhất trong ngay lam việc liền kề tiếp theo ngay ký văn bản xac nhận giao\ndịch.\n\n\\- Vao cuối ngay ký xac nhận giao dịch va cuối ngay lam việc liền kề tiếp theo\nngay ký xac nhận giao dịch, Sở Giao dịch lập danh sach cac tổ chức tin dụng,\ndoanh nghiệp đa thanh toan đầy đủ tiền mua vang miếng trong ngay va thong bao\nbằng văn bản cho Vụ Tai chinh - Kế toan, Cục Phat hanh va Kho quỹ để thực hiện\nthủ tục giao vang miếng cho tổ chức tin dụng, doanh nghiệp theo quy định tại\nđiểm c khoản nay.\n\n\\- Trong ngay lam việc liền kề tiếp theo ngay ký xac nhận giao dịch, Ngan hang\nNha nước (Cục Phat hanh va Kho quỹ) thực hiện giao vang cho tổ chức tin dụng,\ndoanh nghiệp đa thanh toan đầy đủ tiền mua vang cho Ngan hang Nha nước trong\nngay ký xac nhận giao dịch; Trong ngay lam việc thứ hai tiếp theo kể từ ngay\nký xac nhận giao dịch, Ngan hang Nha nước (Cục Phat hanh va Kho quỹ) thực hiện\ngiao vang cho tổ chức tin dụng, doanh nghiệp đa thanh toan đầy đủ tiền mua\nvang cho Ngan hang Nha nước trong ngay lam việc liền kề tiếp theo ngay ký xac\nnhận giao dịch.\n\n\\- Trường hợp giao vang khac với thời hạn quy định tại điểm b, c khoản 1 Điầu\nnay, Ngan hang Nha nước sẽ thong bao cho cac tổ chức tin dụng, doanh nghiệp\ntrong thong bao mua ban vang miếng hoặc thong bao đấu thầu.\n\nTren đay la quy định về Thời hạn thanh toan tiền va thời hạn giao, nhận vang\nmiếng trong trường hợp Ngan hang Nha nước ban vang miếng. Để hiểu ro hơn về\nvấn đề nay bạn nen tham khảo them tại Thong tư 06/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 419}}