{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33DFB-hd-huy-quyet-dinh-phong-toa-tai-khoan-cua-doi-tuong-dang-bi-thanh-tra-duoc-quy-dinh-nhu-the-nao.html", "md": "**H ủy Quyết định phong tỏa tai khoản của đối tượng đang bị thanh tra được quy\nđịnh như thế nao? Xin chao Quý Ban bien tập, toi la Nguyễn Tuấn, hiện đang\nsinh sống va lam việc tại Nam Định, gần đay toi đang tim hiểu quy định của\nphap luật về việc phong toả tai sản của cac đối tượng đang bị thanh tra, nhưng\ntoi co thắc mắc toi muốn nhờ Ban bien tập giải đap giup, cụ thể la hủy Quyết\nđịnh phong tỏa tai khoản của đối tượng đang bị thanh tra được quy định như thế\nnao? Toi co thể tim hiểu nội dung nay tại văn bản phap luật nao? Mong sớm nhận\nđược phản hồi từ cac bạn, chan thanh cảm ơn! **\n\nHủy Quyết định phong tỏa tai khoản của đối tượng đang bị thanh tra được quy\nđịnh tại Điều 9 Thong tư lien tịch 07/2015/TTLT-TTCP-NHNN về hướng dẫn việc\nphong tỏa tai khoản của đối tượng thanh tra do Tổng Thanh tra Chinh phủ \\-\nThống đốc Ngan hang Nha nước Việt Nam, ban hanh cụ thể như sau:\n\n1\\. Trong thời gian 03 ngay lam việc kể từ khi đối tượng thanh tra thực hiện\nđầy đủ quyết định thu hồi tiền, tai sản hoặc những căn cứ để ra Quyết định\nphong tỏa tai khoản khong con nữa, người co thẩm quyền ra Quyết định phong tỏa\ntai khoản co trach nhiệm hủy Quyết định phong tỏa tai khoản. Quyết định hủy\nphong tỏa tai khoản phải được gửi tổ chức tin dụng nơi đối tượng thanh tra co\ntai khoản bị phong tỏa va đối tượng thanh tra.\n\n2\\. Tổ chức tin dụng nơi đối tượng thanh tra co tai khoản phải thực hiện hủy\nphong tỏa tai khoản ngay khi nhận được Quyết định hủy phong tỏa tai khoản của\nngười co thẩm quyền, đồng thời thong bao việc hủy Quyết định phong tỏa tai\nkhoản cho chủ tai khoản.\n\nQuyết định hủy phong tỏa tai khoản thực hiện theo Mẫu số 02 ban hanh kem theo\nThong tư nay.\n\nTren đay la nội dung cau trả lời về việc hủy Quyết định phong tỏa tai khoản\ncủa đối tượng đang bị thanh tra theo quy định. Để hiểu ro va chi tiết hơn về\nvấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư lien tịch\n07/2015/TTLT-TTCP-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 306}}