{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3466A-hd-lap-dat-thay-doi-dia-diem-thay-doi-thoi-gian-cham-dut-hoat-dong-atm-duoc-phap-luat-quy-dinh-nhu-the-nao.html", "md": "**L ắp đặt, thay đổi địa Điểm, thay đổi thời gian, chấm dứt hoạt động ATM được\nphap luật quy định như thế nao? Xin chao Quý Ban bien tập, toi la Thanh Duy,\ngần đay toi đang tim hiểu quy định của phap luật về quản lý, vận hanh va bảo\nđảm an toan hoạt động của may ATM, nhưng toi co thắc mắc muốn nhờ Ban bien tập\ngiải đap giup cụ thể như sau: Lắp đặt, thay đổi địa Điểm, thay đổi thời gian,\nchấm dứt hoạt động ATM được phap luật quy định như thế nao? Toi co thể tim\nhiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban\nbien tập, chan thanh cảm ơn! **\n\nLắp đặt, thay đổi địa Điểm, thay đổi thời gian, chấm dứt hoạt động ATM được\nquy định tại Khoản 2 Điều 1 Thong tư 20/2016/TT-NHNN sửa đổi Thong tư\n36/2012/TT-NHNN quy định về trang bị, quản lý, vận hanh va bảo đảm an toan\nhoạt động của may giao dịch tự động va Thong tư 39/2014/TT-NHNN hướng dẫn về\ndịch vụ trung gian thanh toan do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\n1\\. Khi lắp đặt ATM, tổ chức cung ứng dịch vụ thanh toan co trach nhiệm đảm\nbảo địa Điểm đặt ATM thuận tiện, đủ anh sang cần thiết va an ninh, an toan cho\nkhach hang giao dịch; điện cho phong đặt ATM va cho ATM hoạt động đap ứng quy\nđịnh theo chuẩn quốc gia về kỹ thuật va an toan điện; ATM co nguồn điện dự\nphong hoặc co chức năng tự động trả thẻ cho khach hang để đề phong ATM nuốt\nthẻ của khach hang khi mất điện nguồn chinh đột ngột.\n\n2\\. Trong thời hạn 10 ngay lam việc trước ngay triển khai lắp đặt, thay đổi\nđịa Điểm, thay đổi thời gian, chấm dứt hoạt động ATM, tổ chức cung ứng dịch vụ\nthanh toan phải thong bao bằng văn bản theo Mẫu số 1 (đối với ATM) hoặc theo\nMẫu số 2 (đối với ATM lưu động) đinh kem Thong tư nay gửi Ngan hang Nha nước\nchi nhanh tỉnh, thanh phố trực thuộc Trung ương (sau đay gọi la chi nhanh Ngan\nhang Nha nước) tren địa ban nơi triển khai, lắp đặt ATM.\n\n3\\. Đối với cac trường hợp thay đổi địa Điểm ATM khac địa ban tỉnh, thanh phố\nthi tổ chức cung ứng dịch vụ thanh toan phải thong bao chấm dứt hoạt động ATM\ntại địa ban cũ va thong bao lắp đặt ATM tại địa ban mới.\n\n4\\. Tổ chức cung ứng dịch vụ thanh toan phải cập nhật thong tin về việc lắp\nđặt, thay đổi địa Điểm, thay đổi thời gian, chấm dứt hoạt động ATM tren hệ\nthống quản lý ATM va trang thong tin điện tử chinh thức của minh.\n\n5\\. Tổ chức cung ứng dịch vụ thanh toan đảm bảo đap ứng cac yeu cầu về lắp đặt\nva an toan vật lý ATM theo quy định của Ngan hang Nha nước Việt Nam về an toan\nbảo mật đối với trang thiết bị phục vụ thanh toan thẻ ngan hang.\n\nTren đay la nội dung cau trả lời về việc lắp đặt, thay đổi địa điểm, thay đổi\nthời gian, chấm dứt hoạt động ATM theo quy định. Để hiểu ro va chi tiết hơn về\nvấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư 20/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 280}}