{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CC66-hd-quy-trinh-mua-ban-cac-loai-giay-to-co-gia-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-duoc-.html", "md": "**Cho t oi hỏi giấy tờ co gia được tổ chức tin dụng, chi nhanh ngan hang nước\nngoai mua, ban co kỳ hạn gồm những giấy tờ gi? Mua ban giấy tờ co gia diễn ra\nnhư thế nao? Cau hỏi từ chị Tien (Khanh Hoa) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ac loại giấy tờ nao được quy định la giấy tờ co gia?**\n  * **L ai suất mua va cach xac định gia mua, gia mua lại giấy tờ co gia được quy định như thế nao?**\n  * **Quy tr inh mua ban giấy tờ co gia được diễn ra như thế nao?**\n\n## **C ac loại giấy tờ nao được quy định la giấy tờ co gia?**\n\nCăn cứ khoản 1 Điều 19 [Thong tư 21/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RReE1Ua3TV&mode=09dsbGRWOHhPUTWk)\nsửa đổi bởi khoản 7 Điều 1 [Thong tư 18/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk1EVTTX&mode=g=dsbGRWOHWk)\nquy định cac loại [giấy tờ co gia](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/giay-to-co-gia?loc=explorer):\n\n> **C ac loại giấy tờ co gia**\n\n> Ngan hang thương mại, cong ty tai chinh, ngan hang chinh sach, ngan hang hợp\n> tac xa, chi nhanh ngan hang nước ngoai được mua, ban co kỳ hạn cac loại giấy\n> tờ co gia sau:\n\n> a) Tin phiếu Ngan hang Nha nước;\n\n> b) Trai phiếu Chinh phủ;\n\n> c) Trai phiếu được Chinh phủ bảo lanh;\n\n> d) Trai phiếu Chinh quyền địa phương;\n\n> đ) Giấy tờ co gia do tổ chức tin dụng, chi nhanh ngan hang nước ngoai phat\n> hanh (bao gồm cả giấy tờ co gia do chinh tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai phat hanh) theo quy định của Ngan hang Nha nước;\n\n> e) Cac loại tin phiếu, kỳ phiếu, trai phiếu do tổ chức khac phat hanh.\n\n> ...\n\nNhư vậy, cac loại [giấy tờ co gia](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/giay-to-co-gia?loc=explorer) được tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai mua, ban co kỳ hạn:\n\n\\- Tin phiếu Ngan hang Nha nước\n\n\\- Trai phiếu Chinh phủ va Trai phiếu được Chinh phủ bảo lanh; Trai phiếu\nChinh quyền địa phương\n\n\\- Giấy tờ co gia do tổ chức tin dụng, chi nhanh ngan hang nước ngoai phat\nhanh theo quy định của Ngan hang Nha nước\n\n\\- Cac loại tin phiếu, kỳ phiếu, trai phiếu do tổ chức khac phat hanh.\n\nCac loại giấy tờ co gia được giao dịch mua, ban co kỳ hạn phải co đủ cac điều\nkiện sau:\n\n\\- La giấy tờ co gia được phat hanh hợp phap theo quy định của phap luật Việt\nNam va được phep chuyển nhượng;\n\n\\- Được phat hanh bằng đồng Việt Nam hoặc ngoại tệ tự do chuyển đổi;\n\n\\- Thuộc quyền sở hữu hợp phap của ben ban;\n\n\\- Thời hạn con lại của giấy tờ co gia phải lớn hơn thời hạn mua, ban.\n\n**L ưu ý**: Thời hạn mua, ban co kỳ hạn giấy tờ co gia giữa cac tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai tối thiểu la 01 ngay va tối đa la dưới 01\nnăm (quy định tại Điều 22 [Thong tư 21/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RReE1Ua3TV&mode=09dsbGRWOHlNZzWk))\n\n![Quy trình mua bán các loại giấy tờ có giá của tổ chức tín dụng, chi nhánh\nngân hàng nước ngoài được diễn ra như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PVHM/thang6/230619/GIAY-\nTO-CO-GIA.jpg)\n\n_Quy tr inh mua ban cac loại giấy tờ co gia của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai được diễn ra như thế nao? (Hinh từ internet)_\n\n## **L ai suất mua va cach xac định gia mua, gia mua lại giấy tờ co gia được\nquy định như thế nao?**\n\nQuy định tại Điều 23 [Thong tư 21/2012/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RReE1Ua3TV&mode=09dsbGRWOHlNdzWk)sửa\nđổi bởi khoản 8 Điều 1 [Thong tư 18/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk1EVTTX&mode=g=dsbGRWOHWk)\nvề lai suất mua va cach xac định gia mua, gia mua lại giấy tờ co gia như sau:\n\nLai suất mua thực hiện theo phương thức tự thỏa thuận tren cơ sở tuan thủ cac\nquy định hiện hanh của Ngan hang Nha nước về lai suất.\n\nCac tổ chức tin dụng, chi nhanh ngan hang nước ngoai xac định gia mua, gia mua\nlại cho từng giao dịch tren cơ sở lai suất mua, thời hạn mua, ban đa thỏa\nthuận, thời hạn con lại của giấy tờ co gia va cac thong tin co lien quan khac.\n\nGia mua lại được tinh theo cong thức:\n\n**_Gi a mua lại = Gia mua x (1 + Lai suất mua x Thời hạn mua, ban/ Số ngay\nthực tế của năm thực hiện giao dịch mua)_**\n\n## **Quy tr inh mua ban giấy tờ co gia được diễn ra như thế nao?**\n\nQuy trinh mua ban giấy tờ co gia được Ngan hang nha nước quy định tại Điều 25\n[Thong tư 21/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RReE1Ua3TV&mode=09dsbGRWOHlOUTWk):\n\n**B ước 1**: Chi nhanh ngan hang nước ngoai thực hiện chao mua, ban giấy tờ co\ngia với cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac tren thị\ntrường lien ngan hang khi co nhu cầu.\n\n\\- Khi co nhu cầu mua, ban co kỳ hạn giấy tờ co gia, tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai thực hiện chao mua, ban giấy tờ co gia với cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai khac tren thị trường lien ngan\nhang.\n\n\\- Ben ban phải chịu trach nhiệm trước phap luật về tinh hợp phap, hợp lệ của\ngiấy tờ co gia được chao ban.\n\n**B ước 2**: Ben mua kiểm tra lại thong tin về giấy tờ co gia.\n\n**B ước 3**: Chuyển giao [giấy tờ co gia](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/giay-to-co-gia?loc=explorer) giữa ben ban va ben mua\n\n\\- Việc chuyển giao giấy tờ co gia giữa ben ban va ben mua được thực hiện như\nsau:\n\n\\+ Trường hợp giấy tờ co gia được niem yết: thực hiện theo quy định của san\ngiao dịch nơi giấy tờ co gia niem yết.\n\n\\+ Trường hợp giấy tờ co gia chưa được niem yết thi thực hiện theo quy trinh\nnghiệp vụ va thỏa thuận của hai ben phu hợp với quy định của phap luật cụ thể\nnhư sau:\n\n\\- Đối với giấy tờ co gia la chứng chỉ khong ghi danh: cac ben trực tiếp giao\nnhận giấy tờ co gia cho nhau\n\n\\- Đối với giấy tờ co gia la chứng chỉ ghi danh: ben ban giao cho ben mua đồng\nthời lam thủ tục chuyển quyền sở hữu cho ben mua theo quy định của phap luật\nco lien quan va tổ chức phat hanh\n\n\\- Đối với giấy tờ co gia ghi sổ: ben ban chuyển giao giấy chứng nhận quyền sở\nhữu giấy tờ co gia cho ben mua đồng thời lam thủ tục chuyển quyền sở hữu giấy\ntờ co gia cho ben mua theo quy định của phap luật co lien quan va tổ chức phat\nhanh\n\n\\- Trường hợp giấy tờ co gia đang được lưu ký, ben ban co thể ủy quyền cho tổ\nchức lưu ký lam thủ tục chuyển giao giấy tờ co gia va chuyển quyền sở hữu giấy\ntờ co gia từ ben ban sang cho ben mua.\n\n**B ước 4**: Chuyển tiền mua lại từ ben ban va chuyển giao lại giấy tờ co gia\nva quyền sở hữu giấy tờ co gia từ ben mua\n\n\\- Ben ban giấy tờ co gia co trach nhiệm thực hiện đung cam kết mua lại giấy\ntờ co gia theo thỏa thuận.\n\n\\- Việc chuyển tiền mua lại từ ben ban va chuyển giao lại giấy tờ co gia va\nquyền sở hữu giấy tờ co gia từ ben mua thực hiện như quy trinh quy định.\n\n\\- Trường hợp một ben co nhu cầu mua lại hoặc ban lại giấy tờ co gia trước\nngay mua lại thi ben co nhu cầu gửi văn bản đề nghị cho ben đối tac để được\nxem xet xử lý.\n\nBen nhận đề nghị xem xet va co quyền chấp thuận hoặc khong chấp thuận ban lại\nhoặc mua lại giấy tờ co gia trước ngay mua lại với số lượng va gia mua lại do\ncac ben tự thoả thuận.\n\nTran trọng!\n\n", "extras": {"page": 36}}