{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/318D7-hd-ho-so-de-nghi-cap-giay-phep-nhap-khau-vang-nguyen-lieu-doi-voi-doanh-nghiep-hoat-dong-san-xuat-kinh-doanh-vang-trang-suc-my-nghe.html", "md": "**H ồ sơ đề nghị cấp Giấy phep nhập khẩu vang nguyen liệu đối với doanh nghiệp\nhoạt động sản xuất kinh doanh vang trang sức, mỹ nghệ được quy định như thế\nnao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện tại toi đang muốn\nlam việc tại một doanh nghiệp chuyen về sản xuất vang trang sức, mỹ nghệ. Toi\nmuốn tim hiểu một số quy định lien quan đến hồ sơ đề nghị cấp, điều chỉnh Giấy\nchứng nhận đủ điều kiện sản xuất vang trang sức, mỹ nghệ, Giấy phep kinh doanh\nmua, ban vang miếng, Giấy phep xuất khẩu, nhập khẩu vang nguyen liệu để phục\nvụ cho cong việc của minh. Chinh vi vậy, toi co cau hỏi nay mong nhận được sự\ntư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Thanh phần hồ sơ đề\nnghị cấp Giấy phep nhập khẩu vang nguyen liệu đối với doanh nghiệp hoạt động\nsản xuất kinh doanh vang trang sức, mỹ nghệ gồm những gi? Văn bản nao quy định\nvấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm\nơn va chuc sức khỏe anh/chị rất nhiều. Khanh Nam (nam***@gmail.com) **\n\nHồ sơ đề nghị cấp Giấy phep nhập khẩu vang nguyen liệu đối với doanh nghiệp\nhoạt động sản xuất kinh doanh vang trang sức, mỹ nghệ được quy định tại Điều\n10 Thong tư 16/2012/TT-NHNN hướng dẫn Nghị định 24/2012/NĐ-CP về quản lý hoạt\nđộng kinh doanh vang do Ngan hang Nha nước Việt Nam ban hanh (được sửa đổi, bổ\nsung bởi Khoản 7, Khoản 8 Điều 1 Thong tư 38/2015/TT-NHNN va được sửa đổi bởi\nKhoản 1 Điều 2 Thong tư 03/2017/TT-NHNN) như sau:\n\n\\- Đơn đề nghị cấp Giấy phep nhập khẩu vang nguyen liệu (theo mẫu tại Phụ lục\n4 Thong tư nay).\n\n\\- Giấy chứng nhận đăng ký doanh nghiệp.\n\n\\- Bao cao tinh hinh nhập khẩu vang nguyen liệu va sản xuất vang trang sức mỹ\nnghệ của doanh nghiệp trong thời hạn 12 (mười hai) thang liền kề trước thời\nđiểm bao cao, kem bảng ke cac tờ khai Hải quan nhập khẩu vang va phiếu trừ lui\nco xac nhận của Hải quan (theo mẫu tại Phụ lục 6 Thong tư nay).\n\n\\- Bao cao tinh hinh thực hiện quy định của phap luật về quản lý chất lượng\nvang trang sức, mỹ nghệ lưu thong tren thị trường trong thời hạn 12 (mười hai)\nthang liền kề trước thời điểm nộp hồ sơ, trong đo bao cao ro việc thực hiện\ncong bố tieu chuẩn ap dụng va ghi nhan đối với vang trang sức, mỹ nghệ (theo\nmẫu tại Phụ lục 22 Thong tư nay).\n\n\\- Bản kế hoạch sản xuất vang trang sức, mỹ nghệ của doanh nghiệp (theo mẫu\ntại Phụ lục 6a Thong tư nay)\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị cấp Giấy phep nhập khẩu vang\nnguyen liệu đối với doanh nghiệp hoạt động sản xuất kinh doanh vang trang sức,\nmỹ nghệ. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo\nthem tại Thong tư 16/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 324}}