{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3A548-hd-trinh-tu-thu-tuc-chap-thuan-tam-ngung-hoat-dong-kinh-doanh-cua-to-chuc-tai-chinh-vi-mo-tu-05-ngay-lam-viec-tro-len.html", "md": "**Tr inh tự, thủ tục chấp thuận tạm ngừng hoạt động kinh doanh của tổ chức tai\nchinh vi mo từ 05 ngay lam việc trở len được quy định như thế nao? Xin chao\nBan bien tập, toi la Ngọc Hằng hiện đang sống va lam việc tại Lam Đồng. Toi\nhiện đang tim hiểu về thủ tục chấp thuận những thay đổi của tổ chức tai chinh\nvi mo. Theo như toi biết thi sắp tới sẽ co quy định mới về vấn đề nay. Vậy Ban\nbien tập cho toi hỏi theo quy định mới thi trinh tự, thủ tục chấp thuận tạm\nngừng hoạt động kinh doanh của tổ chức tai chinh vi mo từ 05 ngay lam việc trở\nlen được quy định như thế nao? Vấn đề nay được quy định cụ thể tại văn bản\nnao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe\nBan bien tập. **\n\nTrinh tự, thủ tục chấp thuận tạm ngừng hoạt động kinh doanh của tổ chức tai\nchinh vi mo từ 05 ngay lam việc trở len được quy định tại Khoản 2 Điều 13\nThong tư 10/2018/TT-NHNN quy định về hồ sơ, trinh tự, thủ tục chấp thuận những\nthay đổi của tổ chức tai chinh vi mo do Thống đốc Ngan hang Nha nước Việt Nam\nban hanh (co hiệu lực ngay 01/06/2018), theo đo:\n\na) Tối thiểu 60 ngay trước ngay dự kiến tạm ngừng hoạt động kinh doanh, tổ\nchức tai chinh vi mo lập hồ sơ theo quy định tại Khoản 1 Điều nay gửi Ngan\nhang Nha nước. Trường hợp hồ sơ chưa đầy đủ, trong thời hạn 03 ngay lam việc\nkể từ ngay nhận được hồ sơ, Ngan hang Nha nước co văn bản yeu cầu tổ chức tai\nchinh vi mo bổ sung hồ sơ;\n\nb) Trong thời hạn 25 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nco văn bản chấp thuận tạm ngừng hoạt động kinh doanh từ 05 ngay lam việc trở\nlen của tổ chức tai chinh vi mo; trường hợp từ chối, Ngan hang Nha nước trả\nlời bằng văn bản va neu ro lý do.\n\nTren đay la tư vấn về trinh tự, thủ tục chấp thuận tạm ngừng hoạt động kinh\ndoanh của tổ chức tai chinh vi mo từ 05 ngay lam việc trở len. Để biết them\nthong tin chi tiết bạn nen tham khảo Thong tư 10/2018/TT-NHNN. Mong rằng những\ntư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 208}}