{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/460F4-hd-thoi-han-bao-quan-ho-so-tai-lieu-ve-du-bao-thong-ke-tien-te-la-bao-lau.html", "md": "**B ạn Ngọc Anh co mail la ngocanh***@gmail.com co gửi mail về cho Ban bien\ntập mong nhận được phản hồi. Cụ thể: Thời hạn bảo quản hồ sơ, tai liệu về dự\nbao, thống ke tiền tệ la bao lau? Mong sớm nhận phản hồi từ Ban bien tập. **\n\nThời hạn bảo quản hồ sơ, tai liệu về dự bao, thống ke tiền tệ quy định tại\nThong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ, tai liệu lưu trữ\ntrong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n**TT** | **T ÊN LOẠI TÀI LIỆU ** | **TH ỜI HẠN BẢO QUẢN**  \n---|---|---  \n|  **4\\. H Ồ SƠ, TÀI LIỆU VỀ DỰ BÁO, THỐNG KÊ TIỀN TỆ** |   \n57 |  Hồ sơ xay dựng, ban hanh văn bản chế độ, quy định, hướng dẫn về dự bao, thống ke tiền tệ. |  Vĩnh viễn  \n58 |  Văn bản hướng dẫn, đon đốc, xử lý vướng mắc khi thực hiện chế độ bao cao thống ke |  20 năm  \n59 |  Bảng can đối tiền tệ chi tiết va tổng hợp của nganh Ngan hang. |  Vĩnh viễn  \n60 |  Tai liệu tổng hợp số liệu thống ke tiền tệ va can can thanh toan quốc tế của Việt Nam cung cấp cho IMF, cac tổ chức, ca nhan co thẩm quyền theo định kỳ. |  20 năm  \n61 |  Hồ sơ, tai liệu về điều tra thống ke của nganh. \\- Bao cao tổng hợp. \\- Bao cao khac, phiếu điều tra. |  Vĩnh viễn 10 năm  \n62 |  Bao cao phan tich va dự bao |  Vĩnh viễn  \n63 |  Bao cao số liệu va đanh gia tinh hinh thực hiện can can thanh toan quốc tế của Việt Nam trong kỳ va dự bao kỳ tiếp theo. |  20 năm  \n64 |  Bao cao, văn bản cung cấp thong tin, số liệu thống ke tiền tệ định kỳ, đột xuất. |   \n\\- Đơn vị ban hanh \\- Đơn vị nhận bao cao. |  15 năm 5 năm  \n65 |  Bao cao cong tac dự bao, thống ke tiền tệ: \\- Của cơ quan, đơn vị trực thuộc, \\+ Hang năm. \\+ 6 thang, quý, thang \\- Của cac đối tượng thuộc phạm vi quản lý. \\+ Hang năm. \\+ 6 thang, quý, thang |  Vĩnh viễn 20 năm Vĩnh viễn 10 năm  \n66 |  Cong văn trao đổi về dự bao, thống ke tiền tệ |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 134}}