{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F1F5-hd-bo-phan-kiem-toan-noi-bo-cua-to-chuc-tin-dung-co-duoc-quyen-nhan-tai-lieu-van-ban-bien-ban-hop-cua-.html", "md": "**Xin cho t oi hỏi, bộ phận kiểm toan nội bộ của tổ chức tin dụng co được\nquyền nhận tai liệu, văn bản, bien bản họp của Hội đồng quản trị hay khong?\nNhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **B ộ phận kiểm toan nội bộ của tổ chức tin dụng co được quyền nhận tai liệu, văn bản, bien bản họp của Hội đồng quản trị hay khong?**\n  * **Ti eu chuẩn để lam kiểm toan vien nội bộ của tổ chức tin dụng gồm những gi?**\n  * **H ội đồng quản trị co trach nhiệm gi đối với kiểm toan nội bộ của tổ chức tin dụng?**\n\n## **B ộ phận kiểm toan nội bộ của tổ chức tin dụng co được quyền nhận tai\nliệu, văn bản, bien bản họp của Hội đồng quản trị hay khong?**\n\nCăn cứ quy định Điều 19 [Thong tư 44/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RNek5Ua3TV&mode=09dsbGRWOHhPUTWk)\nquy định về quyền hạn của Bộ phận [kiểm toan nội\nbộ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/kiem-toan-noi-\nbo?loc=explorer) như sau:\n\n> **Quy ền hạn của Bộ phận [kiểm toan nội bộ](https://thuvienphapluat.vn/hoi-\n> dap-phap-luat/chu-de/kiem-toan-noi-bo?loc=explorer)**\n\n> ......\n\n> 5\\. Được tiếp cận, phỏng vấn tất cả can bộ, nhan vien của tổ chức tin dụng,\n> chi nhanh ngan hang nước ngoai về cac vấn đề lien quan đến nội dung kiểm\n> toan.\n\n> 6\\. Được nhận tai liệu, văn bản, bien bản họp của Hội đồng quản trị, Hội\n> đồng thanh vien, Ban kiểm soat, Người quản lý, Người điều hanh co lien quan\n> đến cong việc của kiểm toan nội bộ.\n\n> 7\\. Được tham dự cac cuộc họp nội bộ theo quy định của phap luật, hoặc theo\n> quy định tại Điều lệ, quy định nội bộ của tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai.\n\n> ......\n\nNhư vậy, theo quy định về quyền hạn của Bộ phận kiểm toan nội bộ thi Bộ phận\nkiểm toan nội bộ của tổ chức tin dụng được quyền nhận tai liệu, văn bản, bien\nbản họp của Hội đồng quản trị co lien quan đến cong việc của kiểm toan nội bộ.\n\n![Bộ phận kiểm toán nội bộ của tổ chức tín dụng có được quyền nhận tài liệu,\nvăn bản, biên bản họp của Hội đồng quản trị hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang12/kiem-\ntoan-noi-bo.jpg)\n\n_B ộ phận kiểm toan nội bộ của tổ chức tin dụng co được quyền nhận tai liệu,\nvăn bản, bien bản họp của Hội đồng quản trị hay khong? (Hinh từ Internet)_\n\n## **Ti eu chuẩn để lam kiểm toan vien nội bộ của tổ chức tin dụng gồm những\ngi?**\n\nCăn cứ quy định khoản 1 Điều 13 [Thong tư 44/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RNek5Ua3TV&mode=09dsbGRWOHhNdzWk)\nquy định về tieu chuẩn đối với kiểm toan vien nội bộ, Trưởng kiểm toan nội bộ\nva Pho trưởng kiểm toan nội bộ như sau:\n\n> **Ti eu chuẩn đối với kiểm toan vien nội bộ, Trưởng kiểm toan nội bộ va Pho\n> trưởng kiểm toan nội bộ**\n\n> 1\\. Kiểm toan vien nội bộ phải co đủ cac tieu chuẩn sau:\n\n> a) Co phẩm chất trung thực, ý thức chấp hanh phap luật;\n\n> b) Co kiến thức, hiểu biết chung về phap luật, về quản trị kinh doanh va cac\n> nghiệp vụ ngan hang;\n\n> c) Co bằng đại học trở len cac chuyen nganh phu hợp, co kiến thức đầy đủ va\n> luon được cập nhật về cac lĩnh vực được giao thực hiện kiểm toan nội bộ; đối\n> với kiểm toan vien nội bộ quỹ tin dụng nhan dan co bằng trung cấp trở len\n> cac chuyen nganh phu hợp.\n\n> d) Co khả năng thu thập, phan tich, đanh gia va tổng hợp thong tin;\n\n> đ) Co kiến thức, kỹ năng về kiểm toan nội bộ;\n\n> e) Co kinh nghiệm lam việc trong lĩnh vực tai chinh, ngan hang hoặc lam cong\n> tac kiểm toan tối thiểu la 03 năm. Kiểm toan vien nội bộ quỹ tin dụng nhan\n> dan phải co kinh nghiệm lam việc trong lĩnh vực tai chinh, ngan hang hoặc\n> lam cong tac kiểm toan tối thiểu la 01 năm.\n\n> g) Tuan thủ quy tắc đạo đức nghề nghiệp theo quy định tại Điều 22 Thong tư\n> nay;\n\n> h) Cac tieu chuẩn khac do tổ chức tin dụng quy định.\n\n> ....\n\nNhư vậy, tieu chuẩn để lam kiểm toan vien nội bộ của tổ chức tin dụng gồm co:\n\n\\- Co phẩm chất trung thực, ý thức chấp hanh phap luật;\n\n\\- Co kiến thức, hiểu biết chung về phap luật, về quản trị kinh doanh va cac\nnghiệp vụ ngan hang;\n\n\\- Co bằng đại học trở len cac chuyen nganh phu hợp, co kiến thức đầy đủ va\nluon được cập nhật về cac lĩnh vực được giao thực hiện kiểm toan nội bộ; đối\nvới kiểm toan vien nội bộ quỹ tin dụng nhan dan co bằng trung cấp trở len cac\nchuyen nganh phu hợp.\n\n\\- Co khả năng thu thập, phan tich, đanh gia va tổng hợp thong tin;\n\n\\- Co kiến thức, kỹ năng về kiểm toan nội bộ;\n\n\\- Co kinh nghiệm lam việc trong lĩnh vực tai chinh, ngan hang hoặc lam cong\ntac kiểm toan tối thiểu la 03 năm.\n\nKiểm toan vien nội bộ quỹ tin dụng nhan dan phải co kinh nghiệm lam việc trong\nlĩnh vực tai chinh, ngan hang hoặc lam cong tac kiểm toan tối thiểu la 01 năm.\n\n\\- Tuan thủ quy tắc đạo đức nghề nghiệp theo quy định;\n\n\\- Cac tieu chuẩn khac do tổ chức tin dụng quy định.\n\n## **H ội đồng quản trị co trach nhiệm gi đối với kiểm toan nội bộ của tổ chức\ntin dụng?**\n\nCăn cứ quy định khoản 2 Điều 30 [Thong tư 44/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RNek5Ua3TV&mode=09dsbGRWOHpNQTWk)\nquy định về trach nhiệm của Hội đồng quản trị, Hội đồng thanh vien như sau:\n\n> **Tr ach nhiệm của Hội đồng quản trị, Hội đồng thanh vien**\n\n> ....\n\n> 2\\. Đối với kiểm toan nội bộ\n\n> a) Ban hanh quy định nội bộ về tổ chức va hoạt động của kiểm toan nội bộ,\n> trong đo phải co quy định về mục tieu, nhiệm vụ, vị thế, quyền hạn, trach\n> nhiệm, chế độ bao cao, mối quan hệ với cac bộ phận khac của tổ chức tin\n> dụng; trach nhiệm, quyền hạn của Trưởng kiểm toan nội bộ, cac nguyen tắc,\n> yeu cầu cơ bản của kiểm toan nội bộ theo quy định tại Thong tư nay;\n\n> b) Quyết định về tổ chức bộ may của kiểm toan nội bộ; bổ nhiệm, miễn nhiệm\n> Trưởng kiểm toan nội bộ va cac chức danh khac của kiểm toan nội bộ tren cơ\n> sở đề nghị của Ban kiểm soat.\n\n> c) Trang bị đủ cac nguồn lực (nhan lực, tai chinh va cac phương tiện khac)\n> va tạo điều kiện thuận lợi để đảm bảo bộ phận kiểm toan nội bộ hoan thanh\n> cac nhiệm vụ quy định tại Thong tư nay;\n\n> d) Quyết định việc thực hiện cac kiến nghị của kiểm toan nội bộ; đon đốc,\n> theo doi cac đơn vị nghiệp vụ thực hiện kiến nghị của kiểm toan nội bộ, co\n> biện phap xử lý kịp thời khi co cac bao cao neu tại Điều 26, Điều 27 va Điều\n> 28 Thong tư nay hoặc khi co cac kiến nghị, đề xuất của Trưởng Ban kiểm soat,\n> Trưởng kiểm toan nội bộ;\n\n> đ) Quyết định chế độ tai chinh, cơ chế tiền lương, thưởng, phụ cấp cho bộ\n> phận kiểm toan nội bộ va can bộ của bộ phận nay theo thẩm quyền.\n\n**Theo đo ****H ội đồng quản trị co trach nhiệm đối với kiểm toan nội bộ của\ntổ chức tin dụng như sau:**\n\n\\- Ban hanh quy định nội bộ về tổ chức va hoạt động của kiểm toan nội bộ,\ntrong đo phải co quy định về mục tieu, nhiệm vụ, vị thế, quyền hạn, trach\nnhiệm, chế độ bao cao, mối quan hệ với cac bộ phận khac của tổ chức tin dụng;\ntrach nhiệm, quyền hạn của Trưởng kiểm toan nội bộ, cac nguyen tắc, yeu cầu cơ\nbản của kiểm toan nội bộ theo quy định;\n\n\\- Quyết định về tổ chức bộ may của kiểm toan nội bộ; bổ nhiệm, miễn nhiệm\nTrưởng kiểm toan nội bộ va cac chức danh khac của kiểm toan nội bộ tren cơ sở\nđề nghị của Ban kiểm soat.\n\n\\- Trang bị đủ cac nguồn lực (nhan lực, tai chinh va cac phương tiện khac) va\ntạo điều kiện thuận lợi để đảm bảo bộ phận kiểm toan nội bộ hoan thanh cac\nnhiệm vụ theo quy định;\n\n\\- Quyết định việc thực hiện cac kiến nghị của kiểm toan nội bộ; đon đốc, theo\ndoi cac đơn vị nghiệp vụ thực hiện kiến nghị của kiểm toan nội bộ, co biện\nphap xử lý kịp thời khi co cac bao cao neu tại Điều 26, Điều 27 va Điều 28\n[Thong tư 44/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RNek5Ua3TV&mode=09dsbGRWOHlPQTWk)\nhoặc khi co cac kiến nghị, đề xuất của Trưởng Ban kiểm soat, Trưởng kiểm toan\nnội bộ;\n\n\\- Quyết định chế độ tai chinh, cơ chế tiền lương, thưởng, phụ cấp cho bộ phận\nkiểm toan nội bộ va can bộ của bộ phận nay theo thẩm quyền.\n\nTran trọng!\n\n", "extras": {"page": 26}}