{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/418C1-hd-huong-dan-cu-the-17-truong-hop-duoc-su-dung-ngoai-hoi-tai-viet-nam.html", "md": "**T oi thấy gần đay dư luận đang quan tam ban tan nhiều tới việc sử dụng ngoại\ntệ như thế nao cho đung luật. Nhiều người hiện nay vẫn chưa biết những trường\nhợp nao được dung ngoại tệ, sec, trai phiếu,...trong qua trinh giao dịch hằng\nngay. Nhờ cac chuyen gia tư vấn giup chung toi hiện nay phap luật cho phep\nnhững đối tượng nao được dung ngoại hối ở nước ta? Khi dung thi dung vao những\nhoạt động cụ thể nao? Chan thanh cảm ơn. Minh Vang_Đồng Thap **\n\nNhư chung ta đa biết, ngoại hối theo Khoản 1 Điều 4 Phap lệnh ngoại hối 2005\nbao gồm:\n\n\\- Đồng tiền của quốc gia khac hoặc đồng tiền chung chau Âu va đồng tiền chung\nkhac được sử dụng trong thanh toan quốc tế va khu vực (sau đay gọi la ngoại\ntệ);\n\n- Phương tiện thanh toan bằng ngoại tệ, gồm sec, thẻ thanh toan, hối phiếu đoi nợ, hối phiếu nhận nợ va cac phương tiện thanh toan khac;\n\n- Cac loại giấy tờ co gia bằng ngoại tệ, gồm trai phiếu Chinh phủ, trai phiếu cong ty, kỳ phiếu, cổ phiếu va cac loại giấy tờ co gia khac;\n\n- Vang thuộc dự trữ ngoại hối nha nước, tren tai khoản ở nước ngoai của người cư tru; vang dưới dạng khối, thỏi, hạt, miếng trong trường hợp mang vao va mang ra khỏi lanh thổ Việt Nam;\n\n- Đồng tiền của nước Cộng hoa xa hội chủ nghĩa Việt Nam trong trường hợp chuyển vao va chuyển ra khỏi lanh thổ Việt Nam hoặc được sử dụng trong thanh toan quốc tế.\n\nVề nguyen tắc, tren lanh thổ Việt Nam, trừ cac trường hợp được sử dụng ngoại\nhối theo quy định, mọi giao dịch, thanh toan, niem yết, quảng cao, bao gia,\nđịnh gia, ghi gia trong hợp đồng, thỏa thuận va cac hinh thức tương tự khac\n(bao gồm cả quy đổi hoặc điều chỉnh gia hang hoa, dịch vụ, gia trị của hợp\nđồng, thỏa thuận) của người cư tru, người khong cư tru khong được thực hiện\nbằng ngoại hối.\n\nTheo quy định tại Điều 4 Thong tư 32/2013/TT-NHNN, được sửa đổi bởi Khoản 1\nĐiều 1 Thong tư 16/2015/TT-NHNN thi 17 trường hợp được sử dụng ngoại hối tại\nViệt Nam thực hiện cụ thể như sau:\n\n**STT** | **Đ ối tượng** |  **Gi ới hạn sử dụng ngoại hối** ****  \n---|---|---  \n**01** |  \\- Hải quan; \\- Cong an; \\- Bộ đội bien phong; \\- Cac cơ quan Nha nước khac tại cac cửa khẩu của Việt Nam va kho ngoại quan. | Được niem yết bằng ngoại tệ va thu bằng ngoại tệ chuyển khoản hoặc tiền mặt từ người khong cư tru đối với cac loại thuế, phi thị thực xuất nhập cảnh, phi cung ứng dịch vụ va cac loại phi, lệ phi khac theo quy định.  \n**02** |  - Ngan hang; \\- Tổ chức tin dụng phi ngan hang; \\- Chi nhanh ngan hang nước ngoai. |  \\- Được kinh doanh, cung ứng dịch vụ ngoại hối; \\- Được giao dịch, thanh toan, niem yết, quảng cao, bao gia, định gia, ghi gia trong hợp đồng, thỏa thuận bằng ngoại hối trong phạm vi kinh doanh, cung ứng dịch vụ ngoại hối đa được NHNN cho phep thực hiện.  \n**03** |  Tổ chức khac được phep cung ứng dịch vụ ngoại hối |  Được giao dịch va niem yết bằng ngoại tệ trong phạm vi cung ứng dịch vụ ngoại hối đa được NHNN cho phep thực hiện.  \n**04** |  Người cư tru |  Phap nhan | Được điều chuyển vốn nội bộ bằng ngoại tệ chuyển khoản giữa tai khoản của tổ chức đo với tai khoản của đơn vị phụ thuộc khong co tư cach phap nhan va ngược lại.  \n**05** |  Nha đầu tư |  Được gop vốn bằng ngoại tệ chuyển khoản để thực hiện dự an đầu tư nước ngoai tại Việt Nam.  \n**06** |  Người thực hiện hợp đồng ủy thac nhập khẩu, xuất khẩu |  \\- Nếu nhận ủy thac nhập khẩu thi: được ghi gia trong hợp đồng ủy thac nhập khẩu bằng ngoại tệ va nhận thanh toan bằng ngoại tệ chuyển khoản đối với gia trị hợp đồng nhập khẩu từ ben ủy thac nhập khẩu; \\- Nếu nhận ủy thac xuất khẩu thi: được ghi gia trong hợp đồng ủy thac xuất khẩu bằng ngoại tệ va thanh toan bằng ngoại tệ chuyển khoản đối với gia trị hợp đồng xuất khẩu cho ben ủy thac xuất khẩu.  \n**07** | Nha thầu trong nước, nha thầu nước ngoai |  \\- Đối với chi phi ngoai nước lien quan đến việc thực hiện goi thầu thong qua đấu thầu quốc tế theo quy định tại Luật Đấu thầu: nha thầu được chao thầu bằng ngoại tệ va nhận thanh toan bằng ngoại tệ chuyển khoản từ chủ đầu tư, nha thầu chinh để thanh toan, chi trả va chuyển ra nước ngoai. \\- Đối với việc thực hiện goi thầu theo quy định của phap luật về dầu khi: nha thầu được chao thầu bằng ngoại tệ va nhận thanh toan bằng ngoại tệ chuyển khoản từ chủ đầu tư, nha thầu chinh để thanh toan, chi trả va chuyển ra nước ngoai.  \n**08** | Doanh nghiệp bảo hiểm |  \\- Được bao gia, định gia, ghi gia dịch vụ bảo hiểm trong hợp đồng bằng ngoại tệ \\- Được nhận thanh toan bằng ngoại tệ chuyển khoản từ ben mua bảo hiểm đối với hang hoa, dịch vụ phải mua tai bảo hiểm ở nước ngoai; \\- Trường hợp phat sinh tổn thất đối với phần tai bảo hiểm ra nước ngoai, người cư tru la tổ chức mua bảo hiểm được nhận số tiền bồi thường bằng ngoại tệ chuyển khoản từ cong ty tai bảo hiểm nước ngoai thong qua doanh nghiệp bảo hiểm để thanh toan cac chi phi khắc phục tổn thất ở nước ngoai.  \n**09** |   \nTổ chức kinh doanh hang miễn thuế |  \\- Được niem yết gia hang hoa bằng ngoại tệ; \\- Được nhận thanh toan bằng ngoại tệ chuyển khoản hoặc tiền mặt từ việc cung cấp hang hoa.  \n**10** |  Tổ chức cung ứng dịch vụ ở khu cach ly tại cac cửa khẩu quốc tế, tổ chức kinh doanh kho ngoại quan |  \\- Được niem yết, bao gia, định gia, ghi gia trong hợp đồng bằng ngoại tệ ; \\- Được nhận thanh toan bằng ngoại tệ chuyển khoản hoặc tiền mặt từ việc cung cấp hang hoa va dịch vụ.  \n**11** | Tổ chức lam đại lý cho hang vận tải nước ngoai tren cơ sở hợp đồng đại lý |  \\- Được thay mặt cho hang vận tải nước ngoai bao gia, định gia, ghi gia trong hợp đồng bằng ngoại tệ đối với cước phi vận tải hang hoa quốc tế. Việc thanh toan phải thực hiện bằng đồng Việt Nam; \\- Được chi hộ bằng ngoại tệ chuyển khoản để thanh toan tiền mua hang hoa, dịch vụ tại cảng biển quốc tế, khu cach ly tại san bay quốc tế; \\- Được chi hộ bằng ngoại tệ tiền mặt để trả lương, thưởng, phụ cấp cho người khong cư tru do hang tau biển nước ngoai ủy quyền.  \n**12** | Doanh nghiệp chế xuất |  \\- Được ghi gia trong hợp đồng bằng ngoại tệ; \\- Được thanh toan bằng ngoại tệ chuyển khoản khi mua hang hoa từ thị trường nội địa để sản xuất, gia cong, tai chế, lắp rap hang xuất khẩu hoặc để xuất khẩu, trừ hang hoa thuộc diện cấm xuất khẩu. \\- Doanh nghiệp trong nước được bao gia, định gia bằng ngoại tệ va nhận thanh toan bằng ngoại tệ chuyển khoản khi ban hang hoa cho doanh nghiệp chế xuất; \\- Được bao gia, định gia, ghi gia trong hợp đồng bằng ngoại tệ va thanh toan, nhận thanh toan bằng ngoại tệ chuyển khoản với doanh nghiệp chế xuất khac.  \n**13** |    \nTổ chức kinh doanh trong lĩnh vực vận chuyển hang khong, khach sạn, du lịch |  Được niem yết, quảng cao gia hang hoa, dịch vụ bằng Đồng Việt Nam va ngoại tệ tương đương tren trang tin điện tử, ấn phẩm chuyen nganh (khong bao gồm thực đơn va bảng gia dịch vụ) chỉ sử dụng tiếng nước ngoai.  \n**14** |  Người cư tru, người khong cư tru la tổ chức |  Được thỏa thuận va trả lương, thưởng, phụ cấp trong hợp đồng lao động bằng ngoại tệ chuyển khoản hoặc tiền mặt cho người khong cư tru va người cư tru la người nước ngoai lam việc cho chinh tổ chức đo.  \n**15** | Người khong cư tru | Cơ quan ngoại giao, cơ quan lanh sự |  Được niem yết bằng ngoại tệ va thu phi thị thực xuất nhập cảnh, cac loại phi, lệ phi khac bằng ngoại tệ chuyển khoản hoặc tiền mặt.  \n**16** | Người khong cư tru khac |  \\- Được chuyển khoản bằng ngoại tệ cho người khong cư tru khac; \\- Được ghi gia trong hợp đồng bằng ngoại tệ va thanh toan tiền xuất khẩu hang hoa, dịch vụ bằng ngoại tệ chuyển khoản cho người cư tru. \\- Được nhận bao gia, định gia bằng ngoại tệ va thanh toan bằng ngoại tệ chuyển khoản khi cung cấp hang hoa, dịch vụ cho người cư tru.  \n**17** |  Cac trường hợp lien quan đến an ninh, quốc phong, dầu khi va cac trường hợp cần thiết khac, tổ chức được phep sử dụng ngoại hối tren lanh thổ Việt Nam sau khi được Ngan hang Nha nước Việt Nam xem xet, chấp thuận bằng văn bản căn cứ vao tinh hinh thực tế va tinh chất cần thiết của từng trường hợp theo hồ sơ, trinh tự, thủ tục quy định tại Khoản 2 Điều 1 Thong tư 16/2015/TT-NHNN, bổ sung Điều 4a Thong tư 32/2013/TT-NHNN.\n\n", "extras": {"page": 166}}