{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4750F-hd-cho-vay-lai-suat-2-5-thang-co-phai-la-cho-vay-nang-lai.html", "md": "**T oi vay tiền của một ca nhan, co hợp đồng vay tiền đang hoang. Trong hợp\nđồng co thỏa thuận tiền lai hang thang la 2,5%, vay trong 1 năm va hết hạn sẽ\ntrả đủ gốc va lai. Vi luc đo cần tiền gấp nen toi đa đồng ý ký vao hợp đồng.\nnay toi mới đọc kỹ lại va thấy lai như vậy la qua cao, la nặng lai. Xin cho\nhỏi toi co thể bao cong an ben cho vay cho vay nặng lai được khong? **\n\nTheo quy định tại Bộ luật hinh sự 2015 thi người nao trong giao dịch dan sự ma\ncho vay với lai suất gấp 05 lần trở len của mức lai suất cao nhất quy định\ntrong Bộ luật dan sự, thu lợi bất chinh từ 30.000.000 đồng trở len hoặc đa bị\nxử phạt vi phạm hanh chinh về hanh vi nay hoặc đa bị kết an về tội nay, chưa\nđược xoa an tich ma con vi phạm thi bị truy cứu trach nhiệm hinh sự về Tội cho\nvay lai nặng trong giao dịch dan sự.\n\nTuy trường hợp cụ thể, tinh chất, mức độ của hanh vi cho vay lai nặng ma người\nphạm tội cho vay lai nặng trong giao dịch dan sự co thể bị phạt tiền từ\n50.000.000 đồng đến 1.000.000.000 đồng hoặc phạt cải tạo khong giam giữ đến 03\nnăm hoặc phạt tu từ 06 thang đến 03 năm.\n\nNgoai ra, người phạm tội con co thể bị phạt tiền từ 30.000.000 đồng đến\n100.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất\nđịnh từ 01 năm đến 05 năm.\n\n_**Nh ư vậy:** Căn cứ quy định được trich dẫn tren đay thi để xac định hanh vi\ncủa người cho vay co phạm tội cho vay lai nặng hay khong thi cần phải đap ứng\nđủ hai điều kiện sau đay:_\n\n**Đ iều kiện thứ nhất:** Cho vay với lai suất gấp 05 lần trở len của mức lai\nsuất cao nhất quy định trong Bộ luật dan sự\n\nTheo quy định tại Bộ luật dan sự 2015 thi Lai suất vay do cac ben thỏa thuận.\nTrường hợp cac ben co thỏa thuận về lai suất thi lai suất theo thỏa thuận\nkhong được vượt qua 20%/năm của khoản tiền vay, trừ trường hợp luật khac co\nlien quan quy định khac. Căn cứ tinh hinh thực tế va theo đề xuất của Chinh\nphủ, Ủy ban thường vụ Quốc hội quyết định điều chỉnh mức lai suất noi tren va\nbao cao Quốc hội tại kỳ họp gần nhất.\n\nTrường hợp lai suất theo thỏa thuận vượt qua lai suất giới hạn được quy định\ntại khoản nay thi mức lai suất vượt qua khong co hiệu lực.\n\n_**Nh ư vậy:** Căn cứ quy định được trich dẫn tren đay thi co thể xac định mức\nlai suất cao nhất trong cho vay hiện nay la 20%/năm._\n\n_**Do đo:** Cho vay với lai suất gấp 05 lần trở len của mức lai suất cao nhất\nquy định trong Bộ luật dan sự tương ứng la cho vay với lai suất từ 100%/năm\ntrở len thi đap ứng được điều kiện thứ nhất._\n\n**Đ iều kiện thứ hai:**\n\n_Ph ải thuộc một trong cac trường hợp sau:_\n\n\\- Thu lợi bất chinh từ 30.000.000 đồng trở len;\n\n\\- Đa bị xử phạt vi phạm hanh chinh về hanh vi nay cho vay lai nặng;\n\n\\- Đa bị kết an về tội cho vay lai nặng, chưa được xoa an tich ma con vi phạm.\n\n_**V i dụ:** Ca nhan A cho ca nhan B vay 100 triệu đồng với lai suất 10%/thang\n(tương ứng 120%/năm) va ca nhan A đa nhận được 5 thang tiền lai (tương ứng 50\ntriệu đồng). Do đo, đap ứng đủ điều kiện để truy cứu trach nhiệm hinh sự về\nTội cho vay lai nặng trong giao dịch dan sự kể tren._\n\nMa theo như thong tin bạn cung cấp cho chung toi thi bạn vay tiền của một ca\nnhan, co hợp đồng vay tiền đang hoang. Trong hợp đồng co thỏa thuận tiền lai\nhang thang la 2,5%, vay trong 1 năm va hết hạn sẽ trả đủ gốc va lai. Vi luc đo\ncần tiền gấp nen bạn đa đồng ý ký vao hợp đồng. Nay toi mới đọc kỹ lại va thấy\nlai như vậy la qua cao, la nặng lai.\n\nTuy nhien, theo như thong tin bạn cung cấp cho chung toi thi co thể thấy với\nlai suất 2,5%/năm thi chỉ tương ứng la 30%/năm (tren 20%/năm nhưng dưới\n100%/năm) va ben cho vay chưa thu được tiền lai.\n\n_**Do đo:** Khong đủ cơ sở để xac định hanh vi của ben cho vay la hanh vi cho\nvay lai nặng. Đồng nghĩa, khong co cơ sở để truy cứu trach nhiệm hinh sự về\nTội cho vay lai nặng trong giao dịch dan sự đối với ben cho vay._\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 127}}