{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C04B-hd-xu-ly-tien-lan-loai-tien-gia-tien-du-tieu-chuan-luu-thong-phat-hien-qua-kiem-dem-cua-ngan-hang-nha-nuoc-viet-nam-ra-sao.html", "md": "**X ử lý tiền lẫn loại, tiền giả, tiền đủ tieu chuẩn lưu thong phat hiện qua\nkiểm đếm của ngan hang nha nước Việt Nam ra sao? Kiểm ke kho tiền tieu hủy va\nthu, chi về tieu hủy tiền của ngan hang nha nước Việt Nam như thế nao? Sổ sach\ntheo doi tiền tieu hủy, tổng hợp va bao cao tiền tieu hủy của ngan hang nha\nnước Việt Nam được thực hiện như thế nao? Nhờ ban bien tập tư vấn giup toi.\nToi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1. Xử lý tiền lẫn loại, tiền giả, tiền đủ tieu chuẩn lưu thong phat hiện qua kiểm đếm của ngan hang nha nước Việt Nam ra sao?\n  * 2. Kiểm ke kho tiền tieu hủy va thu, chi về tieu hủy tiền của ngan hang nha nước Việt Nam như thế nao?\n  * 3\\. Sổ sach theo doi tiền tieu hủy, tổng hợp va bao cao tiền tieu hủy của ngan hang nha nước Việt Nam được thực hiện như thế nao?\n\n## 1. Xử lý tiền lẫn loại, tiền giả, tiền đủ tieu chuẩn lưu thong phat hiện\nqua kiểm đếm của ngan hang nha nước Việt Nam ra sao?\n\nTại Điều 20 Thong tư 03/2020/TT-NHNN quy định về xử lý tiền lẫn loại, tiền\ngiả, tiền đủ tieu chuẩn lưu thong phat hiện qua kiểm đếm của ngan hang nha\nnước Việt Nam như sau:\n\n> 1\\. Đối với tiền lẫn loại khong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu\n> hanh va tiền giả phat hiện qua kiểm đếm được tieu hủy vao cuối đợt tieu hủy.\n>\n> 2\\. Đối với tiền đủ tieu chuẩn lưu thong phat hiện qua kiểm đếm được nhập\n> Quỹ dự trữ phat hanh tại Kho tiền Trung ương vao cuối đợt tieu hủy.\n\n## 2. Kiểm ke kho tiền tieu hủy va thu, chi về tieu hủy tiền của ngan hang nha\nnước Việt Nam như thế nao?\n\nTại Điều 21 Thong tư 03/2020/TT-NHNN quy định về kiểm ke kho tiền tieu hủy của\nngan hang nha nước Việt Nam như sau:\n\n> 1\\. Tiền tieu hủy bảo quản trong kho được kiểm ke mỗi thang 01 (một) lần vao\n> thời điểm cuối ngay lam việc cuối cung của thang. Việc kiểm ke do Pho Chủ\n> tịch phụ trach cụm tieu hủy, ủy vien Hội đồng tieu hủy tham gia quản lý kho\n> tiền, Trưởng phong Tieu hủy tiền, nhan vien thực hiện nhiệm vụ kế toan kho\n> tiền tieu hủy thực hiện va co thể trung tập them người giup việc kiểm ke,\n> dưới sự giam sat của Hội đồng giam sat.\n>\n> 2\\. Phương phap kiểm ke kho tiền tieu hủy được thực hiện theo quy định hiện\n> hanh về kiểm ke tiền mặt của Ngan hang Nha nước Việt Nam.\n>\n> 3\\. Bien bản kiểm ke tiền tieu hủy được lập thanh 05 (năm) bản: Hội đồng\n> tieu hủy giữ 04 (bốn) bản; 01 (một) bản gửi Hội đồng giam sat.\n\nTại Điều 22 Thong tư 03/2020/TT-NHNN quy định về thu, chi về tieu hủy tiền của\nngan hang nha nước Việt Nam như sau:\n\n> 1\\. Hang năm, Cục Phat hanh va Kho quỹ, Chi cục Phat hanh va Kho quỹ tổng\n> hợp, lập dự toan thu, chi phục vụ tieu hủy tiền gửi Vụ Tai chinh - Kế toan\n> theo quy định.\n>\n> 2\\. Cac khoản thu, chi về tieu hủy tiền được hạch toan theo quy định hiện\n> hanh.\n\n## 3\\. Sổ sach theo doi tiền tieu hủy, tổng hợp va bao cao tiền tieu hủy của\nngan hang nha nước Việt Nam được thực hiện như thế nao?\n\nTại Điều 23 Thong tư 03/2020/TT-NHNN quy định về sổ sach theo doi tiền tieu\nhủy của ngan hang nha nước Việt Nam như sau:\n\n> 1\\. Việc xuất, nhập giữa Kho tiền Trung ương với Hội đồng tieu hủy, giao\n> nhận nội bộ giữa cac tổ chuyen trach được theo doi đầy đủ, kịp thời, chinh\n> xac theo chế độ kế toan hiện hanh.\n>\n> 2\\. Thủ kho tiền tieu hủy mở sổ tổng hợp va sổ chi tiết theo doi nhập, xuất\n> cac loại tiền; mở thẻ kho theo doi từng loại tiền bảo quản trong kho.\n>\n> 3\\. Tổ trưởng Tổ 2, Tổ trưởng Tổ 3 mở sổ tổng hợp va sổ chi tiết theo doi\n> cac loại tiền (nhập, xuất, con lại) tại từng tổ, số tiền tạm ứng; tổng hợp\n> bao cao kết quả kiểm đếm, kết quả cắt hủy hang thang, hang quý va hang năm.\n>\n> 4\\. Việc giao nhận tiền giữa cac tổ chuyen trach được lập bien bản giao nhận\n> tiền, ghi sổ theo doi va thực hiện ký nhận đầy đủ giữa cac ben co lien quan.\n\nTại Điều 24 Thong tư 03/2020/TT-NHNN quy định về tổng hợp va bao cao tiền tieu\nhủy của ngan hang nha nước Việt Nam như sau:\n\n> 1\\. Hang thang, hang quý va hang năm, Hội đồng tieu hủy tổng hợp số liệu về\n> tieu hủy tiền, kết quả tieu hủy tiền tại mỗi cụm tieu hủy bao cao Chủ tịch\n> Hội đồng tieu hủy va gửi cho Hội đồng giam sat.\n>\n> 2\\. Kết thuc năm tieu hủy tiền, cac cụm tieu hủy tổng hợp số liệu, lập bien\n> bản kết quả tieu hủy hoan toan tại mỗi cụm, co xac nhận của Hội đồng giam\n> sat.\n>\n> Bien bản được lập thanh 05 (năm) bản: 01 (một) bản gửi Vụ Tai chinh - Kế\n> toan, 02 (hai) bản gửi Cục Phat hanh va Kho quỹ, 01 (một) bản gửi Hội đồng\n> giam sat, 01 (một) bản lưu tại cụm tieu hủy.\n>\n> 3\\. Hội đồng tieu hủy lam bao cao tổng kết cong tac tieu hủy tiền cả năm\n> trinh Thống đốc Ngan hang Nha nước, bao cao tổng kết gồm cac nội dung:\n>\n> a) Tổ chức cong tac tieu hủy tiền;\n>\n> b) Số liệu cac loại tiền tieu hủy đa tieu hủy thực tế;\n>\n> c) Tinh hinh chấp hanh quy định tieu hủy tiền, nội quy lam việc;\n>\n> d) Kiến nghị, đề xuất.\n>\n> 4\\. Hang năm, Thống đốc Ngan hang Nha nước bao cao kết quả cong tac tieu hủy\n> tiền gửi Thủ tướng Chinh phủ, đồng gửi Bộ Tai chinh.\n\nTran trọng!\n\n", "extras": {"page": 54}}