{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47B72-hd-nguoi-viet-nam-dinh-cu-nuoc-ngoai-duoc-mang-bao-nhieu-tien-mat-ve-viet-nam.html", "md": "**Xin ch ao cac anh chị trong Ban bien tập. Toi co một cau hỏi rất mong được\ncac anh chị giải đap. Toi lấy chồng quốc tịch Mỹ va đa định cư ở Mỹ được 2\nnăm. Thang tới, toi muốn về Việt Nam thăm gia đinh. Cho toi hỏi toi được mang\ntối đa bao nhieu tiền mặt về Việt Nam ạ? Rất mong nhận được tư vấn từ anh chị.\nTran trọng cảm ơn! **\n\nĐiều 2 Thong tư 15/2011/TT-NHNN quy định về mức ngoại tệ tiền mặt, đồng Việt\nNam tiền mặt phải khai bao Hải quan cửa khẩu khi xuất nhập cảnh, cụ thể như\nsau:\n\n\\- Ca nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam bằng\nhộ chiếu mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức quy định\ndưới đay phải khai bao Hải quan cửa khẩu:\n\n\\+ 5.000 USD (Năm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị tương\nđương;\n\n\\+ 15.000.000 VNĐ (Mười lăm triệu đồng Việt Nam).\n\n\\- Trường hợp ca nhan nhập cảnh mang theo ngoại tệ tiền mặt bằng hoặc thấp hơn\nmức 5.000 USD hoặc cac loại ngoại tệ khac co gia trị tương đương va co nhu cầu\ngửi số ngoại tệ tiền mặt nay vao tai khoản thanh toan bằng ngoại tệ của ca\nnhan mở tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai được phep hoạt\nđộng ngoại hối (sau đay gọi chung la tổ chức tin dụng được phep), cũng phải\nkhai bao Hải quan cửa khẩu. Tờ khai nhập cảnh - xuất cảnh co xac nhận của Hải\nquan cửa khẩu về số ngoại tệ tiền mặt mang vao la cơ sở để tổ chức tin dụng\nđược phep cho gửi ngoại tệ tiền mặt vao tai khoản thanh toan.\n\nNgoai ra, Khoản 3 Điều 1 Phap lệnh sửa đổi Phap lệnh ngoại hối 2013 cũng quy\nđịnh:\n\n_Ng ười cư tru, người khong cư tru la ca nhan khi nhập cảnh mang theo ngoại tệ\ntiền mặt, đồng Việt Nam tiền mặt va vang tren mức quy định của Ngan hang Nha\nnước Việt Nam phải khai bao hải quan cửa khẩu._\n\nTrường hợp ca nhan khong khai bao khi mang theo số tiền mặt vượt mức neu tren,\ntrong trường hợp bị phat hiện, căn cứ vao số tiền mặt vượt mức, bạn co thể bị\nxử phạt với mức phạt quy định Điều 9 Nghị định 127/2013/NĐ-CP quy định xử phạt\nvi phạm hanh chinh va cưỡng chế thi hanh quyết định hanh chinh trong lĩnh vực\nhải quan. Theo đo, mức phạt cao nhất co thể len tới 50 triệu đồng. Tang vật vi\nphạm được trả lại khi quyết định xử phạt đa được thực hiện.\n\n**_Nh ư vậy, phap luật hiện hanh khong giới hạn mức tiền mặt tối đa ma người\nViệt Nam định cư tại nước ngoai co thể mang về Việt Nam. Tuy nhien, nếu họ\nmang về số tiền la 5.000 USD (Năm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac\nco gia trị tương đương; hoặc 15.000.000 VNĐ (Mười lăm triệu đồng Việt Nam) trở\nxuống thi khong phải khai bao Hải quan, con vượt tren mức neu tren thi phải\nkhai bao với cơ quan Hải quan cửa khẩu._**\n\nTren đay la quan điểm tư vấn của chung toi về vấn đề ma bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 125}}