{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/313FF-hd-don-vi-thuc-hien-giam-sat-ngan-hang-tong-hop-xu-ly-tai-lieu-thong-tin-du-lieu-gom-nhung-noi-dung-nao.html", "md": "**N ội dung tổng hợp, xử lý tai liệu, thong tin, dữ liệu của đơn vị thực hiện\ngiam sat ngan hang được quy định như thế nao? Xin chao cac chuyen gia Thư Ký\nLuật. Em la sinh vien nganh quản trị kinh doanh trường Đại học Ngan hang\nTP.HCM. Trong qua trinh học, em co tim hiểu them về hoạt động giam sat ngan\nhang. Qua một số tai liệu, em được biết đay la hoạt động của đơn vị thực hiện\ngiam sat ngan hang trong việc thu thập, tổng hợp, phan tich thong tin về đối\ntượng giam sat ngan hang. Cho em hỏi vậy, trong qua trinh thực hiện hoạt động\ngiam sat, đơn vị thực hiện giam sat ngan hang thu thập tai liệu, thong tin, dữ\nliệu của đối tượng giam sat gồm những nội dung nao? Vấn đề nay được quy định\ncụ thể tại đau? Rất mong sớm nhận được phản hồi từ Quý chuyen gia. Xin chan\nthanh cảm ơn va kinh chuc sức khỏe! Nguyễn Việt Hoang (hoang***@gmail.com) **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, giam sat ngan hang la hoạt động của đơn vị thực hiện giam sat ngan\nhang trong việc thu thập, tổng hợp, phan tich thong tin về đối tượng giam sat\nngan hang thong qua hệ thống thong tin, bao cao nhằm phong ngừa, phat hiện\nngăn chặn va xử lý kịp thời cac rủi ro gay mất an toan hoạt động ngan hang vi\nphạm quy định an toan hoạt động ngan hang va cac quy định khac của phap luật\nco lien quan.\n\nNội dung tổng hợp, xử lý tai liệu, thong tin, dữ liệu của đơn vị thực hiện\ngiam sat ngan hang la một trong những nội dung trọng tam va được quy định tại\nKhoản 1 Điều 7 Thong tư 08/2017/TT- NHNN. Cụ thể bao gồm:\n\na) Tai liệu, thong tin, dữ liệu về đối tượng giam sat ngan hang, sau khi được\nthu thập từ cac nguồn khac nhau, được kiểm tra, so sanh, đối chiếu va tổng hợp\nđể sử dụng trong việc đanh gia, phan tich về đối tượng giam sat ngan hang;\n\nb) Kiểm tra tinh chinh xac của thong tin tren bảng can đối tai khoản kế toan,\nbao cao tai chinh căn cứ theo nguyen tắc hạch toan, kế toan;\n\nc) So sanh, đối chiếu cac tai liệu, thong tin, dữ liệu thu thập được với cac\ndữ liệu lịch sử để phat hiện cac trường hợp co biến động bất thường;\n\nd) So sanh, đối chiếu tai liệu, thong tin, dữ liệu từ cac nguồn khac nhau quy\nđịnh tại Điều 6 Thong tư nay nhằm đảm bảo tinh nhất quan;\n\nđ) Căn cứ vao tinh hinh thực tế để co nhận định, đanh gia về tinh hợp lý của\ntai liệu, thong tin, dữ liệu;\n\ne) Nếu phat hiện tai liệu, thong tin, dữ liệu bị thiếu, lỗi, sai hoặc khong\nphu hợp, đơn vị thực hiện giam sat ngan hang yeu cầu đối tượng giam sat ngan\nhang co bao cao giải trinh kịp thời va gửi lại thong tin chinh xac theo cac\nhinh thức tiếp xuc đối tượng giam sat ngan hang được quy định tại Mục 4 Chương\nII Thong tư nay.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nội dung tổng hợp, xử\nlý tai liệu, thong tin, dữ liệu của đơn vị thực hiện giam sat ngan hang. Để\nhiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong tư\n08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 330}}