{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4A556-hd-ke-toan-truong-co-duoc-uy-quyen-cho-nguoi-khac-su-dung-tai-khoan-thanh-toan-khong.html", "md": "**Xin ch ao ban bien tập, toi co chut vấn đề thắc mắc mong được giải đap: Kế\ntoan trưởng co được ủy quyền cho người khac sử dụng tai khoản thanh toan\nkhong? Xin tư vấn giup toi. **\n\nTheo quy định tại Điều 4 Thong tư 23/2014/TT-NHNN về ủy quyền trong sử dụng\ntai khoản thanh toan như sau:\n\n\"1. Trong qua trinh sử dụng tai khoản thanh toan, chủ tai khoản thanh toan, kế\ntoan trưởng hoặc người phụ trach kế toan (nếu co) được ủy quyền cho người\nkhac.\n\n2\\. Việc ủy quyền trong sử dụng tai khoản thanh toan phải bằng văn bản va được\nthực hiện theo quy định của phap luật về ủy quyền. Việc ủy quyền trong sử dụng\ntai khoản thanh toan của tổ chức phải được sự đồng ý bằng văn bản của tổ chức\nmở tai khoản.\n\n3\\. Để ủy quyền trong sử dụng tai khoản thanh toan, chủ tai khoản phải gửi tổ\nchức cung ứng dịch vụ thanh toan nơi mở tai khoản văn bản ủy quyền kem bản\nđăng ký mẫu chữ ký va bản sao giấy chứng minh nhan dan hoặc hộ chiếu con thời\nhạn của người được ủy quyền (trường hợp bản sao khong co chứng thực thi phải\nxuất trinh bản chinh để đối chiếu).\"\n\nTuy nhien, theo quy định tại Khoản 2 Điều 1 Thong tư 02/2019/TT-NHNN sửa đổi\nĐiều 4 Thong tư 23/2014/TT-NHNN như sau:\n\n\"1\\. Chủ tai khoản thanh toan được ủy quyền cho người khac sử dụng tai khoản\nthanh toan của minh.\n\n2\\. Việc ủy quyền trong sử dụng tai khoản thanh toan phải bằng văn bản va được\nthực hiện theo quy định của phap luật về ủy quyền.\"\n\n_**Nh ư vậy, theo quy định hiện nay thi Kế toan trưởng khong được ủy quyền\nthanh toan cho người khac. Vấn đề ủy quyền thanh toan cho người khac sẽ do Chủ\ntai khoản thanh toan trực tiếp ủy quyền. Việc ủy quyền trong sử dụng tai khoản\nthanh toan phải bằng văn bản va được thực hiện theo quy định của phap luật về\nủy quyền.**_\n\nTren đay la nội dung tư vấn của chung toi.\n\nTran trọng!\n\n", "extras": {"page": 113}}