{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/391D1-hd-trinh-tu-thu-tuc-cap-ma-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Tr inh tự, thủ tục cấp ma ngan hang được quy định như thế nao? Xin chao Ban\nbien tập. Toi ten Hoang Minh Phương, hiện nay toi đang sống va lam việc tại\nNha Trang. Toi cần tim hiểu một số nội dung về hệ thống ma ngan hang dung\ntrong hoạt động, nghiệp vụ ngan hang. Tuy nhien, co nhiều vấn đề toi chưa tim\nđược văn bản quy định. Ban bien tập cho toi hỏi: Trinh tự, thủ tục cấp ma ngan\nhang được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận\nđược cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 9 Thong tư 17/2015/TT-NHNN Quy định về hệ thống ma ngan\nhang dung trong hoạt động, nghiệp vụ ngan hang do Thống đốc Ngan hang Nha nước\nban hanh thi nội dung nay được quy định như sau:\n\n1\\. Đối với cac đơn vị Ngan hang Nha nước, khi co nhu cầu cấp ma ngan hang,\nđơn vị co văn bản đề nghị cấp ma ngan hang theo mẫu Phụ lục 01 gửi đến hộp thư\nđiện tử của Cục Cong nghệ tin học (được cong bố tren Cổng thong tin điện tử\ncủa Ngan hang Nha nước);\n\n2\\. Đối với tổ chức tin dụng (trừ quỹ tin dụng nhan dan), chi nhanh ngan hang\nnước ngoai, trong thời gian 10 ngay lam việc kể từ ngay tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai được cấp giấy phep thanh lập va hoạt động (thanh\nlập mới, hợp nhất, chia, tach), tổ chức tin dụng, chi nhanh ngan hang nước\nngoai gửi 01 bộ hồ sơ đề nghị cấp ma ngan hang đến hộp thư điện tử của Cục\nCong nghệ tin học (được cong bố tren Cổng thong tin điện tử của Ngan hang Nha\nnước), hồ sơ bao gồm:\n\na) Văn bản đề nghị cấp ma ngan hang theo mẫu Phụ lục 01;\n\nb) Bản chụp giấy phep thanh lập va hoạt động của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai;\n\nc) Văn bản đề nghị cấp tai khoản quản lý ma ngan hang tren mạng theo mẫu Phụ\nlục 04.\n\n3\\. Đối với đơn vị phụ thuộc tổ chức tin dụng (trừ quỹ tin dụng nhan dan),\ntrong thời gian 10 ngay lam việc kể từ ngay được cấp giấy phep thanh lập, tổ\nchức tin dụng thực hiện gửi 01 bộ hồ sơ cấp ma ngan hang gửi đến Cục Cong nghệ\ntin học qua mạng, hồ sơ bao gồm:\n\na) Văn bản đề nghị cấp ma ngan hang theo mẫu Phụ lục 01;\n\nb) Bản chụp giấy phep thanh lập đơn vị phụ thuộc tổ chức tin dụng.\n\n4\\. Đối với quỹ tin dụng nhan dan, trong thời gian 10 ngay lam việc kể từ ngay\nđược cấp giấy phep thanh lập va hoạt động, Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố thực hiện lập 01 bộ hồ sơ cấp ma ngan hang gửi đến Cục Cong nghệ tin\nhọc qua mạng, hồ sơ bao gồm:\n\na) Văn bản đề nghị cấp ma ngan hang theo mẫu Phụ lục 01;\n\nb) Bản chụp giấy phep thanh lập va hoạt động.\n\n5\\. Đối với Kho bạc Nha nước cac cấp, khi co nhu cầu cấp ma ngan hang, Kho bạc\nNha nước thực hiện lập 01 bộ hồ sơ cấp ma ngan hang gửi đến Cục Cong nghệ tin\nhọc qua mạng, hồ sơ bao gồm:\n\na) Văn bản đề nghị cấp ma ngan hang theo mẫu Phụ lục 01;\n\nb) Bản chụp Quyết định thanh lập của cấp co thẩm quyền.\n\n6\\. Đối với cac tổ chức khac co hoạt động bao cao, trao đổi dữ liệu điện tử\nlien quan đến Ngan hang Nha nước, khi co nhu cầu cấp ma ngan hang, đơn vị gửi\n01 bộ hồ sơ đề nghị cấp ma ngan hang đến hộp thư điện tử của Cục Cong nghệ tin\nhọc (được cong bố tren Cổng thong tin điện tử của Ngan hang Nha nước), hồ sơ\nbao gồm:\n\na) Văn bản đề nghị cấp ma ngan hang theo mẫu Phụ lục 01;\n\nb) Bản chụp Quyết định thanh lập của cấp co thẩm quyền.\n\n7\\. Trong thời hạn 03 ngay lam việc kể từ ngay nhận được hồ sơ đề nghị hợp lệ,\nCục Cong nghệ tin học cấp ma ngan hang va thong bao kết quả qua mạng cho đơn\nvị đề nghị cấp ma. Trường hợp từ chối cấp ma ngan hang, Cục Cong nghệ tin học\nthong bao qua mạng cho đơn vị đề nghị cấp ma va neu ro lý do.\n\n8\\. Trong trường hợp cần thiết phục vụ cho hoạt động bao cao, trao đổi dữ liệu\nđiện tử, Cục Cong nghệ tin học chủ động thực hiện cấp ma ngan hang cho cac đối\ntượng được quy định tại Điểm c Khoản 1 Điều 2 Thong tư nay.\n\nTren đay la nội dung tư vấn về Trinh tự, thủ tục cấp ma ngan hang. Để hiểu ro\nhơn về vấn đề nay vui long tham khảo them tại Thong tư 17/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 231}}