{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2148F-hd-giao-dich-bao-dam-tien-vay-ngan-hang.html", "md": "**Th ang 7/2011 toi co thế chấp quyền sử dụng đất mang ten minh để bảo đảm cho\nnghĩa vụ trả nợ cho ong Nguyễn Văn A tại Ngan hang thương mại X. Hợp đồng thế\nchấp co đầy đủ chữ ký của cac ben lien quan nhưng khong qua cong chứng, chứng\nthực (chỉ co Bien bản định gia tai sản co xac nhận của UBND xa nơi co đất).\nTuy nhien, khi thực hiện yeu cầu đăng ký thế chấp tại Văn phong đăng ký quyền\nsử dụng đất vẫn thực hiện được. Toi xin hỏi: Hợp đồng thế chấp như tren co bị\nvo hiệu theo quy định của phap luật khong? Nếu ong A khong thực hiện nghĩa vụ\ntrả nợ thi Ngan hang co quyền xử lý tai sản thế chấp của toi khong? **\n\nTheo quy định của Điểm a Khoản 1 Điều 130 Luật đất đai năm 2003 (luật ap dụng\ntại thời điểm bạn ký kết hợp đồng thế chấp quyền sử dụng đất), thi:\"Hợp đồng\nthế chấp, bảo lanh bằng quyền sử dụng đất phải co chứng nhận của cong chứng\nnha nước; trường hợp hợp đồng thế chấp, bảo lanh bằng quyền sử dụng đất của hộ\ngia đinh, ca nhan thi được lựa chọn hinh thức chứng nhận của cong chứng nha\nnước hoặc chứng thực của Uỷ ban nhan dan xa, phường, thị trấn nơi co đất\".  \nNgoai ra, theo quy định của mục 4 Thong tư lien tịch số 03/2006/TTLT-BTP-BTNMT\nngay 13/6/2006 của Bộ Tư phap va Bộ Tai nguyen va Moi trường sửa đổi, bổ sung\nmột số quy định của Thong tư lien tịch số 05/2005/TTLT/BTP-BTNMT ngay\n16/6/2005 của Bộ Tư phap va Bộ Tai nguyen va Moi trường hướng dẫn việc đăng ký\nthế chấp, bảo lanh bằng quyền sử dụng đất, tai sản gắn liền với đất thi trong\nhồ sơ đăng ký thế chấp quyền sử dụng đất hoặc bằng quyền sử dụng đất va tai\nsản gắn liền với đất phải co hợp đồng thế chấp quyền sử dụng đất, tai sản gắn\nliền với đất co cong chứng, chứng thực theo quy định tại điểm a khoản 1 Điều\n130 của Luật Đất đai hoặc co xac nhận của Ban quản lý khu cong nghiệp, khu\nkinh tế, khu cong nghệ cao theo quy định tại khoản 10 Điều 2 của Nghị định số\n17/2006/NĐ-CP ngay 27/01/2006 của Chinh phủ về việc sửa đổi, bổ sung một số\nđiều của cac Nghị định hướng dẫn thi hanh Luật Đất đai va Nghị định số\n187/2004/NĐ-CP về việc chuyển cong ty nha nước thanh cong ty cổ phần.  \nDo vậy, việc Văn phong đăng ký quyền sử dụng đất thực hiện đăng ký thế chấp\ntrong khi hợp đồng thế chấp khong được cong chứng theo quy định của Luật Đất\nđai năm 2003 va cac văn bản hướng dẫn la chưa phu hợp với quy định của phap\nluật tại thời điểm đăng ký.  \nĐối với trường hợp của bạn, nếu co tranh chấp về hiệu lực của hợp đồng thế\nchấp quyền sử dụng đất thi cac ben cần yeu cầu Toa an giải quyết theo quy định\ncủa phap luật về tố tụng dan sự vi việc xac định hợp đồng vo hiệu trong trường\nhợp nay thuộc thẩm quyền của Toa an.  \nVăn bản căn cứ:  \n\\- Bộ luật dan sự 2005  \n  \n\\- Luật Đất đai số 13/2003/QH11 ngay 26/11/2003  \n  \n\\- Thong tư lien tịch số 03/2006/TTLT-BTP-BTNMT ngay 13/6/2006\n\n", "extras": {"page": 445}}