{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C58B-hd-ai-co-tham-quyen-cap-chung-nhan-bao-hiem-tien-gui-lan-dau-khi-co-nhu-cau-cap-doi-chung-nhan-bao-hie.html", "md": "**Xin h ỏi: Ai co thẩm quyền cấp Chứng nhận bảo hiểm tiền gửi lần đầu? Khi co\nnhu cầu cấp đổi Chứng nhận bảo hiểm tiền gửi thi tổ chức tham gia bảo hiểm\ntiền gửi cần phải lam gi?- Cau hỏi của chị Nhung (Nghệ An). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ai c o thẩm quyền cấp Chứng nhận bảo hiểm tiền gửi lần đầu?**\n  * **Khi c o nhu cầu cấp đổi Chứng nhận bảo hiểm tiền gửi thi tổ chức tham gia bảo hiểm tiền gửi cần phải lam gi?**\n  * **Trong tr ường hợp nao tổ chức tham gia bảo hiểm tiền co quyền yeu cầu cấp bổ sung Chứng nhận bảo hiểm tiền gửi?**\n\n## **Ai c o thẩm quyền cấp Chứng nhận bảo hiểm tiền gửi lần đầu?**\n\nTại khoản 1 Điều 6 [Quyết định 185/2006/QĐ-\nBHTG3](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFek1EUXTV&mode=I=dsbGRWODWk)\nco quy định về thủ tục cấp lần đầu Chứng nhận bảo hiểm tiền gửi như sau:\n\n> **Th ủ tục cấp lần đầu Chứng nhận bảo hiểm tiền gửi, Nội dung của việc bảo\n> hiểm tiền gửi**\n\n> 1\\. Kiểm tra Hồ sơ đăng ký tham gia bảo hiểm tiền gửi\n\n> Trong phạm vi 5 ngay lam việc kể từ ngay nhận đủ Hồ sơ đăng ký tham gia bảo\n> hiểm tiền gửi hợp lệ của tổ chức phải tham gia bảo hiểm tiền gửi, Phong Giam\n> sat I hoặc Phong Giam sat II kiểm tra lại va lập Tờ trinh kem Hồ sơ trinh\n> Tổng giam đốc Bảo hiểm tiền gửi Việt Nam xem xet ra Quyết định cấp Chứng\n> nhận bảo hiểm tiền gửi, Nội dung của việc bảo hiểm tiền gửi cho Tổ chức đo.\n\n> 2\\. Trong trường hợp cần thiết, Tổng giam đốc Bảo hiểm tiền gửi Việt Nam\n> thực hiện việc gặp gỡ, phỏng vấn một số thanh vien quản trị \\- điều hanh của\n> tổ chức phải tham gia bảo hiểm tiền gửi trước khi ra quyết định cấp Chứng\n> nhận bảo hiểm tiền gửi, Nội dung của việc bảo hiểm tiền gửi.\n\n**Nh ư vậy, **Tổng giam đốc Bảo hiểm tiền gửi Việt Nam la người co thẩm quyền\nxem xet, cấp Chứng nhận bảo hiểm tiền gửi lần đầu.\n\nKhi cần thiết, Tổng giam đốc Bảo hiểm tiền gửi Việt Nam được gặp gỡ, phỏng vấn\nmột số thanh vien quản trị \\- điều hanh của tổ chức phải tham gia bảo hiểm\ntiền gửi trước khi ra quyết định cấp Chứng nhận bảo hiểm tiền gửi.\n\n![Ai có thẩm quyền cấp Chứng nhận bảo hiểm tiền gửi lần đầu? Khi có nhu cầu\ncấp đổi Chứng nhận bảo hiểm tiền gửi thì tổ chức tham gia bảo hiểm tiền gửi\ncần phải làm\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang5/ho-\nso-dang-ky-tham-gia-bh-tien-gui.jpg)\n\n_Ai c o thẩm quyền cấp Chứng nhận bảo hiểm tiền gửi lần đầu? Khi co nhu cầu\ncấp đổi Chứng nhận bảo hiểm tiền gửi thi tổ chức tham gia bảo hiểm tiền gửi\ncần phải lam gi? (Hinh từ Internet)_\n\n## **Khi c o nhu cầu cấp đổi Chứng nhận bảo hiểm tiền gửi thi tổ chức tham gia\nbảo hiểm tiền gửi cần phải lam gi?**\n\nTại khoản 1 Điều 9 [Quyết định 185/2006/QĐ-\nBHTG3](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFek1EUXTV&mode=U=dsbGRWODWk)\nco quy định về cấp đổi, cấp lại Chứng nhận bảo hiểm tiền gửi, Nội dung của\nviệc bảo hiểm tiền gửi như sau:\n\n> **C ấp đổi, cấp lại Chứng nhận bảo hiểm tiền gửi, Nội dung của việc bảo hiểm\n> tiền gửi**\n\n> 1\\. Cấp đổi, cấp lại\n\n> a. Tổ chức tham gia bảo hiểm tiền gửi co nhu cầu cấp đổi Chứng nhận bảo hiểm\n> tiền gửi, Nội dung của việc bảo hiểm tiền gửi do hư hỏng phải co văn bản gửi\n> Bảo hiểm tiền gửi Việt Nam kem theo Chứng nhận bảo hiểm tiền gửi, Nội dung\n> của việc bảo hiểm tiền gửi cũ .\n\n> Trong vong 5 ngay lam việc kể từ ngay nhận được văn bản đề nghị cấp đổi\n> Chứng nhận bảo hiểm tiền gửi, Nội dung của việc bảo hiểm tiền gửi, Phong\n> Giam sat I hoặc Phong Giam sat II thẩm tra trinh Tổng giam đốc xem xet,\n> quyết định việc cấp đổi nay. Quyết định cấp đổi Chứng nhận bảo hiểm tiền\n> gửi, Nội dung của việc bảo hiểm tiền gửi thực hiện theo cac mẫu số 04, 05\n> đinh kem Văn bản nay.\n\n> b. Tổ chức tham gia bảo hiểm tiền gửi co nhu cầu cấp lại Chứng nhận bảo hiểm\n> tiền gửi, Nội dung của việc bảo hiểm tiền gửi do bị mất phải co văn bản gửi\n> Bảo hiểm tiền gửi Việt Nam giải trinh ro nguyen nhan bị mất va đề nghị cấp\n> lại.\n\n> Trong vong 5 ngay lam việc kể từ ngay nhận được văn bản đề nghị cấp lại\n> Chứng nhận bảo hiểm tiền gửi, Nội dung của việc bảo hiểm tiền gửi, Phong\n> Giam sat I hoặc Phong Giam sat II thẩm tra trinh Tổng giam đốc xem xet,\n> quyết định việc Cấp lại nay. Quyết định cấp lại Chứng nhận bảo hiểm tiền\n> gửi, Nội dung của việc bảo hiểm tiền gửi thực hiện theo cac mẫu số 06, 07\n> đinh kem Văn bản nay.\n\n> 2\\. Trường hợp Chứng nhận bảo hiểm tiền gửi, Nội dung của việc bảo hiểm tiền\n> gửi bị mất va bị lợi dụng thi tổ chức tham gia bảo hiểm tiền gửi lam mất\n> phải chịu trach nhiệm về mọi thiệt hại xảy ra.\n\n**Nh ư vậy,** khi co nhu cầu cấp đổi Chứng nhận bảo hiểm tiền gửi thi tổ chức\ntham gia bảo hiểm tiền gửi cần phải:\n\n**Tr ường hợp 1:** Chứng nhận bảo hiểm tiền gửi hư hỏng co nhu cầu cấp đổi thi\nphải co văn bản gửi Bảo hiểm tiền gửi Việt Nam kem theo Chứng nhận bảo hiểm\ntiền gửi cũ.\n\n**Tr ường hợp 2:** Chứng nhận bảo hiểm tiền gửi bị mất thi tổ chức tham gia\nbảo hiểm tiền gửi phải co văn bản gửi Bảo hiểm tiền gửi Việt Nam giải trinh ro\nnguyen nhan bị mất va đề nghị cấp lại.\n\n## **Trong tr ường hợp nao tổ chức tham gia bảo hiểm tiền co quyền yeu cầu cấp\nbổ sung Chứng nhận bảo hiểm tiền gửi?**\n\nTại Điều 10 [Quyết định 185/2006/QĐ-\nBHTG3](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFek1EUXTV&mode=09dsbGRWOHhNQTWk)\nco quy định về cấp bổ sung Chứng nhận bảo hiểm tiền gửi, Nội dung của việc bảo\nhiểm tiền gửi như sau:\n\n> **C ấp bổ sung Chứng nhận bảo hiểm tiền gửi, Nội dung của việc bảo hiểm tiền\n> gửi**\n\n> Tổ chức tham gia bảo hiểm tiền gửi co nhu cầu cấp bổ sung Chứng nhận bảo\n> hiểm tiền gửi, Nội dung của việc bảo hiểm tiền gửi do thanh lập them chi\n> nhanh, điểm giao dịch va quầy giao dịch thi phải co văn bản đề nghị gửi Bảo\n> hiểm tiền gửi Việt Nam kem bản chinh Quyết định thanh lập hoặc văn bản chấp\n> thuận của cơ quan co thẩm quyền về việc thanh lập chi nhanh, điểm giao dịch.\n> Quyết định cấp bổ sung Chứng nhận bảo hiểm tiền gửi, Nội dung của việc bảo\n> hiểm tiền gửi thực hiện theo cac mẫu số 08, 09 đinh kem Văn bản nay.\n\n**Nh ư vậy,** tổ chức tham gia bảo hiểm tiền co quyền yeu cầu cấp bổ sung\nChứng nhận bảo hiểm tiền gửi trong trường hợp:\n\n\\- Thanh lập them chi nhanh;\n\n\\- Thanh lập điểm giao dịch va quầy giao dịch.\n\nTran trọng!\n\n", "extras": {"page": 43}}