{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33F32-hd-che-do-gop-von-mua-co-phan-giua-cac-cong-ty-con-cong-ty-lien-ket-cong-ty-kiem-soat-cua-ngan-hang-thuong-mai-cong-ty-tai-chinh.html", "md": "**Ch ế độ gop vốn, mua cổ phần giữa cac cong ty con, cong ty lien kết, cong ty\nkiểm soat của ngan hang thương mại, cong ty tai chinh được quy định như thế\nnao? Xin chao Ban bien tập, toi la Le Ngọc Giang, toi đang co nhu cầu tim hiểu\ncac quy định của phap luật lien quan đến giới hạn, tỷ lệ bảo đảm an toan trong\nhoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Cho toi hỏi,\nchế độ gop vốn, mua cổ phần giữa cac cong ty con, cong ty lien kết, cong ty\nkiểm soat của ngan hang thương mại, cong ty tai chinh được quy định cụ thể ra\nsao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được\nsự phản hồi từ Ban bien tập. Xin cảm ơn! Le Ngọc Giang\n(ngocgiang*****@gmail.com) **\n\nTheo quy định tại Điều 19 Thong tư 36/2014/TT-NHNN quy định giới hạn, tỷ lệ\nbảo đảm an toan trong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi chế độ gop vốn,\nmua cổ phần giữa cac cong ty con, cong ty lien kết, cong ty kiểm soat của ngan\nhang thương mại, cong ty tai chinh được quy định cụ thể như sau:\n\n\\- Cong ty con, cong ty lien kết của cung một ngan hang thương mại, của cung\nmột cong ty tai chinh khong được gop vốn, mua cổ phần của nhau. Ngan hang\nthương mại khong được gop vốn, mua cổ phần của cong ty con, cong ty lien kết\ncủa cong ty kiểm soat ngan hang. Cong ty tai chinh khong được gop vốn, mua cổ\nphần của cong ty con, cong ty lien kết của cong ty kiểm soat cong ty tai\nchinh.\n\n\\- Cong ty con, cong ty lien kết của cung một ngan hang thương mại, của cung\nmột cong ty tai chinh khong được gop vốn, mua cổ phần của chinh ngan hang\nthương mại, cong ty tai chinh đo.\n\n\\- Ngan hang thương mại, cong ty tai chinh la cong ty con, cong ty lien kết\ncủa cong ty kiểm soat khong được gop vốn, mua cổ phần của cong ty kiểm soat\nđo.\n\nTren đay la nội dung tư vấn về chế độ gop vốn, mua cổ phần giữa cac cong ty\ncon, cong ty lien kết, cong ty kiểm soat của ngan hang thương mại, cong ty tai\nchinh. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n36/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 304}}