{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33D3A-hd-quy-trinh-va-tuyen-trinh-khen-thuong-cho-ca-nhan-tap-the-ngoai-nganh-ngan-hang-duoc-tien-hanh-ra-sao.html", "md": "**Quy tr inh va tuyến trinh khen thưởng cho ca nhan, tập thể ngoai nganh Ngan\nhang được quy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh\nsống va lam việc tại Binh Định trong lĩnh vực tai chinh - ngan hang. Trong qua\ntrinh cong tac, toi co tim hiểu them về hoạt động thi đua, khen thưởng trong\nnganh. Qua một số tai liệu, toi được biết, cac danh hiệu, hinh thức thi đua,\nkhen thưởng đoi hỏi cac tieu chuẩn khac nhau va quy trinh xet tặng cũng được\nap dụng rieng cho từng danh hiệu. Cho toi hỏi, hiện nay, quy trinh va tuyến\ntrinh khen thưởng cho ca nhan, tập thể ngoai nganh Ngan hang được tiến hanh ra\nsao? Vấn đề nay toi co thể tham khảo them tại đau? Xin tran trọng cảm ơn va\nkinh chuc sức khỏe!  Mỹ Duyen (duyen***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, quy trinh va tuyến trinh khen thưởng cho ca nhan, tập thể ngoai nganh\nNgan hang la một trong những nội dung trọng tam va được quy định tại Khoản 1,\nKhoản 2 va Khoản 11 Điều 25 Thong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\n1\\. Thủ trưởng cac đơn vị trong nganh Ngan hang co trach nhiệm khen thưởng\nhoặc trinh cấp tren khen thưởng đối với can bộ, cong chức, vien chức va người\nlao động thuộc phạm vi quản lý của minh. Cấp nao chủ tri phat động thi đua thi\ncấp đo xem xet khen thưởng hoặc đề nghị cấp tren khen thưởng cho ca nhan, tập\nthể lập thanh tich xuất sắc.\n\n2\\. Sau khi tiếp nhận hồ sơ đề nghị khen thưởng, Vụ Thi đua - Khen thưởng co\ntrach nhiệm kiểm tra hồ sơ theo quy định. Hồ sơ chưa đung quy định, thong bao\nhoặc trả lại cho đơn vị trinh trong vong 05 ngay lam việc kể từ ngay nhận hồ\nsơ; đơn vị trinh co trach nhiệm hoan thiện hồ sơ va gửi lại Vụ Thi đua - Khen\nthưởng trong vong 05 ngay lam việc kể từ ngay nhận lại hồ sơ.\n\n......\n\n11\\. Đối với việc khen thưởng cho ca nhan, tập thể ngoai nganh Ngan hang: Thủ\ntrưởng đơn vị co quan hệ cong việc trực tiếp lập tờ trinh kem bao cao tom tắt\nthanh tich của ca nhan, tập thể được đề nghị khen thưởng, gửi Vụ Thi đua -\nKhen thưởng để thẩm định. Trường hợp cần thiết, Vụ Thi đua - Khen thưởng lấy ý\nkiến một số đơn vị co lien quan trước khi trinh Pho Chủ tịch thứ nhất Hội đồng\nThi đua - Khen thưởng Nganh cho ý kiến, sau đo trinh Thống đốc quyết định.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về quy trinh va tuyến\ntrinh khen thưởng cho ca nhan, tập thể ngoai nganh Ngan hang. Để hiểu chi tiết\nhơn vấn đề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 307}}