{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C16B-hd-lai-suat-phat-sinh-do-cham-tra-tien-co-duoc-vuot-qua-20nam-khong.html", "md": "**Cho t oi hỏi: Lai suất phat sinh do chậm trả tiền co được vượt qua 20%/năm\nkhong?- Cau hỏi của chị Quỳnh (Lam Đồng) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ai suất phat sinh do chậm trả tiền co được vượt qua 20%/năm khong?**\n  * **B en vay phải thực hiện nghĩa vụ trả nợ như thế nao đối với ben cho vay?**\n  * **Nguy en tắc xử lý việc khong trả nợ đung hạn trong hợp đồng vay tai sản la gi?**\n\n## **L ai suất phat sinh do chậm trả tiền co được vượt qua 20%/năm khong?**\n\nTại Điều 357[ Bộ luật Dan sự 2015\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=M9dsbGRWOHpOVGWk)quy\nđịnh trach nhiệm do chậm thực hiện nghĩa vụ trả tiền như sau:\n\n> **Tr ach nhiệm do chậm thực hiện nghĩa vụ trả tiền**\n\n> 1\\. Trường hợp ben co nghĩa vụ chậm trả tiền thi ben đo phải trả lai đối với\n> số tiền chậm trả tương ứng với thời gian chậm trả.\n\n> 2\\. Lai suất phat sinh do chậm trả tiền được xac định theo thỏa thuận của\n> cac ben nhưng khong được vượt qua mức lai suất được quy định tại khoản 1\n> Điều 468 của Bộ luật nay; nếu khong co thỏa thuận thi thực hiện theo quy\n> định tại khoản 2 Điều 468 của Bộ luật nay.\n\nTại khoản 1 Điều 468 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=c9dsbGRWODBOamWk)\nco quy định mức lai suất như sau:\n\n> **L ai suất**\n\n> 1\\. Lai suất vay do cac ben thỏa thuận.\n\n> Trường hợp cac ben co thỏa thuận về lai suất thi lai suất theo thỏa thuận\n> khong được vượt qua 20%/năm của khoản tiền vay, trừ trường hợp luật khac co\n> lien quan quy định khac. Căn cứ tinh hinh thực tế va theo đề xuất của Chinh\n> phủ, Ủy ban thường vụ Quốc hội quyết định điều chỉnh mức lai suất noi tren\n> va bao cao Quốc hội tại kỳ họp gần nhất.\n\n> Trường hợp lai suất theo thỏa thuận vượt qua lai suất giới hạn được quy định\n> tại khoản nay thi mức lai suất vượt qua khong co hiệu lực.\n\n> 2\\. Trường hợp cac ben co thỏa thuận về việc trả lai, nhưng khong xac định\n> ro lai suất va co tranh chấp về lai suất thi lai suất được xac định bằng 50%\n> mức lai suất giới hạn quy định tại khoản 1 Điều nay tại thời điểm trả nợ.\n\n**Nh ư vậy**, trừ trường hợp vay tiền của tổ chức tin dụng, lai suất phat sinh\ndo chậm trả tiền đối với hợp đồng vay giữa ca nhan với nhau được xac định theo\nthỏa thuận của cac ben nhưng khong được vượt qua mức lai suất giới hạn la\n20%/năm.\n\nNếu khong co thỏa thuận lai suất phat sinh do chậm trả tiền thi lai suất được\nxac định bằng 50% mức lai suất giới hạn.\n\n![Lãi suất phát sinh do chậm trả tiền có được vượt quá 20%/năm\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang4/lai-\nsuat-phat-sinh-do-cham-tra-tien.jpg)\n\n_L ai suất phat sinh do chậm trả tiền co được vượt qua 20%/năm khong? (Hinh từ\nInternet)_\n\n## **B en vay phải thực hiện nghĩa vụ trả nợ như thế nao đối với ben cho\nvay?**\n\nTại Điều 466 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=k9dsbGRWODBOalWk)\nco quy định nghĩa vụ trả nợ của ben vay như sau:\n\n> **Ngh ĩa vụ trả nợ của ben vay**\n\n> 1\\. Ben vay tai sản la tiền thi phải trả đủ tiền khi đến hạn; nếu tai sản la\n> vật thi phải trả vật cung loại đung số lượng, chất lượng, trừ trường hợp co\n> thỏa thuận khac.\n\n> 2\\. Trường hợp ben vay khong thể trả vật thi co thể trả bằng tiền theo trị\n> gia của vật đa vay tại địa điểm va thời điểm trả nợ, nếu được ben cho vay\n> đồng ý.\n\n> 3\\. Địa điểm trả nợ la nơi cư tru hoặc nơi đặt trụ sở của ben cho vay, trừ\n> trường hợp co thỏa thuận khac.\n\n> 4\\. Trường hợp vay khong co lai ma khi đến hạn ben vay khong trả nợ hoặc trả\n> khong đầy đủ thi ben cho vay co quyền yeu cầu trả tiền lai với mức lai suất\n> theo quy định tại khoản 2 Điều 468 của Bộ luật nay tren số tiền chậm trả\n> tương ứng với thời gian chậm trả, trừ trường hợp co thỏa thuận khac hoặc\n> luật co quy định khac.\n\n> 5\\. Trường hợp vay co lai ma khi đến hạn ben vay khong trả hoặc trả khong\n> đầy đủ thi ben vay phải trả lai như sau:\n\n> a) Lai tren nợ gốc theo lai suất thỏa thuận trong hợp đồng tương ứng với\n> thời hạn vay ma đến hạn chưa trả; trường hợp chậm trả thi con phải trả lai\n> theo mức lai suất quy định tại khoản 2 Điều 468 của Bộ luật nay;\n\n> b) Lai tren nợ gốc qua hạn chưa trả bằng 150% lai suất vay theo hợp đồng\n> tương ứng với thời gian chậm trả, trừ trường hợp co thỏa thuận khac.\n\n**Nh ư vậy**, nghĩa vụ trả nợ của ben vay phải thực hiện như sau:\n\n\\- Ben vay tai sản la tiền thi phải trả đủ tiền khi đến hạn; nếu tai sản la\nvật thi phải trả vật cung loại đung số lượng, chất lượng, trừ trường hợp co\nthỏa thuận khac.\n\n\\- Trường hợp ben vay khong thể trả vật thi co thể trả bằng tiền theo trị gia\ncủa vật đa vay tại địa điểm va thời điểm trả nợ, nếu được ben cho vay đồng ý.\n\n\\- Địa điểm trả nợ la nơi cư tru hoặc nơi đặt trụ sở của ben cho vay, trừ\ntrường hợp co thỏa thuận khac.\n\n\\- Trường hợp vay khong co lai ma khi đến hạn ben vay khong trả nợ hoặc trả\nkhong đầy đủ thi ben cho vay co quyền yeu cầu trả tiền lai với mức lai suất\ntren số tiền chậm trả tương ứng với thời gian chậm trả, trừ trường hợp co thỏa\nthuận khac hoặc luật co quy định khac.\n\n\\- Trường hợp vay co lai ma khi đến hạn ben vay khong trả hoặc trả khong đầy\nđủ thi ben vay phải trả lai như sau:\n\n\\+ Lai tren nợ gốc theo lai suất thỏa thuận trong hợp đồng tương ứng với thời\nhạn vay ma đến hạn chưa trả; trường hợp chậm trả thi con phải trả lai theo mức\nlai suất quy định;\n\n\\+ Lai tren nợ gốc qua hạn chưa trả bằng 150% lai suất vay theo hợp đồng tương\nứng với thời gian chậm trả, trừ trường hợp co thỏa thuận khac.\n\n## **Nguy en tắc xử lý việc khong trả nợ đung hạn trong hợp đồng vay tai sản\nla gi?**\n\nTại khoản 1 Điều 12 [Nghị quyết 01/2019/NQ-\nHĐTP](https://thuvienphapluat.vn/documents/law.aspx?id=c=pZM01UTXTX&mode=09dsbGRWOHhNZzWk)\nco quy định xử lý việc khong trả nợ đung hạn trong hợp đồng vay tai sản như\nsau:\n\n> **X ử lý việc khong trả nợ đung hạn trong hợp đồng vay tai sản**\n\n> 1\\. Hợp đồng vay tai sản co thỏa thuận xử lý đối với hanh vi khong trả nợ\n> đung hạn của ben vay thi Toa an xem xet, quyết định theo nguyen tắc chỉ xử\n> lý một lần đối với mỗi hanh vi khong trả nợ đung hạn.\n\n> 2\\. Hợp đồng vay tai sản vừa co thỏa thuận phạt vi phạm, vừa co thỏa thuận\n> lai tren nợ gốc qua hạn hoặc hinh thức khac ap dụng đối với hanh vi khong\n> trả nợ đung hạn của ben vay thi Toa an căn cứ quy định tương ứng của Bộ luật\n> Dan sự, Luật Cac tổ chức tin dụng va văn bản quy phạm phap luật quy định chi\n> tiết, hướng dẫn ap dụng Bộ luật Dan sự, Luật Cac tổ chức tin dụng tại thời\n> điểm xac lập hợp đồng, thời điểm tinh lai suất để xem xet, quyết định xử lý\n> đối với hanh vi khong trả nợ đung hạn theo nguyen tắc hướng dẫn tại khoản 1\n> Điều nay.\n\n**Nh ư vậy**, hợp đồng vay tai sản co thỏa thuận xử lý đối với hanh vi khong\ntrả nợ đung hạn của ben vay thi Toa an xem xet, quyết định theo nguyen tắc chỉ\nxử lý một lần đối với mỗi hanh vi khong trả nợ đung hạn.\n\nTran trọng!\n\n", "extras": {"page": 45}}