{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38A93-hd-bao-tri-va-xu-ly-su-co-mang-cuc-bo-cua-ngan-hang-nha-nuoc.html", "md": "**B ảo tri va xử lý sự cố mạng cục bộ của Ngan hang Nha nước được quy định như\nthế nao? Xin chao Ban bien tập. Toi ten Bảo Mi, hiện nay toi đang sống va lam\nviệc tại Binh Thuận. Toi lam việc trong lĩnh vực ngan hang, vi yeu cầu của\ncong việc, toi cần tim hiểu một số quy định về quản lý va sử dụng mạng may\ntinh của Ngan hang Nha nước Việt Nam. Ban bien tập cho toi hỏi: Bảo tri va xử\nlý sự cố mạng cục bộ của Ngan hang Nha nước được quy định như thế nao? Văn bản\nnao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi\nxin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 8 Thong tư 11/2012/TT-NHNN quy định quản lý va sử dụng\nmạng may tinh của Ngan hang Nha nước Việt Nam thi nội dung nay được quy định\nnhư sau:\n\n1\\. Quy định về bảo tri:\n\na) Mạng cục bộ phải được bảo tri định kỳ tối thiểu 03 thang một lần để đảm bảo\nhoạt động ổn định va an toan.\n\nb) Việc thực hiện bảo tri khong được lam gian đoạn va ảnh hưởng đến hoạt động\nnghiệp vụ của Ngan hang Nha nước.\n\nc) Qua trinh bảo tri phải được ghi nhật ký về tinh trạng hoạt động trước va\nsau khi bảo tri.\n\nd) Cục Cong nghệ tin học xay dựng quy trinh bảo tri mạng cho cac đơn vị thuộc\nNgan hang Nha nước va chịu trach nhiệm bảo tri cac trang thiết bị mạng.\n\nđ) Đơn vị quản lý tai sản chịu trach nhiệm bảo tri đối với hạ tầng truyền dẫn\nva phối hợp với Cục Cong nghệ tin học thực hiện bảo tri cac trang thiết bị\nmạng tại đơn vị.\n\n2\\. Quy định về xử lý sự cố:\n\na) Cục Cong nghệ tin học xay dựng quy trinh va hướng dẫn xử lý sự cố.\n\nb) Khi phat sinh sự cố, can bộ kỹ thuật tại đơn vị phải ghi nhật ký va thực\nhiện xử lý sự cố theo cac tai liệu hướng dẫn của Cục Cong nghệ tin học. Đối\nvới cac sự cố phat sinh khong co trong tai liệu hoặc khong xử lý được phải\nthong bao cho Cục Cong nghệ tin học để cung phối hợp xử lý.\n\nTren đay la nội dung tư vấn về Bảo tri va xử lý sự cố mạng cục bộ của Ngan\nhang Nha nước. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong\ntư 11/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 243}}