{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41BCE-hd-sap-nhap-hop-nhat-quy-tin-dung-nhan-dan-duoc-kiem-soat-dac-biet.html", "md": "**Ph ap luật nước ta hiện hanh quy định như thế nao về việc sap nhập, hợp nhất\nquỹ tin dụng nhan dan được kiểm soat đặc biệt? Cac bạn co thể trả lời giup toi\ncau hỏi tren đay được khong? Rất mong nhận đuộc cau trả lời của cac bạn trong\nthười gian sớm nhất! Xin cảm ơn! **\n\nTheo quy định tại Điều 14 Thong tư 23/2018/TT-NHNN quy định về tổ chức lại,\nthu hồi Giấy phep va thanh lý tai sản của quỹ tin dụng nhan dan thi việc sap\nnhập, hợp nhất quỹ tin dụng nhan dan được kiểm soat đặc biệt được quy định cụ\nthể như sau:\n\n\\- Việc đề xuất va quyết định chủ trương sap nhập, hợp nhất quỹ tin dụng nhan\ndan được kiểm soat đặc biệt thực hiện theo quy định tại khoản 1, 2 Điều 147a\nLuật cac tổ chức tin dụng 2010 (đa được sửa đổi, bổ sung 2017).\n\n\\- Trong thời hạn 60 ngay kể từ ngay nhận được quyết định chủ trương sap nhập,\nhợp nhất, quỹ tin dụng nhan dan được kiểm soat đặc biệt xay dựng phương an sap\nnhập, hợp nhất theo quy định tại Điều 149a va Điều 149b Luật cac tổ chức tin\ndụng 2010 (đa được sửa đổi, bổ sung 2017).\n\n\\- Ngan hang Nha nước chi nhanh xem xet, phe duyệt phương an sap nhập, hợp\nnhất quỹ tin dụng nhan dan được kiểm soat đặc biệt theo quy định tại Điều 149a\nLuật cac tổ chức tin dụng 2010 (đa được sửa đổi, bổ sung 2017).\n\n\\- Việc tổ chức thực hiện phương an sap nhập, hợp nhất quỹ tin dụng nhan dan\nđược kiểm soat đặc biệt thực hiện theo quy định tại Điều 149d Luật cac tổ chức\ntin dụng 2010 (đa được sửa đổi, bổ sung 2017).\n\n\\- Trong thời hạn 05 ngay lam việc kể từ ngay Giấy phep hết hiệu lực theo quy\nđịnh tại khoản 6 Điều 6 Thong tư 23/2018/TT-NHNN, quỹ tin dụng nhan dan bị sap\nnhập, quỹ tin dụng nhan dan tham gia hợp nhất co trach nhiệm nộp lại Giấy phep\nđa hết hiệu lực cho Ngan hang Nha nước chi nhanh.\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 162}}