{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38E3E-hd-quyen-don-phuong-cham-dut-thuc-hien-hop-dong-mua-ban-no-cua-cong-ty-quan-ly-tai-san.html", "md": "**Quy ền đơn phương chấm dứt thực hiện hợp đồng mua, ban nợ của Cong ty Quản\nlý tai sản được quy định như thế nao? Xin chao Ban bien tập. Toi ten Hải Anh,\nhiện nay toi đang sống va lam việc tại Binh Định. Toi cần tim hiểu một số nội\ndung về hợp đồng mua, ban nợ của Cong ty Quản lý tai sản. Ban bien tập cho toi\nhỏi: Quyền đơn phương chấm dứt thực hiện hợp đồng mua, ban nợ của Cong ty Quản\nlý tai sản được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong\nsớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 18 Thong tư 19/2013/TT-NHNN Quy định về mua, ban va xử\nlý nợ xấu của Cong ty Quản lý tai sản của tổ chức tin dụng Việt Nam do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Cong ty Quản lý tai sản co quyền đơn phương chấm dứt thực hiện hợp đồng\nmua, ban nợ trong cac trường hợp sau đay:\n\na) Co bằng chứng về việc khoản nợ xấu đa mua khong đap ứng đầy đủ cac điều\nkiện quy định tại khoản 1 Điều 16 Thong tư nay, trừ trường hợp quy định tại\nkhoản 3 Điều 16 Thong tư nay;\n\nb) Tổ chức tin dụng ban nợ vi phạm quy định tại khoản 2 Điều 21, cac điểm a, b\nkhoản 3 va khoản 4 Điều 31 Nghị định số 53/2013/NĐ-CP.\n\n2\\. Việc đơn phương chấm dứt thực hiện hợp đồng mua, ban nợ của Cong ty Quản\nlý tai sản thực hiện theo trinh tự sau đay:\n\na) Cong ty Quản lý tai sản co văn bản gửi tổ chức tin dụng ban nợ, trong đo\nneu ro lý do đơn phương chấm dứt thực hiện hợp đồng;\n\nb) Trong thời hạn 05 ngay lam việc kể từ ngay nhận được văn bản của Cong ty\nQuản lý tai sản, tổ chức tin dụng ban nợ phải trả nợ vay tai cấp vốn cho Ngan\nhang Nha nước va được Ngan hang Nha nước (Sở Giao dịch) ngừng phong tỏa trai\nphiếu đặc biệt theo quy định. Tổ chức tin dụng ban nợ trả lại trai phiếu đặc\nbiệt cho Cong ty Quản lý tai sản va nhận lại cac khoản nợ xấu.\n\nc) Sau khi nhận lại khoản nợ xấu từ Cong ty Quản lý tai sản, tổ chức tin dụng\nban nợ thực hiện hạch toan, phan loại khoản nợ xấu nay vao nhom nợ co mức độ\nrủi ro khong thấp hơn nhom nợ ma tổ chức tin dụng ban nợ đa phan loại tại thời\nđiểm khoản nợ xấu được ban cho Cong ty Quản lý tai sản.\n\n3\\. Số tiền thu hồi nợ phat sinh trong khoảng thời gian từ thời điểm Cong ty\nQuản lý tai sản mua khoản nợ xấu đến thời điểm Cong ty Quản lý tai sản trả lại\nkhoản nợ xấu cho tổ chức tin dụng ban nợ được xử lý theo quy định tại khoản 2\nĐiều 43 Thong tư nay.\n\nTren đay la nội dung tư vấn về Quyền đơn phương chấm dứt thực hiện hợp đồng\nmua, ban nợ của Cong ty Quản lý tai sản. Để hiểu ro hơn về vấn đề nay vui long\ntham khảo them tại Thong tư 19/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 237}}