{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43F5A-hd-quy-che-hoat-dong-cua-hoi-dong-quan-ly-trong-don-vi-su-nghiep-cong-lap-theo-quy-dinh-moi.html", "md": "**Nh ờ Ban tư vấn hay giải đap giup toi vấn đề sau trong thời gian sớm nhất.\nTheo như toi biết thi trong thang 02 sẽ co quy định mới về hội đồng quản lý\ntrong đơn vị sự nghiệp cong lập. Vậy Ban tư vấn cho toi hỏi quy chế hoạt động\ncủa hội đồng quản lý trong đơn vị sự nghiệp cong lập được quy định như thế nao\ntheo quy định mới? Chan thanh cảm ơn! Thuy Linh - Đồng Thap **\n\nQuy chế hoạt động của hội đồng quản lý trong đơn vị sự nghiệp cong lập được\nquy định tại Điều 4 Thong tư 39/2018/TT-NHNN hướng dẫn về thanh lập, tổ chức\nva hoạt động của Hội đồng quản lý trong đơn vị sự nghiệp cong lập thuộc lĩnh\nvực quản lý của Ngan hang Nha nước Việt Nam (co hiệu lực 11/02/2019), theo đo:\n\n1\\. Trong thời hạn 30 ngay lam việc kể từ ngay được thanh lập, Hội đồng quản\nlý co trach nhiệm hoan thiện Quy chế hoạt động của Hội đồng quản lý trinh cấp\nco thẩm quyền thanh lập Hội đồng quản lý phe duyệt.\n\nThời gian xem xet phe duyệt của cấp co thẩm quyền tối đa 20 ngay lam việc kể\ntừ ngay nhận được đề nghị phe duyệt Quy chế hoạt động của Hội đồng quản lý.\n\n2\\. Quy chế hoạt động của Hội đồng quản lý bao gồm những nội dung chủ yếu sau:\n\n- Những quy định chung;\n\n- Nguyen tắc lam việc;\n\n- Nhiệm vụ, quyền hạn của Hội đồng quản lý; quyền, nghĩa vụ của Chủ tịch, thanh vien Hội đồng quản lý;\n\n- Kinh phi hoạt động va thu lao của Hội đồng quản lý;\n\n- Cơ chế hoạt động;\n\n- Mối quan hệ giữa Hội đồng quản lý với người đứng đầu đơn vị sự nghiệp cong lập;\n\n- Mối quan hệ giữa Hội đồng quản lý với cơ quan quản lý cấp tren;\n\n- Mối quan hệ giữa Hội đồng quản lý va cấp ủy đơn vị sự nghiệp cong lập;\n\n- Chế độ thong tin, bao cao va quản lý văn bản, tai liệu của Hội đồng quản lý.\n\nTren đay la tư vấn về quy chế hoạt động của hội đồng quản lý trong đơn vị sự\nnghiệp cong lập theo quy định mới. Để biết them thong tin chi tiết bạn hay\ntham khảo tại Thong tư 39/2018/TT-NHNN. Mong rằng những tư vấn của chung toi\nsẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 148}}