{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BE99-hd-lai-suat-no-qua-han-la-gi-muc-lai-suat-no-qua-han-toi-da-hien-nay-la-bao-nhieu.html", "md": "**L ai suất nợ qua hạn la gi? Mức lai suất nợ qua hạn tối đa hiện nay la bao\nnhieu? Cau hỏi của anh Thanh Trung đến từ tỉnh Gia Lai **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ai suất nợ qua hạn la gi?**\n  * **M ức lai suất nợ qua hạn tối đa hiện nay la bao nhieu?**\n  * **Ch ậm trả nợ cho ngan hang thi lai suất được tinh như thế nao?**\n\n## **L ai suất nợ qua hạn la gi?**\n\nHiện nay, phap luật khong co quy định nao giải thich cụ thể về lai suất nợ qua\nhạn. Tuy nhien căn cứ quy định tại khoản 5 Điều 466 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=k9dsbGRWODBOalWk)\nthi co thể hiểu rằng lai suất nợ qua hạn la khoản tiền lai phat sinh tren\nkhoản nợ gốc qua hạn chưa trả tương ứng với thời gian chậm trả ma người vay\nphải trả cho ben cho vay tinh đến thời điểm trả nợ.\n\nLai suất nợ qua hạn la tỷ lệ phần trăm nhất định sinh ra từ giao dịch cho vay\ngiữa cac ben khi ben vay chưa trả được nợ cho ben cho vay. Cụ thể, lai suất sẽ\nđược tinh theo tỷ lệ phần trăm nhan với số tiền gốc chưa trả trong thời gian\nqua hạn ma chưa trả.\n\n![lai-\nsuat](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LGD/thang3/ngay20/la-\nsuat.jpg)\n\n_L ai suất nợ qua hạn la gi? (Hinh từ Internet)_\n\n## **M ức lai suất nợ qua hạn tối đa hiện nay la bao nhieu?**\n\nCăn cứ tại khoản 5 Điều 466 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=k9dsbGRWODBOalWk)\nquy định như sau:\n\n> **Ngh ĩa vụ trả nợ của ben vay**\n\n> [...]\n\n> 5\\. Trường hợp vay co lai ma khi đến hạn ben vay khong trả hoặc trả khong\n> đầy đủ thi ben vay phải trả lai như sau:\n\n> a) Lai tren nợ gốc theo lai suất thỏa thuận trong hợp đồng tương ứng với\n> thời hạn vay ma đến hạn chưa trả; trường hợp chậm trả thi con phải trả lai\n> theo mức lai suất quy định tại khoản 2 Điều 468 của Bộ luật nay;\n\n> b) Lai tren nợ gốc qua hạn chưa trả bằng 150% lai suất vay theo hợp đồng\n> tương ứng với thời gian chậm trả, trừ trường hợp co thỏa thuận khac.\n\nTại Điều 468 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=c9dsbGRWODBOamWk)\nquy định như sau:\n\n> **L ai suất**\n\n> 1\\. Lai suất vay do cac ben thỏa thuận.\n\n> Trường hợp cac ben co thỏa thuận về lai suất thi lai suất theo thỏa thuận\n> khong được vượt qua 20%/năm của khoản tiền vay, trừ trường hợp luật khac co\n> lien quan quy định khac. Căn cứ tinh hinh thực tế va theo đề xuất của Chinh\n> phủ, Ủy ban thường vụ Quốc hội quyết định điều chỉnh mức lai suất noi tren\n> va bao cao Quốc hội tại kỳ họp gần nhất.\n\n> Trường hợp lai suất theo thỏa thuận vượt qua lai suất giới hạn được quy định\n> tại khoản nay thi mức lai suất vượt qua khong co hiệu lực.\n\n> 2\\. Trường hợp cac ben co thỏa thuận về việc trả lai, nhưng khong xac định\n> ro lai suất va co tranh chấp về lai suất thi lai suất được xac định bằng 50%\n> mức lai suất giới hạn quy định tại khoản 1 Điều nay tại thời điểm trả nợ\n\n**Nh ư vậy,** từ cac quy định tren, mức lai suất nợ qua hạn tối đa hiện nay\nđược xac định theo cac trường hợp như sau:\n\n\\- Lai suất nợ qua hạn do cac ben tự thỏa thuận khong được vượt qua 20%/năm\ncủa khoản tiền vay.\n\nTrường hợp cac ben co thỏa thuận về việc trả lai, nhưng khong xac định ro lai\nsuất va co tranh chấp về lai suất thi lai suất nợ qua hạn tối đa la 10%/năm\ncủa khoản tiền vay.\n\nTrường hợp cac ben khong co sự thỏa thuận thi lai suất qua hạn được tinh bằng\n150% tương đương 1,5 lai suất vay theo hợp đồng vay.\n\n***L ưu ý rằng:** Theo quy định tại [Nghị quyết 01/2019/NQ-\nHĐTP](https://thuvienphapluat.vn/documents/law.aspx?id=c=pZM01UTXTX&mode=),\ncac tổ chức tin dụng khong ap dụng quy định về giới hạn lai suất của [Bộ luật\nDan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=). Do\nđo, lai suất nợ qua hạn ma cac tổ chức tin dụng ấn định co thể vượt qua\n20%/năm.\n\n## **Ch ậm trả nợ cho ngan hang thi lai suất được tinh như thế nao?**\n\nTheo quy định tại khoản 4 Điều 13 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNdzWk),\nkhi đến hạn thanh toan ma khach hang khong trả nợ gốc va/hoặc lai tiền vay\ntheo thỏa thuận, thi khach hang phải trả lai tiền vay như sau:\n\n\\+ Lai tren nợ gốc theo lai suất cho vay đa thỏa thuận tương ứng với thời hạn\nvay ma đến hạn chưa trả;\n\n\\+ Trường hợp khach hang khong trả đung hạn tiền lai thi phải trả lai chậm trả\ntheo mức lai suất do tổ chức tin dụng va khach hang thỏa thuận nhưng khong\nvượt qua 10%/năm tinh tren số dư lai chậm trả tương ứng với thời gian chậm\ntrả;\n\n\\+ Trường hợp khoản nợ vay bị chuyển nợ qua hạn, thi khach hang phải trả lai\ntren dư nợ gốc bị qua hạn tương ứng với thời gian chậm trả, lai suất ap dụng\nkhong vượt qua 150% lai suất cho vay trong hạn tại thời điểm chuyển nợ qua\nhạn.\n\nTran trọng!\n\n", "extras": {"page": 46}}