{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3817C-hd-tien-gui-tu-nguyen-tai-to-chuc-tai-chinh-vi-mo-la-gi.html", "md": "**Ti ền gửi tự nguyện tại tổ chức tai chinh vi mo được quy định như thế nao?\nXin chao cac anh chị trong Ban bien tập. Em la sinh vien khoa Luật kinh tế,\ntrường Đại học Kinh tế \\- Luật Tp.HCM. Trong qua trinh học, em co tim hiểu về\ntổ chức va hoạt động của tổ chức tai chinh vi mo. Em thấy một vai tai liệu co\nđề cập đến việc Ngan hang nha nước vừa ban hanh văn bản điều chỉnh hoạt động\ncủa tổ chức tai chinh vi mo trong đo co tiền gửi tự nguyện tại tổ chức tai\nchinh vi mo, tuy nhien khong phan tich cụ thể. Cho em hỏi, một cach chinh xac\nthi thế nao la tiền gửi tự nguyện tại tổ chức tai chinh vi mo? Vấn đề nay em\nco thể tham khảo them tại đau? Rất mong sớm nhận được hồi am từ cac anh chị.\nEm xin chan thanh cảm ơn va tran trọng kinh chao! Hải Van (0907****) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh. Theo\nđo, thanh vien gop vốn la tổ chức, ca nhan gop vốn vao tổ chức tai chinh vi\nmo.\n\nTheo đo, tiền gửi tự nguyện tại tổ chức tai chinh vi mo la một trong những nội\ndung trọng tam va được định nghĩa tại Khoản 9 Điều 3 Thong tư 03/2018/TT-NHNN.\nCụ thể như sau:\n\nTiền gửi tự nguyện la tiền gửi khong kỳ hạn, tiền gửi co kỳ hạn, tiền gửi tiết\nkiệm (khong bao gồm tiết kiệm bắt buộc), trừ tiền gửi nhằm mục đich thanh toan\ncủa khach hang tai chinh vi mo, tổ chức, ca nhan khac tại tổ chức tai chinh vi\nmo.\n\nCũng theo quy định nay, tiết kiệm bắt buộc la số tiền ma khach hang tai chinh\nvi mo phải gửi theo quy định của tổ chức tai chinh vi mo. Tổ chức tai chinh vi\nmo co trach nhiệm quy định va phải cong bố cong khai mức tiền gửi tiết kiệm\nbắt buộc va mức lai suất tiết kiệm bắt buộc.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về tiền gửi tự\nnguyện tại tổ chức tai chinh vi mo. Để hiểu chi tiết hơn vấn đề nay, bạn vui\nlong tham khảo them quy định cụ thể tại Thong tư 03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 254}}