{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2449F-hd-xu-ly-vi-pham-ve-thanh-toan-lien-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**X ử lý vi phạm về thanh toan lien ngan hang được quy định như thế nao? Va\nđược quy định cụ thể ở đau? Hiện tại, em đang lam một đề tai nghien cứu khoa\nhọc lien quan đến lĩnh vực tiền tệ va ngan hang. Em co tim hiểu qua một số tai\nliệu va rất thắc mắc: việc xử lý vi phạm về thanh toan lien ngan hang được quy\nđịnh ra sao? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh cảm\nơn. Em la Bảo Anh, email la anh***@gmail.com. **\n\nViệc xử lý vi phạm về thanh toan lien ngan hang đa được quy định cụ thể tại\nĐiều 26 Nghị định 96/2014/NĐ-CP xử phạt hanh chinh lĩnh vực tiền tệ ngan hang.\n\nTheo đo, việc xử lý vi phạm về thanh toan lien ngan hang được quy định như\nsau:\n\n1\\. Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong chấp hanh đung quy định về tổ chức thanh toan bu trừ, thanh toan bu\ntrừ, thanh toan lien ngan hang;\n\nb) Khong trả lại cac bộ chứng từ thanh toan bị sai trong ngay lam việc, trừ\ntrường hợp bất khả khang;\n\nc) Trả tiền vao tai khoản người nhận sau thời gian quy định;\n\nd) Gửi chứng từ ký quỹ khong đung quy định về thời gian.\n\n2\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong trả lại ngay Lệnh chuyển Co đa bị từ chối hợp lệ; từ chối Lệnh chuyển\nNợ co ủy quyền hợp lệ;\n\nb) Giao cho người khong được ủy quyền khởi tạo, truyền cac giao dịch qua hệ\nthống thanh toan bu trừ, thanh toan lien ngan hang.\n\n3\\. Phạt tiền từ 40.000.000 đồng đến 80.000.000 đồng đối với hanh vi khong duy\ntri đủ khả năng chi trả để thanh toan số tiền phải trả vao thời điểm quyết\ntoan cho toan bộ cac Lệnh thanh toan bu trừ, thanh toan lien ngan hang trong\nngay giao dịch.\n\n4\\. Phạt tiền từ 100.000.000 đồng đến 150.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Cản trở việc vận hanh hệ thống thanh toan bu trừ, thanh toan lien ngan\nhang;\n\nb) Để lộ hoặc tiết lộ ra ngoai cac thong tin khong được phep tiết lộ lien quan\nđến hệ thống thanh toan lien ngan hang.\n\n5\\. Áp dụng hinh thức xử phạt bổ sung:\n\nĐinh chỉ việc tham gia hệ thống thanh toan lien ngan hang trong thời hạn tối\nđa 01 năm đối với hanh vi vi phạm quy định tại Điều nay.\n\n6\\. Áp dụng biện phap khắc phục hậu quả:\n\nĐề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap hạn chế hoặc\nkhong cho tham gia hệ thống thanh toan lien ngan hang trong thời gian chưa\nkhắc phục xong vi phạm đối với hanh vi vi phạm quy định tại Điều nay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý vi phạm\nvề thanh toan lien ngan hang. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo\nquy định tại Nghị định 96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 422}}