{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DFFC-hd-ngach-kiem-soat-vien-ngan-hang-ap-dung-bang-luong-cong-chuc-loai-gi.html", "md": "**Cho t oi hỏi, Ngạch Kiểm soat vien ngan hang ap dụng bảng lương cong chức\nloại gi? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ạch Kiểm soat vien ngan hang ap dụng bảng lương cong chức loại gi?**\n  * **C ong chức ngạch Kiểm soat vien ngan hang co nhiệm vụ gi?**\n  * **Ti eu chuẩn về trinh độ đao tạo, bồi dưỡng của cong chức ngạch Kiểm soat vien ngan hang gồm những gi?**\n\n## **Ng ạch Kiểm soat vien ngan hang ap dụng bảng lương cong chức loại gi?**\n\nCăn cứ quy định Điều 10 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=09dsbGRWOHhNQTWk)\nquy định về xếp lương cac ngạch cong chức chuyen nganh Ngan hang như sau:\n\n> **X ếp lương cac ngạch cong chức chuyen nganh Ngan hang**\n\n> 1\\. Cac ngạch cong chức chuyen nganh Ngan hang quy định tại Thong tư nay ap\n> dụng Bảng 2 (Bảng lương chuyen mon, nghiệp vụ đối với can bộ, cong chức\n> trong cac cơ quan nha nước) ban hanh kem theo Nghị định số 204/2004/NĐ-CP\n> ngay 14 thang 12 năm 2004 của Chinh phủ về chế độ tiền lương đối với can bộ,\n> cong chức, vien chức va lực lượng vũ trang (đa được sửa đổi, bổ sung) như\n> sau:\n\n> a) Ngạch Kiểm soat vien cao cấp ngan hang ap dụng bảng lương cong chức loại\n> A3, nhom 1 (A3.1), từ hệ số lương 6,20 đến hệ số lương 8,00;\n\n> b) Ngạch Kiểm soat vien chinh ngan hang ap dụng bảng lương cong chức loại\n> A2, nhom 1 (A2.1), từ hệ số lương 4,40 đến hệ số lương 6,78;\n\n> **c) Ng ạch Kiểm soat vien ngan hang ap dụng bảng lương cong chức loại A1,\n> từ hệ số lương 2,34 đến hệ số lương 4,98;**\n\n> d) Ngạch Thủ kho, thủ quỹ ngan hang ap dụng bảng lương cong chức loại A0, từ\n> hệ số lương 2,10 đến hệ số lương 4,89;\n\n> đ) Ngạch Nhan vien Tiền tệ \\- Kho quỹ ap dụng bảng lương cong chức loại B,\n> từ hệ số lương 1,86 đến hệ số lương 4,06.\n\n> 2\\. Việc chuyển xếp lương đối với cong chức từ cac ngạch cong chức chuyen\n> nganh hiện giữ sang ngạch cong chức chuyen nganh Ngan hang quy định tại\n> Thong tư nay được thực hiện theo hướng dẫn tại khoản 2 Mục II Thong tư số\n> 02/2007/TT-BNV ngay 25 thang 5 năm 2007 của Bộ Nội vụ hướng dẫn xếp lương\n> khi nang ngạch, chuyển ngạch, chuyển loại cong chức, vien chức.\n\nNhư vậy, người đang la cong chức ngạch Kiểm soat vien ngan hang ap dụng [bảng\nlương cong chức](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=B%E1%BA%A3ng%20l%C6%B0%C6%A1ng%20c%C3%B4ng%20ch%E1%BB%A9c&loc=explorer)\nloại A1 với hệ số lương từ 2,34 đến 4,98.\n\n![Ngạch Kiểm soát viên ngân hàng áp dụng bảng lương công chức loại\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang9/kiem-\nsoat-vien-ngan-hang.jpg)\n\n_Ng ạch Kiểm soat vien ngan hang ap dụng bảng lương cong chức loại gi? (Hinh\ntừ Internet)_\n\n## **C ong chức ngạch Kiểm soat vien ngan hang co nhiệm vụ gi?**\n\nCăn cứ quy định khoản 2 Điều 6 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=I=dsbGRWODWk)\nquy định về ngạch Kiểm soat vien ngan hang như sau:\n\n> **Ng ạch Kiểm soat vien ngan hang**\n\n> ....\n\n> 2\\. Nhiệm vụ\n\n> a) Xay dựng hoặc tham gia xay dựng cac cơ chế, quy chế, kế hoạch về kiểm\n> soat, kiểm toan của Ngan hang Nha nước theo quy định của phap luật;\n\n> b) Trực tiếp thực hiện nghiệp vụ kiểm soat, kiểm toan trong phạm vi được\n> phan cong; kiến nghị, đề xuất cac biện phap khắc phục, xử lý những thiếu\n> sot, vi phạm tại cac đơn vị được kiểm soat, kiểm toan va chịu trach nhiệm\n> trước Thủ trưởng đơn vị va phap luật về cac kiến nghị, đề xuất của minh;\n\n> c) Tổng kết, đanh gia đuc rut kinh nghiệm kiểm soat, kiểm toan cac mặt hoạt\n> động của Ngan hang Nha nước trong phạm vi nhiệm vụ được giao để đảm bảo tổ\n> chức thực hiện kiểm soat, kiểm toan hoạt động của Ngan hang Nha nước chặt\n> chẽ va co hiệu quả; tren cơ sở đo đề xuất, kiến nghị bổ sung, sửa đổi chế\n> độ, quy trinh nghiệp vụ kiểm soat, kiểm toan Ngan hang Nha nước;\n\n> d) Theo doi, tổng hợp, bao cao kết quả kiểm soat, kiểm toan, đồng thời đề\n> xuất cac biện phap nhằm tăng cường hiệu lực, hiệu quả cong tac kiểm soat,\n> kiểm toan.\n\n> ...\n\nNhư vậy, cong chức ngạch [Kiểm soat vien ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/kiem-soat-vien-ngan-\nhang?loc=explorer) co nhiệm vụ sau đay:\n\n\\- Xay dựng hoặc tham gia xay dựng cac cơ chế, quy chế, kế hoạch về kiểm soat,\nkiểm toan của Ngan hang Nha nước theo quy định của phap luật;\n\n\\- Trực tiếp thực hiện nghiệp vụ kiểm soat, kiểm toan trong phạm vi được phan\ncong; kiến nghị, đề xuất cac biện phap khắc phục, xử lý những thiếu sot, vi\nphạm tại cac đơn vị được kiểm soat, kiểm toan va chịu trach nhiệm trước Thủ\ntrưởng đơn vị va phap luật về cac kiến nghị, đề xuất của minh;\n\n\\- Tổng kết, đanh gia đuc rut kinh nghiệm kiểm soat, kiểm toan cac mặt hoạt\nđộng của Ngan hang Nha nước trong phạm vi nhiệm vụ được giao để đảm bảo tổ\nchức thực hiện kiểm soat, kiểm toan hoạt động của Ngan hang Nha nước chặt chẽ\nva co hiệu quả; tren cơ sở đo đề xuất, kiến nghị bổ sung, sửa đổi chế độ, quy\ntrinh nghiệp vụ kiểm soat, kiểm toan Ngan hang Nha nước;\n\n\\- Theo doi, tổng hợp, bao cao kết quả kiểm soat, kiểm toan, đồng thời đề xuất\ncac biện phap nhằm tăng cường hiệu lực, hiệu quả cong tac kiểm soat, kiểm\ntoan.\n\n## **Ti eu chuẩn về trinh độ đao tạo, bồi dưỡng của cong chức ngạch Kiểm soat\nvien ngan hang gồm những gi?**\n\nCăn cứ quy định khoản 4 Điều 6 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=I=dsbGRWODWk)\nquy định về ngạch Kiểm soat vien ngan hang như sau:\n\n> **Ng ạch Kiểm soat vien ngan hang**\n\n> ....\n\n> 4\\. Tieu chuẩn về trinh độ đao tạo, bồi dưỡng\n\n> a) Co bằng tốt nghiệp đại học trở len với nganh hoặc chuyen nganh: kinh tế,\n> tai chinh, ngan hang, kế toan, kiểm toan, cong nghệ thong tin, xay dựng,\n> luật;\n\n> b) Co chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý nha nước đối với cong\n> chức ngạch chuyen vien (hoặc tương đương).\n\n> ...\n\nNhư vậy, tieu chuẩn về trinh độ đao tạo, bồi dưỡng của cong chức ngạch Kiểm\nsoat vien ngan hang gồm co:\n\n\\- Co bằng tốt nghiệp đại học trở len với nganh hoặc chuyen nganh: kinh tế,\ntai chinh, ngan hang, kế toan, kiểm toan, cong nghệ thong tin, xay dựng, luật;\n\n\\- Co chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý nha nước đối với cong\nchức ngạch chuyen vien (hoặc tương đương).\n\nTran trọng!\n\n", "extras": {"page": 35}}