{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32760-hd-to-truong-cac-to-chuyen-trach-tieu-huy-tien-co-nhiem-vu-gi-trong-qua-trinh-lam-viec.html", "md": "**Nhi ệm vụ của Tổ trưởng cac tổ chuyen trach tieu hủy tiền được quy định như\nthế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh vien trường Học viện\nNgan hang. Trong qua trinh học, em co tim hiểu them về cong tac quản lý tiền\ntệ trong đo co hoạt động tieu hủy tiền. Qua một số tai liệu, em được biết,\ntrong quy trinh tieu hủy tiền co bước thanh lập Hội đồng tieu hủy tiền bao gồm\nnhiều thanh vien. Vậy, tổ trưởng cac tổ chuyen trach tieu hủy tiền co nhiệm vụ\ngi trong qua trinh lam việc? Vấn đề nay em co thể tham khảo them tại đau? Rất\nmong sớm nhận được phản hồi từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh\nchuc sức khỏe! Đinh Tiến Dũng (dung***@gmail.com) **\n\nNgay 25/9/2012, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n27/2012/TT-NHNN quy định về tieu hủy tiền. Thong tư quy định về tieu hủy tiền\nkhong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh (sau đay gọi tắt la tiền\ntieu hủy) gồm: tiền giấy (cotton, polymer) va tiền kim loại.\n\nTheo đo, nhiệm vụ của Tổ trưởng cac tổ chuyen trach tieu hủy tiền la một trong\nnhững nội dung trọng tam va được quy định tại Điều 10 Thong tư 27/2012/TT-\nNHNN. Cụ thể như sau:\n\n1\\. Chấp hanh sự phan cong va chịu trach nhiệm trước Hội đồng tieu hủy với\nnhiệm vụ được giao.\n\n2\\. Trực tiếp hướng dẫn va tổ chức đảm bảo an toan tai sản trong qua trinh\nthực hiện nhiệm vụ của Tổ theo quy định tại Điều 9 Thong tư nay.\n\n3\\. Phối hợp với can bộ giam sat của Hội đồng giam sat phat hiện cac hanh vi\nvi phạm, lợi dụng để tham o tai sản, lập bien bản bao cao Hội đồng tieu hủy để\nco quyết định xử lý kịp thời.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nhiệm vụ của Tổ trưởng\ncac tổ chuyen trach tieu hủy tiền. Để hiểu chi tiết hơn về vấn đề nay, bạn vui\nlong tham khảo them tại Thong tư 27/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 316}}