{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DE90-hd-khoan-vay-nuoc-ngoai-tu-vay-tu-tra-nao-phai-thuc-hien-dang-ky-voi-ngan-hang-nha-nuoc.html", "md": "**Kho ản vay nước ngoai tự vay tự trả nao phải thực hiện đăng ký với Ngan hang\nNha nước? Đơn đăng ký khoản vay nước ngoai khong được Chinh phủ bảo lanh như\nthế nao? Nhờ giải đap **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu đơn đăng ký khoản vay nước ngoai khong được Chinh phủ bảo lanh như thế nao?**\n  * **Kho ản vay nước ngoai tự vay tự trả nao phải thực hiện đăng ký với Ngan hang Nha nước?**\n  * **Ai l a người thực hiện đăng ký, đăng ký thay đổi khoản vay nước ngoai tự vay tự trả?**\n\n## **M ẫu đơn đăng ký khoản vay nước ngoai khong được Chinh phủ bảo lanh như\nthế nao?**\n\nCăn cứ quy định Phụ lục 1 ban hanh kem theo [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode===JoMWIyNW5YM0JzWHpFPQWT)\nquy định về đơn đăng ký khoản vay nước ngoai khong được Chinh phủ bảo lanh.\n\n**D ưới đay la mẫu đơn đăng ký khoản vay nước ngoai khong được Chinh phủ bảo\nlanh:**\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan-2-4/mau-\ndon-Dk-khoan-vay.jpg)\n\n[Tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan-2-4/PL-1.doc),\nmẫu đơn đăng ký khoản vay nước ngoai khong được Chinh phủ bảo lanh.\n\n## **Kho ản vay nước ngoai tự vay tự trả nao phải thực hiện đăng ký với Ngan\nhang Nha nước?**\n\nCăn cứ quy định Điều 11 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhNUTWk)\nquy định về khoản vay phải thực hiện đăng ký như sau:\n\n> **Đ iều 11. Khoản vay phải thực hiện đăng ký**\n\n> Khoản vay phải thực hiện đăng ký với Ngan hang Nha nước bao gồm:\n\n> 1\\. Khoản vay trung, dai hạn nước ngoai.\n\n> 2\\. Khoản vay ngắn hạn được gia hạn thời gian trả nợ gốc ma tổng thời hạn\n> của khoản vay la tren 01 năm.\n\n> 3\\. Khoản vay ngắn hạn khong co thỏa thuận gia hạn nhưng con dư nợ gốc (bao\n> gồm cả nợ lai được nhập gốc) tại thời điểm tron 01 năm kể từ ngay rut vốn\n> đầu tien, trừ trường hợp ben đi vay hoan thanh thanh toan dư nợ gốc noi tren\n> trong thời gian 30 ngay lam việc kể từ thời điểm tron 01 năm tinh từ ngay\n> rut vốn đầu tien.\n\nNhư vậy, khoản vay nước ngoai tự vay tự trả phải thực hiện đăng ký với [Ngan\nhang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-\nnha-nuoc-viet-nam) bao gồm:\n\n\\- Khoản vay trung, dai hạn nước ngoai.\n\n\\- Khoản vay ngắn hạn được gia hạn thời gian trả nợ gốc ma tổng thời hạn của\nkhoản vay la tren 01 năm.\n\n\\- Khoản vay ngắn hạn khong co thỏa thuận gia hạn nhưng con dư nợ gốc (bao gồm\ncả nợ lai được nhập gốc) tại thời điểm tron 01 năm kể từ ngay rut vốn đầu\ntien, trừ trường hợp ben đi vay hoan thanh thanh toan dư nợ gốc noi tren trong\nthời gian 30 ngay lam việc kể từ thời điểm tron 01 năm tinh từ ngay rut vốn\nđầu tien.\n\n![Khoản vay nước ngoài tự vay tự trả nào phải thực hiện đăng ký với Ngân hàng\nNhà\nnước?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan-2-4/vay-\nnuoc-ngoai.jpg)\n\n_Kho ản vay nước ngoai tự vay tự trả nao phải thực hiện đăng ký với Ngan hang\nNha nước? (Hinh từ Internet)_\n\n## **Ai l a người thực hiện đăng ký, đăng ký thay đổi khoản vay nước ngoai tự\nvay tự trả?**\n\nCăn cứ quy định Điều 14 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhOQTWk)\nquy định về đối tượng thực hiện đăng ký, đăng ký thay đổi khoản vay như sau:\n\n> **Đ iều 14. Đối tượng thực hiện đăng ký, đăng ký thay đổi khoản vay**\n\n> Ben đi vay thực hiện đăng ký, đăng ký thay đổi khoản vay bao gồm:\n\n> 1\\. Ben đi vay ký kết thỏa thuận vay nước ngoai với ben cho vay la người\n> khong cư tru.\n\n> 2\\. Tổ chức chịu trach nhiệm trả nợ trực tiếp cho ben ủy thac trong trường\n> hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai ký hợp đồng nhận ủy\n> thac cho vay lại với ben ủy thac la người khong cư tru.\n\n> 3\\. Ben co nghĩa vụ trả nợ theo cong cụ nợ phat hanh ngoai lanh thổ Việt Nam\n> cho người khong cư tru.\n\n> 4\\. Ben đi thue trong hợp đồng cho thue tai chinh với ben cho thue la người\n> khong cư tru.\n\n> 5\\. Tổ chức kế thừa nghĩa vụ trả nợ khoản vay nước ngoai thuộc đối tượng\n> đăng ký, đăng ký thay đổi theo quy định tại Thong tư nay trong trường hợp\n> ben đi vay đang thực hiện khoản vay nước ngoai thi thực hiện chia, tach, hợp\n> nhất hoặc sap nhập.\n\nNhư vậy, theo quy định thi người thực hiện đăng ký, đăng ký thay đổi khoản vay\nnước ngoai tự vay tự trả la ben đi vay. Ben đi vay cụ thể gồm co:\n\n\\- Ben đi vay ký kết thỏa thuận vay nước ngoai với ben cho vay la người khong\ncư tru.\n\n\\- Tổ chức chịu trach nhiệm trả nợ trực tiếp cho ben ủy thac trong trường hợp\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai ký hợp đồng nhận ủy thac cho\nvay lại với ben ủy thac la người khong cư tru.\n\n\\- Ben co nghĩa vụ trả nợ theo cong cụ nợ phat hanh ngoai lanh thổ Việt Nam\ncho người khong cư tru.\n\n\\- Ben đi thue trong hợp đồng cho thue tai chinh với ben cho thue la người\nkhong cư tru.\n\n\\- Tổ chức kế thừa nghĩa vụ trả nợ khoản vay nước ngoai thuộc đối tượng đăng\nký, đăng ký thay đổi theo quy định trong trường hợp ben đi vay đang thực hiện\nkhoản vay nước ngoai thi thực hiện chia, tach, hợp nhất hoặc sap nhập.\n\nTran trọng!\n\n", "extras": {"page": 13}}