{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C4E7-hd-huong-dan-cac-truong-hop-to-chuc-tai-chinh-phai-nhan-biet-khach-hang-co-hanh-vi-rua-tien.html", "md": "**Cho t oi hỏi: Trường hợp nao cac tổ chức tai chinh phải nhận biết khach hang\nco hanh vi rửa tiền? Cau hỏi của bạn Duy đến từ Quảng Ninh **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ướng dẫn cac trường hợp tổ chức tai chinh phải nhận biết khach hang co hanh vi rửa tiền?**\n  * **Vi ệc xac minh thong tin nhận biết khach hang co hanh vi rửa tiền được thực hiện như thế nao?**\n  * **T ai liệu nhận biết khach hang co hanh vi rửa tiền được đối tượng bao cao lưu trữ trong thời gian bao lau?**\n\n## **H ướng dẫn cac trường hợp tổ chức tai chinh phải nhận biết khach hang co\nhanh vi rửa tiền?**\n\nNgay 28/04/2023, Chinh phủ ban hanh [Nghị định 19/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZME9UQTTl&mode=) hướng\ndẫn [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=).\n\nTheo đo, Điều 6 [Nghị định 19/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZME9UQTTl&mode=I=dsbGRWODWk)\nhướng dẫn cac trường hợp tổ chức tai chinh phải nhận biết khach hang co hanh\nvi rửa tiền như sau:\n\n**\\- T ổ chức tai chinh phải nhận biết khach hang trong cac trường hợp sau:**\n\n\\+ Khi khach hang lần đầu mở tai khoản, bao gồm tai khoản thanh toan, vi điện\ntử va cac loại tai khoản khac hoặc khi khach hang lần đầu thiết lập mối quan\nhệ với tổ chức tai chinh nhằm sử dụng sản phẩm, dịch vụ do tổ chức tai chinh\ncung cấp;\n\n\\+ Khi khach hang:\n\n++ Khong co tai khoản hoặc co tai khoản nhưng khong giao dịch trong thời gian\n6 thang lien tục trước đo thực hiện giao dịch nộp, rut hoặc chuyển khoản co\ntổng gia trị từ 400.000.000 đồng hoặc bằng ngoại tệ co gia trị tương đương trở\nlen trong một ngay trừ giao dịch tất toan\n\n++ Hoặc rut lai tiết kiệm, trả nợ thẻ tin dụng, trả nợ khoản cấp tin dụng cho\ntổ chức tai chinh, khoản thanh toan định kỳ đa đăng ký với tổ chức tai chinh,\ngiao dịch rut lai từ hoạt động đầu tư chứng khoan, đầu tư trai phiếu;\n\n\\+ Khi khach hang hoặc giao dịch của khach hang hoặc giao dịch của cac ben\nlien quan đến giao dịch co một hoặc nhiều dấu hiệu quy định tại:\n\n\\+ Điều 27 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHlOdzWk);\n\n\\+ Điều 28 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHlPQTWk);\n\n\\+ Điều 29 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHlPUTWk);\n\n\\+ Điều 30 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHpNQTWk);\n\n\\+ Điều 31 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHpNUTWk).\n\nHoặc dấu hiệu đang ngờ khac do đối tượng bao cao xac định;\n\n\\+ Khi khach hang bổ sung thong tin, tai liệu khong trung khớp với thong tin,\ntai liệu đa cung cấp trước đo hoặc thong tin, tai liệu do đối tượng bao cao\nthu thập, xac định.\n\n\\- Tổ chức, ca nhan kinh doanh tro chơi co thưởng, bao gồm: tro chơi điện tử\nco thưởng; tro chơi tren mạng viễn thong, mạng Internet; casino; xổ số; đặt\ncược phải nhận biết khach hang khi khach hang thực hiện giao dịch với tổng gia\ntrị từ 70.000.000 đồng hoặc bằng ngoại tệ co gia trị tương đương trở len trong\nmột ngay.\n\n**\\- T ổ chức, ca nhan kinh doanh bất động sản, trừ hoạt động cho thue, cho\nthue lại bất động sản va dịch vụ tư vấn bất động sản:**\n\nPhải nhận biết khach hang đối với ben mua, ben ban trong hoạt động moi giới\nmua, ban bất động sản; đối với chủ sở hữu tai sản trong hoạt động cung cấp\ndịch vụ quản lý bất động sản.\n\n**\\- T ổ chức, ca nhan kinh doanh kim khi quý va đa quý phải nhận biết khach\nhang khi:**\n\n\\+ Khach hang thực hiện giao dịch bằng tiền mặt mua hoặc ban kim khi quý, đa\nquý co gia trị từ 400.000.000 đồng hoặc bằng ngoại tệ tiền mặt co gia trị\ntương đương trở len trong một ngay.\n\n**\\- T ổ chức, ca nhan cung cấp dịch vụ thỏa thuận phap lý phải nhận biết\nkhach hang khi:**\n\n\\+ Thực hiện cac giao dịch cho khach hang lien quan đến thanh lập, điều hanh\nhoặc quản lý cac thỏa thuận phap lý.\n\n**\\- T ổ chức, ca nhan khi cung cấp dịch vụ thanh lập, quản lý, điều hanh\ndoanh nghiệp phải nhận biết khach hang khi:**\n\nKhach hang sử dụng hoặc yeu cầu sử dụng dịch vụ.\n\n**\\- T ổ chức, ca nhan khi cung cấp dịch vụ giam đốc, thư ký cong ty** **cho b\nen thứ ba: **\n\nPhải nhận biết khach hang đối với ben thứ ba va người giam đốc hoặc thư ký đo.\n\n![Hướng dẫn các trường hợp tổ chức tài chính phải nhận biết khách hàng có hành\nvi rửa\ntiền?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/thang-4/bu-\ndinh-muc/nhan-biet-khach-hang-1.jpg)\n\n_H ướng dẫn cac trường hợp tổ chức tai chinh phải nhận biết khach hang co hanh\nvi rửa tiền? (Hinh từ Internet)_\n\n## **Vi ệc xac minh thong tin nhận biết khach hang co hanh vi rửa tiền được\nthực hiện như thế nao?**\n\nĐiều 12 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHhNZzWk)\nquy định về việc xac minh thong tin nhận biết khach hang như sau:\n\n> **X ac minh thong tin nhận biết khach hang**\n\n> 1\\. Đối tượng bao cao sử dụng cac tai liệu, dữ liệu để xac minh thong tin\n> nhận biết khach hang, bao gồm:\n\n> a) Đối với khach hang ca nhan: Chứng minh nhan dan, Căn cước cong dan hoặc\n> Hộ chiếu con thời hạn sử dụng; giấy tờ khac do cơ quan co thẩm quyền cấp;\n\n> b) Đối với khach hang tổ chức: giấy phep thanh lập, quyết định thanh lập\n> hoặc Giấy chứng nhận đăng ký doanh nghiệp; quyết định về tổ chức lại, giải\n> thể, pha sản, chấm dứt hoạt động của tổ chức (nếu co); điều lệ của tổ chức;\n> quyết định bổ nhiệm hoặc hợp đồng thue Giam đốc hoặc Tổng giam đốc, Kế toan\n> trưởng hoặc người phụ trach kế toan (nếu co); cac tai liệu, dữ liệu lien\n> quan đến người thanh lập, người đại diện theo phap luật của tổ chức, chủ sở\n> hữu hưởng lợi.\n\n> 2\\. Đối tượng bao cao co thể khai thac thong tin trong cac cơ sở dữ liệu\n> quốc gia theo quy định của phap luật, thong qua cơ quan nha nước co thẩm\n> quyền, tổ chức khac quy định tại Điều 13 hoặc ben thứ ba quy định tại Điều\n> 14 của Luật nay để đối chiếu, xac minh thong tin do khach hang cung cấp.\n\n**Theo quy định neu tren, **đối tượng bao cao xac minh thong tin nhận biết\nkhach hang như sau:\n\n\\- Đối tượng bao cao sử dụng cac tai liệu, dữ liệu để xac minh thong tin nhận\nbiết khach hang, bao gồm:\n\n\\+ Đối với khach hang ca nhan:\n\n++ Chứng minh nhan dan, Căn cước cong dan hoặc Hộ chiếu con thời hạn sử dụng;\n\n++ Giấy tờ khac do cơ quan co thẩm quyền cấp;\n\n\\+ Đối với khach hang tổ chức:\n\n++ Giấy phep thanh lập, quyết định thanh lập hoặc Giấy chứng nhận đăng ký\ndoanh nghiệp;\n\n++ Quyết định về tổ chức lại, giải thể, pha sản, chấm dứt hoạt động của tổ\nchức (nếu co);\n\n++ Điều lệ của tổ chức;\n\n++ Quyết định bổ nhiệm hoặc hợp đồng thue Giam đốc hoặc Tổng giam đốc, Kế toan\ntrưởng hoặc người phụ trach kế toan (nếu co);\n\n++ Cac tai liệu, dữ liệu lien quan đến người thanh lập, người đại diện theo\nphap luật của tổ chức, chủ sở hữu hưởng lợi.\n\n\\- Đối tượng bao cao co thể khai thac thong tin trong cac cơ sở dữ liệu quốc\ngia, thong qua cơ quan nha nước co thẩm quyền, tổ chức khac hoặc ben thứ ba để\nđối chiếu, xac minh thong tin do khach hang cung cấp.\n\n## **T ai liệu nhận biết khach hang co hanh vi rửa tiền được đối tượng bao cao\nlưu trữ trong thời gian bao lau?**\n\nKhoản 2 Điều 38 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHpPQTWk)\nquy định về thời hạn lưu trữ tai liệu nhận biết khach hang như sau:\n\n> **L ưu trữ thong tin, hồ sơ, tai liệu, bao cao**\n\n> 1\\. Đối tượng bao cao co trach nhiệm lưu trữ thong tin, hồ sơ, tai liệu, bao\n> cao sau đay:\n\n> a) Thong tin, hồ sơ, tai liệu nhận biết khach hang;\n\n> b) Kết quả phan tich, đanh gia của đối tượng bao cao đối với khach hang,\n> giao dịch phải bao cao;\n\n> c) Thong tin, hồ sơ, tai liệu khac lien quan đến khach hang, giao dịch phải\n> bao cao;\n\n> d) Bao cao giao dịch quy định tại cac điều 25, 26 va 34 của Luật nay va\n> thong tin, hồ sơ, tai liệu kem theo giao dịch bao cao.\n\n> **2\\. Th ời hạn lưu trữ quy định như sau:**\n\n> a) 05 năm kể từ ngay kết thuc giao dịch hoặc ngay đong tai khoản hoặc ngay\n> bao cao đối với cac thong tin, hồ sơ, tai liệu quy định tại cac điểm a, b va\n> c khoản 1 Điều nay;\n\n> b) 05 năm kể từ ngay phat sinh giao dịch đối với cac bao cao quy định tại\n> điểm d khoản 1 Điều nay.\n\n**Theo quy định neu tren,** thời hạn lưu trữ tai liệu nhận biết khach hang co\nhanh vi rửa tiền la 05 năm:\n\n\\- Kể từ ngay kết thuc giao dịch hoặc ngay đong tai khoản hoặc ngay bao cao\nđối với cac thong tin, hồ sơ, tai liệu:\n\n\\+ Thong tin, hồ sơ, tai liệu nhận biết khach hang;\n\n\\+ Kết quả phan tich, đanh gia của đối tượng bao cao đối với khach hang, giao\ndịch phải bao cao;\n\n\\+ Thong tin, hồ sơ, tai liệu khac lien quan đến khach hang, giao dịch phải\nbao cao;\n\n\\- Kể từ ngay phat sinh giao dịch đối với cac bao cao giao dịch tại:\n\n\\+ Điều 25 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHlOUTWk);\n\n\\+ Điều 26 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHlOZzWk);\n\n\\+ Điều 34 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHpOQTWk);\n\nVa thong tin, hồ sơ, tai liệu kem theo giao dịch bao cao.\n\nTran trọng!\n\n", "extras": {"page": 44}}