{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30A25-hd-quan-ly-va-su-dung-cac-quy-cua-cac-to-chuc-tin-dung.html", "md": "**Ho ạt động quản lý va sử dụng cac quỹ của cac tổ chức tin dụng được quy định\nnhư thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Vo Ngọc Anh Sơn. Toi\nđang tim hiểu cac quy định lien quan đến chế độ tai chinh đối với tổ chức tin\ndụng. Toi đang co thắc mắc cần Ban bien tập giải đap giup cho toi. Cho toi\nhỏi, hoạt động quản lý va sử dụng cac quỹ của cac tổ chức tin dụng được thực\nhiện như thế nao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin\ncảm ơn! Vo Ngọc Anh Sơn (anhson*****@gmail.com) **\n\nHoạt động quản lý va sử dụng cac quỹ của cac tổ chức tin dụng được quy định\ntại Điều 24 Nghị định 93/2017/NĐ-CP về chế độ tai chinh đối với tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai va giam sat tai chinh, đanh gia hiệu quả\nđầu tư vốn nha nước tại tổ chức tin dụng do Nha nước nắm giữ 100% vốn điều lệ\nva tổ chức tin dụng co vốn nha nước co hiệu lực kể từ ngay 25/09/2017. Cụ thể\nla:\n\n1\\. Quỹ dự trữ bổ sung vốn điều lệ, vốn được cấp dung để bổ sung vốn điều lệ,\nvốn được cấp.\n\n2\\. Quỹ dự phong tai chinh dung để bu đắp phần con lại của những tổn thất,\nthiệt hại về tai sản xảy ra trong qua trinh kinh doanh sau khi đa được bu đắp\nbằng tiền bồi thường của cac tổ chức, ca nhan gay ra tổn thất, của tổ chức bảo\nhiểm va sử dụng dự phong trich lập trong chi phi; sử dụng cho cac mục đich\nkhac theo quy định của phap luật.\n\n3\\. Quỹ đầu tư phat triển dung để đầu tư mở rộng quy mo hoạt động kinh doanh\nva đổi mới cong nghệ trang thiết bị, điều kiện lam việc của tổ chức tin dụng\nva bổ sung vốn điều lệ cho tổ chức tin dụng. Căn cứ vao nhu cầu đầu tư va khả\nnăng của quỹ, tổ chức tin dụng quyết định hinh thức va biện phap đầu tư theo\nnguyen tắc co hiệu quả, an toan va phat triển vốn.\n\n4\\. Quỹ thưởng người quản lý tổ chức tin dụng, kiểm soat vien được sử dụng để:\n\na) Thưởng cho Chủ tịch va thanh vien Hội đồng quản trị/Hội đồng thanh vien,\nTổng Giam đốc, Giam đốc, Pho Tổng Giam đốc, Pho Giam đốc, Kiểm soat vien, Kế\ntoan trưởng;\n\nb) Mức thưởng do Đại hội đồng cổ đong/đại diện chủ sở hữu quyết định tren cơ\nsở hiệu quả hoạt động kinh doanh của tổ chức tin dụng va mức độ hoan thanh\nnhiệm vụ được giao, tren cơ sở đề nghị của Chủ tịch Hội đồng quản trị/Hội đồng\nthanh vien của tổ chức tin dụng.\n\n5\\. Quỹ khen thưởng dung để:\n\na) Thưởng cuối năm hoặc thưởng thường kỳ cho can bộ, nhan vien trong tổ chức\ntin dụng. Mức thưởng do Hội đồng quản trị/Hội đồng thanh vien của tổ chức tin\ndụng quyết định theo đề nghị của Tổng Giam đốc (hoặc Giam đốc) va cong đoan\ncủa tổ chức tin dụng tren cơ sở năng suất lao động, thanh tich Cong tac của\nmỗi can bộ, nhan vien trong tổ chức tin dụng;\n\nb) Thưởng đột xuất cho những ca nhan, tập thể trong tổ chức tin dụng co sang\nkiến cải tiến kỹ thuật, quy trinh nghiệp vụ mang lại hiệu quả trong kinh\ndoanh. Mức thưởng do Hội đồng quản trị/Hội đồng thanh vien của tổ chức tin\ndụng quyết định;\n\nc) Thưởng cho ca nhan va đơn vị ngoai tổ chức tin dụng co quan hệ kinh tế đa\nhoan thanh tốt những điều kiện hợp đồng, đong gop co hiệu quả vao hoạt động\nkinh doanh của tổ chức tin dụng. Mức thưởng do Hội đồng quản trị/Hội đồng\nthanh vien của tổ chức tin dụng quyết định.\n\n6\\. Quỹ phuc lợi dung để:\n\na) Đầu tư xay dựng hoặc sửa chữa, bổ sung vốn xay dựng cac cong trinh phuc lợi\ncủa tổ chức tin dụng, gop vốn đầu tư xay dựng cac cong trinh phuc lợi chung\ntrong nganh, hoặc với cac đơn vị khac theo hợp đồng thỏa thuận;\n\nb) Chi cho cac hoạt động thể thao, văn hoa, phuc lợi cong cộng của tập thể can\nbộ, nhan vien của tổ chức tin dụng;\n\nc) Chi trợ cấp kho khăn thường xuyen, đột xuất cho can bộ, nhan vien kể cả cac\ncan bộ, nhan vien đa về hưu, mất sức của tổ chức tin dụng;\n\nd) Chi cho cac hoạt động phuc lợi khac.\n\nHội đồng quản trị/Hội đồng thanh vien, Tổng Giam đốc (hoặc Giam đốc) của tổ\nchức tin dụng phối hợp với Ban Chấp hanh Cong đoan của tổ chức tin dụng quản\nlý, sử dụng quỹ nay.\n\nTren đay la nội dung tư vấn về hoạt động quản lý va sử dụng cac quỹ của cac tổ\nchức tin dụng. Để biết them thong tin chi tiết, bạn nen tham khảo them tại\nNghị định 93/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 337}}