{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4A44F-hd-quy-dinh-ve-bien-phap-khoanh-no.html", "md": "**Xin ch ao Ban bien tập, theo quy định mới thi biện phap khoanh nợ được quy\nđịnh như thế nao? Nhờ giải đap. **\n\nTheo Điều 12 Thong tư 57/2019/TT-BTC (Co hiệu lực ngay 15/10/2019) quy định về\nbiện phap khoanh nợ như sau:\n\n*** Đối tượng xem xet khoanh nợ:**\n\n=>Khach hang gặp rủi ro do một trong cac trường hợp sau:\n\n\\- Khach hang bị thiệt hại về tai chinh, tai sản do thien tai, mất mua, dịch\nbệnh, hỏa hoạn, rủi ro chinh trị, chiến tranh gay ra ảnh hưởng đến hoạt động\nsản xuất kinh doanh, dẫn đến khach hang khong trả được nợ (gốc, lai) đung hạn\ntheo Hợp đồng nhận nợ bắt buộc đa ký.\n\n\\- Nha nước thay đổi chinh sach lam ảnh hưởng đến hoạt động sản xuất kinh\ndoanh của khach hang, dẫn đến khach hang khong trả được nợ (gốc, lai) đung hạn\ntheo Hợp đồng nhận nợ bắt buộc đa ký.\n\n\\- Khach hang gặp rủi ro do nguyen nhan khach quan khac ảnh hưởng trực tiếp\nđến hoạt động sản xuất kinh doanh, dẫn đến khach hang khong trả được nợ (gốc,\nlai) đung hạn theo Hợp đồng nhận nợ bắt buộc đa ký.\n\n*** Điều kiện xem xet khoanh nợ:** Khach hang được xem xet khoanh nợ khi đap\nứng cac điều kiện sau:\n\n\\- Thuộc đối tượng quy định tại khoản 1 Điều nay;\n\n\\- Gặp kho khăn trong hoạt động sản xuất kinh doanh dẫn đến kết quả sản xuất\nkinh doanh của hai (02) năm liền kề trước năm đề nghị khoanh nợ bị lỗ va con\nlỗ lũy kế, khong trả được nợ (gốc, lai) đung hạn theo Hợp đồng nhận nợ bắt\nbuộc đa ký;\n\n\\- Co phương an sản xuất kinh doanh va phương an trả nợ khả thi sau khi được\nkhoanh nợ;\n\n\\- Khoản nợ của khach hang đa được cơ cấu nợ hoặc chưa được cơ cấu nợ nhưng\nQuỹ bảo lanh tin dụng thẩm định, đanh gia:\n\n\\+ Nếu ap dụng biện phap cơ cấu nợ thi khach hang cũng khong trả được nợ (gốc,\nlai) cho Quỹ bảo lanh tin dụng theo đung Hợp đồng nhận nợ bắt buộc đa ký;\n\n\\+ Tinh hinh sản xuất kinh doanh của khach hang rất kho khăn, cần thiết phải\nthực hiện biện phap khoanh nợ để thao gỡ kho khăn cho khach hang va sau khi\nkhoanh nợ khach hang co khả năng trả nợ gốc, nợ lai đầy đủ cho Quỹ bảo lanh\ntin dụng.\n\n***Th ời gian khoanh nợ:**\n\n=> Một khoản nợ co thể được khoanh nợ nhiều lần nhưng phải đảm bảo tổng thời\ngian khoanh nợ tối đa khong qua ba (03) năm va khong qua 1/3 thời hạn nhận nợ\nbắt buộc.\n\n_**Tr en đay la quy định về biện phap khoanh nợ.**_\n\nBan bien tập phản hồi đến bạn.\n\n", "extras": {"page": 113}}