{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E90-hd-hoat-dong-bao-cao-cong-tac-thi-dua-khen-thuong-trong-nganh-ngan-hang-duoc-thuc-hien-ra-sao.html", "md": "**Ho ạt động bao cao cong tac thi đua, khen thưởng trong nganh Ngan hang được\nquy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va\nlam việc tại Quảng Nam trong lĩnh vực tai chinh - ngan hang. Trong qua trinh\ncong tac, toi co tim hiểu them về hoạt động thi đua, khen thưởng trong nganh.\nQua một số tai liệu, toi được biết, cac danh hiệu, hinh thức thi đua, khen\nthưởng đoi hỏi cac tieu chuẩn khac nhau va quy trinh xet tặng cũng được ap\ndụng rieng cho từng danh hiệu. Cho toi hỏi, hiện nay, hoạt động bao cao cong\ntac thi đua, khen thưởng trong nganh Ngan hang được thực hiện ra sao? Vấn đề\nnay toi co thể tham khảo them tại đau? Xin tran trọng cảm ơn va kinh chuc sức\nkhỏe!  Uyen Thy (thy***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, hoạt động bao cao cong tac thi đua, khen thưởng trong nganh Ngan hang\nla một trong những nội dung trọng tam va được quy định tại Điều 48 Thong tư\n02/2015/TT-NHNN. Cụ thể như sau:\n\n1\\. Kết thuc năm hoạt động, cac đơn vị tổng kết, đanh gia cong tac thi đua,\nkhen thưởng va gửi bao cao bằng văn bản về Ngan hang Nha nước (qua Vụ Thi đua\n- Khen thưởng) trước ngay 15/01 năm sau. Đối với Học viện Ngan hang va Trường\nĐại học Ngan hang thanh phố Hồ Chi Minh, gửi bao cao tổng kết trước 15/8 hằng\nnăm.\n\n2\\. Khi phat động thi đua va sau mỗi đợt thi đua, cac đơn vị co trach nhiệm\ngửi bao cao về Ngan hang Nha nước (qua Vụ Thi đua - Khen thưởng) để theo doi\nva lam căn cứ cho việc xet khen thưởng.\n\n3\\. Quỹ tin dụng nhan dan, tổ chức tai chinh vi mo, gửi bao cao phat động thi\nđua va bao cao tổng kết cong tac thi đua, khen thưởng về Ngan hang Nha nước\nchi nhanh tỉnh, thanh phố tren địa ban để theo doi va tổng hợp bao cao Ngan\nhang Nha nước (qua Vụ Thi đua - Khen thưởng).\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về hoạt động bao cao cong\ntac thi đua, khen thưởng trong nganh Ngan hang. Để hiểu chi tiết hơn vấn đề\nnay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 303}}