{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3E064-hd-von-chu-so-huu-va-cac-quy-cua-ngan-hang-chinh-sach-xa-hoi-gom-nhung-nguon-nao.html", "md": "**Theo nh ư toi biết thi ngan hang chinh sach xa hội hoạt động khong vi mục\nđich lợi nhuận. Toi co thắc mắc về việc quản lý tai chinh của ngan hang chinh\nsach xa hội. Vậy anh/chị trong Ban bien tập cho hỏi vốn chủ sở hữu va cac quỹ\ncủa ngan hang chinh sach xa hội gồm những nguồn nao? Hy vọng anh/chị giải đap\ngiup toi trong thời gian sớm nhất. Chan thanh cảm ơn! Kim Thanh - Long An **\n\nVốn chủ sở hữu va cac quỹ của ngan hang chinh sach xa hội được quy định tại\nKhoản 2 Điều 5 Thong tư 62/2016/TT-BTC hướng dẫn thực hiện Quy chế quản lý tai\nchinh đối với Ngan hang Chinh sach xa hội kem theo Quyết định 180/2002/QĐ-TTg\nva 30/2015/QĐ-TTg do Bộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\n1\\. Vốn Điều lệ do ngan sach nha nước cấp khi thanh lập va được bổ sung trong\nqua trinh hoạt động. Ngan hang Chinh sach xa hội được bổ sung vốn Điều lệ hang\nnăm tương ứng với tỷ lệ tăng trưởng tin dụng được Thủ tướng Chinh phủ giao.\n\n2\\. Cac quỹ được hinh thanh trong qua trinh hoạt động của Ngan hang Chinh sach\nxa hội bao gồm: Quỹ dự trữ bổ sung vốn Điều lệ, Quỹ đầu tư phat triển nghiệp\nvụ, Quỹ dự phong tai chinh, Quỹ dự phong rủi ro tin dụng, Quỹ khen thưởng, Quỹ\nphuc lợi, Quỹ thưởng vien chức quản lý.\n\n3\\. Vốn ngan sach nha nước (bao gồm ngan sach Trung ương, ngan sach địa\nphương) để cho vay xoa đoi giảm ngheo, tạo việc lam va thực hiện chinh sach xa\nhội khac theo quy định của Chinh phủ va Thủ tướng Chinh phủ.\n\n4\\. Chenh lệch thu chi được để lại chưa phan bổ cho cac quỹ (nếu co).\n\n5\\. Vốn tai trợ khong hoan lại của cac tổ chức, ca nhan trong va ngoai nước.\n\n6 Vốn khac theo quy định của phap luật (nếu co).\n\nTren đay la tư vấn về vốn chủ sở hữu va cac quỹ của ngan hang chinh sach xa\nhội. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n62/2016/TT-BTC. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 185}}