{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/54364-hd-chuyen-khoan-cho-vay-tai-cap-von-thanh-khoan-cho-vay-dac-biet-doi-voi-cac-to-chuc-tin-dung-kiem-soat-dac-biet.html", "md": "**Xin h ỏi vấn đề mới trong việc chuyển khoản cho vay tai cấp vốn thanh khoản\ncho vay đặc biệt đối với cac tổ chức tin dụng kiểm soat đặc biệt được quy định\nra sao? **\n\nCăn cứ Điều 6 Thong tư 08/2021/TT-NHNN (Co hiệu lực từ 27/10/2021) quy định\nchuyển khoản cho vay tai cấp vốn thanh khoản cho vay đặc biệt đối với cac tổ\nchức tin dụng được kiểm soat đặc biệt như sau:\n\n1\\. Kể từ ngay Ngan hang Nha nước đặt tổ chức tin dụng vao kiểm soat đặc biệt,\nkhoản cho vay tai cấp vốn đối với tổ chức tin dụng đo được chuyển thanh khoản\ncho vay đặc biệt như sau:\n\na) Đối với trường hợp số dư cho vay tai cấp vốn con trong hạn, số dư nợ gốc\ncho vay tai cấp vốn được chuyển thanh số dư nợ gốc cho vay đặc biệt, số dư nợ\nlai cho vay tai cấp vốn được chuyển thanh số dư nợ lai cho vay đặc biệt, ngay\nđến hạn của khoản cho vay đặc biệt la ngay đến hạn của khoản cho vay tai cấp\nvốn, lai suất của khoản cho vay đặc biệt bằng lai suất của khoản cho vay tai\ncấp vốn;\n\nb) Trường hợp khoản cho vay đặc biệt được gia hạn thi lai suất gia hạn cho vay\nđặc biệt bằng lai suất tai cấp vốn do Ngan hang Nha nước cong bố trong từng\nthời kỳ tại thời điểm khoản cho vay đặc biệt được gia hạn;\n\nc) Đối với trường hợp số dư cho vay tai cấp vốn đa qua hạn, số dư nợ gốc cho\nvay tai cấp vốn qua hạn được chuyển thanh số dư nợ gốc cho vay đặc biệt qua\nhạn, số dư nợ lai cho vay tai cấp vốn chậm trả (kể cả số dư nợ lai phat sinh\nđối với số tiền tai cấp vốn tổ chức tin dụng phải trả theo quy định nhưng chưa\nđược trả đung hạn) chuyển thanh số dư nợ lai cho vay đặc biệt chậm trả, lai\nsuất đối với nợ gốc cho vay đặc biệt qua hạn bằng lai suất đối với nợ gốc cho\nvay tai cấp vốn qua hạn, việc ap dụng lai suất đối với nợ lai cho vay đặc biệt\nchậm trả thực hiện như đối với nợ lai cho vay tai cấp vốn chậm trả.\n\n2\\. Trong thời hạn 15 ngay lam việc kể từ ngay khoản cho vay tai cấp vốn được\nchuyển thanh khoản cho vay đặc biệt, tổ chức tin dụng phải hoan thanh việc\nthực hiện quy định tại điểm a khoản 4 Điều 12 Thong tư nay để tổng gia trị quy\nđổi của cac tai sản bảo đảm đủ điều kiện quy định tại Điều 13 Thong tư nay\n(sau đay gọi la tai sản bảo đảm đủ điều kiện) khong thấp hơn số dư nợ gốc cho\nvay tai cấp vốn được chuyển thanh số dư nợ gốc cho vay đặc biệt quy định tại\nđiểm a khoản 1 Điều nay.\n\n3\\. Việc chuyển khoản cho vay tai cấp vốn thanh khoản cho vay đặc biệt được\nquy định tại Quyết định của Ngan hang Nha nước đặt tổ chức tin dụng vao kiểm\nsoat đặc biệt.\n\nTran trọng!\n\n", "extras": {"page": 75}}