{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CA0D-hd-da-co-quyet-dinh-sua-doi-ve-tin-dung-doi-voi-ho-gia-dinh-san-xuat-kinh-doanh-tai-vung-kho-khan-moi-.html", "md": "**Cho t oi hỏi co phải đa co sửa đổi đối tượng vay vốn tin dụng đối với hộ gia\nđinh sản xuất, kinh doanh tại vung kho khăn mới nhất 2023? Mong được giải đap!\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ a co Quyết định sửa đổi về tin dụng đối với hộ gia đinh sản xuất, kinh doanh tại vung kho khăn mới nhất 2023?**\n  * **V ung kho khăn la gi theo quy định mới về tin dụng đối với hộ gia đinh sản xuất, kinh doanh tại vung kho khăn?**\n  * **Đ ối tượng được vay vốn tin dụng đối với hộ gia đinh hoạt động sản xuất, kinh doanh tại vung kho khăn cần đảm bảo những yeu cầu nao theo quy định mới nhất năm 2023?**\n  * **Đ iều kiện vay vốn được xac định như thế nao theo quy định mới?**\n\n## **Đ a co Quyết định sửa đổi về tin dụng đối với hộ gia đinh sản xuất, kinh\ndoanh tại vung kho khăn mới nhất 2023?**\n\nNgay 05/6/2023, Thủ tướng Chinh phủ ban hanh [Quyết định 17/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNE5qUTTl&mode=) sửa\nđổi, bổ sung một số điều của [Quyết định 31/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=Rjd01qTTTV&mode=) về\ntin dụng đối với hộ gia đinh sản xuất, kinh doanh tại vung kho khăn va [Quyết\nđịnh 92/2009/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=M=RZek9EYzTV&mode=) về\ntin dụng đối với thương nhan hoạt động thương mại tại vung kho khăn.\n\nTheo đo, cac nội dung nổi bật về tin dụng đối với hộ gia đinh sản xuất kinh\ndoanh tại [vung kho khăn](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=V%C3%B9ng+kh%C3%B3+kh%C4%83n) đa được sửa đổi gồm co 06 nội\ndung quy định tại Điều 1 [Quyết định 17/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNE5qUTTl&mode=g=dsbGRWOHWk)\nnhư sau:\n\n\\- Quy định về vung kho khăn;\n\n\\- Đối tượng được vay vốn;\n\n\\- Mức vốn cho vay;\n\n\\- Lai suất cho vay;\n\n\\- Bảo đảm tiền vay;\n\n\\- Xử lý rủi ro\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/06062023/ho-\ngia-dinh.jpg)\n\n _Đ a co Quyết định sửa đổi về tin dụng đối với hộ gia đinh sản xuất kinh\ndoanh tại vung kho khăn mới nhất 2023? (Hinh từ Internet)_\n\n## **V ung kho khăn la gi theo quy định mới về tin dụng đối với hộ gia đinh\nsản xuất, kinh doanh tại vung kho khăn?**\n\nCăn cứ tại Điều 2 [Quyết định 31/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=Rjd01qTTTV&mode=k=dsbGRWOHWk)\nđược sửa đổi bởi khoản 1 Điều 1 [Quyết định 17/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNE5qUTTl&mode=h4JodllXNWZNVjYT)\nquy định về sửa đổi, bổ sung một số điều về tin dụng đối với hộ gia đinh sản\nxuất kinh doanh tại vung kho khăn như sau:\n\n> **V ung kho khăn**\n\n> 1\\. Vung kho khăn được thụ hưởng chinh sach tin dụng đối với hộ gia đinh sản\n> xuất, kinh doanh quy định tại Quyết định nay bao gồm:\n\n> a) Cac xa, phường, thị trấn (sau đay gọi chung la xa) quy định trong Danh\n> mục cac đơn vị hanh chinh cấp xa thuộc vung kho khăn do Thủ tướng Chinh phủ\n> ban hanh cho từng thời kỳ;\n\n> b) Cac huyện đảo khong co đơn vị hanh chinh cấp xa nhưng thuộc Danh sach xa\n> đặc biệt kho khăn vung bai ngang, ven biển va hải đảo do Thủ tướng Chinh phủ\n> ban hanh cho từng thời kỳ;\n\n> c) Cac thon khong thuộc cac xa quy định tại điểm a khoản nay nhưng thuộc\n> Danh sach cac thon đặc biệt kho khăn vung đồng bao dan tộc thiểu số va miền\n> nui do cấp co thẩm quyền ban hanh cho từng thời kỳ.\n\n> 2\\. Cac đơn vị hanh chinh thanh lập tren cơ sở chia, tach, sap nhập cac đơn\n> vị hanh chinh thuộc cac Danh mục neu tại khoản 1 Điều nay cũng được hưởng\n> chinh sach tin dụng theo Quyết định nay.\n\nNhư vậy, [vung kho khăn](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=V%C3%B9ng+kh%C3%B3+kh%C4%83n) theo quy định mới khong con\ndựa vao danh mục ban hanh kem theo [Quyết định 30/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBME9ETTTW&mode=) ma\nquy định cụ thể la:\n\n\\- Dựa vao Danh mục do Thủ tướng Chinh phủ ban hanh theo từng thời kỳ;\n\n\\- Cac huyện đảo thuộc Danh sach xa đặc biệt kho khăn vung bai ngang, ven biển\nva hải đảo do Thủ tướng Chinh phủ ban hanh cho từng thời kỳ du khong co đơn vị\nhanh chinh cấp xa;\n\n\\- Cac thon thuộc Danh sach cac thon đặc biệt kho khăn vung đồng bao dan tộc\nthiểu số va miền nui do cấp co thẩm quyền ban hanh cho từng thời kỳ.\n\n## **Đ ối tượng được vay vốn tin dụng đối với hộ gia đinh hoạt động sản xuất,\nkinh doanh tại vung kho khăn cần đảm bảo những yeu cầu nao theo quy định mới\nnhất năm 2023?**\n\nCăn cứ tại Điều 3 [Quyết định 31/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=Rjd01qTTTV&mode=o=dsbGRWOHWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Quyết định 17/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNE5qUTTl&mode=h4JodllXNWZNbDYT)\nquy định về sửa đổi, bổ sung một số điều về tin dụng đối với hộ gia đinh sản\nxuất, kinh doanh tại vung kho khăn như sau:\n\n> **Đ ối tượng được vay vốn**\n\n> Cac hộ gia đinh theo quy định của phap luật (bao gồm cả hộ gia đinh lam kinh\n> tế trang trại) thực hiện cac hoạt động sản xuất, kinh doanh trong những lĩnh\n> vực ma phap luật khong cấm tại vung kho khăn theo quy định tại Điều 2 va đap\n> ứng đủ điều kiện vay vốn theo quy định tại Điều 4 Quyết định nay (sau đay\n> gọi chung la người vay vốn).\n\nNhư vậy, cac hộ gia đinh sản xuất kinh doanh tại vung kho khăn được vay vốn\ntin dụng cần đảm bảo cac yeu cầu sau:\n\n\\- Hoạt động sản xuất, kinh doanh trong lĩnh vực ma luật khong cấm;\n\n\\- Nơi hoạt động sản xuất, kinh doanh đap ứng đủ điều kiện về vung kho khăn;\n\n\\- Đap ứng đủ điều kiện vay vốn.\n\n## **Đ iều kiện vay vốn được xac định như thế nao theo quy định mới?**\n\nCăn cứ theo Điều 4 [Quyết định 31/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=Rjd01qTTTV&mode=A=dsbGRWODWk)\nđược sửa đổi, bổ sung bởi khoản 3 Điều 1 [Quyết định 17/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNE5qUTTl&mode=h4JodllXNWZNMTYT)\nquy định về sửa đổi, bổ sung một số điều về tin dụng đối với hộ gia đinh sản\nxuất, kinh doanh tại vung kho khăn như sau:\n\n\\- Người vay vốn phải co dự an hoặc phương an sản xuất, kinh doanh được Ủy ban\nnhan dan xa nơi thực hiện dự an hoặc phương an sản xuất, kinh doanh xac nhận.\n\n\\- Người vay vốn phải co năng lực hanh vi dan sự đầy đủ.\n\n\\- Người vay vốn cư tru hợp phap tại nơi thực hiện dự an hoặc phương an sản\nxuất, kinh doanh.\n\n\\- Người vay vốn khong thuộc diện hộ ngheo, hộ cận ngheo va hộ mới thoat ngheo\ntheo Quyết định của Thủ tướng Chinh phủ.\n\n\\- Người vay vốn khong co dư nợ tại Ngan hang Chinh sach xa hội đối với cac\nchương trinh:\n\n\\+ Chương trinh cho vay hỗ trợ tạo việc lam, duy tri va mở rộng việc lam theo\nquy định của phap luật về chinh sach hỗ trợ tạo việc lam va Quỹ quốc gia về\nviệc lam;\n\n\\+ Chương trinh cho vay đầu tư, hỗ trợ phat triển vung trồng dược liệu quý\ntheo quy định của phap luật về chinh sach tin dụng ưu đai thực hiện Chương\ntrinh mục tieu quốc gia phat triển kinh tế \\- xa hội vung đồng bao dan tộc\nthiểu số va miền nui giai đoạn từ năm 2021 đến năm 2030, giai đoạn 1: từ năm\n2021 đến năm 2025 va cac văn bản sửa đổi, bổ sung, thay thế (nếu co).\n\n\\+ Cac chương trinh tin dụng cho vay khac đối với hộ gia đinh để thực hiện cac\nhoạt động sản xuất, kinh doanh theo quy định của phap luật.\n\nLưu ý: [Quyết định 17/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNE5qUTTl&mode=) co\nhiệu lực từ ngay 08/8/2023\n\nTran trọng!\n\n", "extras": {"page": 41}}