{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/396CF-hd-dieu-kien-de-duoc-cap-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua.html", "md": "** Điều kiện để được cấp bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được\nquy định như thế nao? Xin chao Ban bien tập, toi la Minh Thư hiện đang sống va\nlam việc tại Long An. Toi hiện đang tim hiểu về Quỹ bảo lanh tin dụng cho\ndoanh nghiệp nhỏ va vừa. Vậy Ban bien tập cho toi hỏi điều kiện để được cấp\nbảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quy định như thế nao? Vấn\nđề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup\ntoi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nĐiều kiện để được cấp bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quy\nđịnh tại Điều 16 Nghị định 34/2018/NĐ-CP về thanh lập, tổ chức va hoạt động\ncủa Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa do Chinh phủ ban hanh,\ntheo đo:\n\n1\\. Co dự an đầu tư, phương an sản xuất kinh doanh co hiệu quả, co khả năng\nhoan trả vốn vay.\n\n2\\. Dự an đầu tư, phương an sản xuất kinh doanh được Quỹ bảo lanh tin dụng\nthẩm định va quyết định bảo lanh theo quy định tại Nghị định nay.\n\n3\\. Co phương an về vốn chủ sở hữu tối thiểu 20% tham gia dự an đầu tư, phương\nan sản xuất kinh doanh tại thời điểm Quỹ bảo lanh tin dụng thẩm định để xem\nxet cấp bảo lanh.\n\n4\\. Tại thời điểm đề nghị bảo lanh, doanh nghiệp khong co cac khoản nợ thuế từ\n01 năm trở len theo Luật quản lý thuế va nợ xấu tại cac tổ chức tin dụng.\nTrường hợp nợ thuế do nguyen nhan khach quan, doanh nghiệp phải co xac nhận\ncủa cơ quan quản lý thuế trực tiếp.\n\n5\\. Co biện phap bảo đảm cho bảo lanh vay vốn theo quy định tại Điều 25 Nghị\nđịnh nay.\n\nTren đay la tư vấn về điều kiện để được cấp bảo lanh tin dụng cho doanh nghiệp\nnhỏ va vừa. Để biết them thong tin chi tiết bạn nen tham khảo tại Nghị định\n34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 219}}