{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BEBD-hd-nhiem-vu-cua-ngan-hang-nha-nuoc-trong-quan-ly-nha-nuoc-ve-ngoai-hoi-hoat-dong-ngoai-hoi-la-gi.html", "md": "**V ị tri, chức năng của Ngan hang nha nước la gi? Cơ cấu tổ chức của Ngan\nhang nha nước? Nhiệm vụ của Ngan hang nha nước trong quản lý nha nước về ngoại\nhối, hoạt động ngoại hối? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **V ị tri, chức năng của Ngan hang Nha nước la gi?**\n  * **C ơ cấu tổ chức của Ngan hang Nha nước?**\n  * **Nhi ệm vụ của Ngan hang nha nước trong quản lý nha nước về ngoại hối, hoạt động ngoại hối?**\n\n## **V ị tri, chức năng của Ngan hang Nha nước la gi?**\n\nCăn cứ Điều 1 [Nghị định 102/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRMU1EVTTl&mode=g=dsbGRWOHWk)\nvề vị tri, chức năng của Ngan hang Nha nước co quy định như sau:\n\n> **V ị tri va chức năng**\n\n> Ngan hang Nha nước Việt Nam (sau đay gọi tắt la Ngan hang Nha nước) la cơ\n> quan ngang bộ của Chinh phủ, Ngan hang Trung ương của nước Cộng hoa xa hội\n> chủ nghĩa Việt Nam; thực hiện chức năng quản lý nha nước về tiền tệ, hoạt\n> động ngan hang va ngoại hối (sau đay gọi la tiền tệ va ngan hang); thực hiện\n> chức năng của Ngan hang Trung ương về phat hanh tiền, ngan hang của cac tổ\n> chức tin dụng va cung ứng dịch vụ tiền tệ cho Chinh phủ; quản lý nha nước\n> cac dịch vụ cong thuộc phạm vi quản lý của Ngan hang Nha nước.\n\n**V ậy,** Ngan hang Nha nước Việt Nam la cơ quan ngang bộ của Chinh phủ, Ngan\nhang Trung ương Việt Nam.\n\nChức năng của Ngan hang Nha nước: quản lý nha nước về tiền tệ, hoạt động ngan\nhang va ngoại hối; thực hiện chức năng của Ngan hang Trung ương về phat hanh\ntiền, ngan hang của cac tổ chức tin dụng va cung ứng dịch vụ tiền tệ cho Chinh\nphủ; quản lý nha nước cac dịch vụ cong thuộc phạm vi quản lý của Ngan hang Nha\nnước.\n\n![Nhiệm vụ của Ngân hàng Nhà nước trong quản lý nhà nước về ngoại hối, hoạt\nđộng ngoại hối là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NVLT/02032023/NGAN-\nHANG-NHA-NUOC.jpg)\n\n_Nhi ệm vụ của Ngan hang Nha nước trong quản lý nha nước về ngoại hối, hoạt\nđộng ngoại hối la gi? (Hinh từ Internet)_\n\n## **C ơ cấu tổ chức của Ngan hang Nha nước?**\n\nCăn cứ Điều 3 [Nghị định 102/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRMU1EVTTl&mode=o=dsbGRWOHWk)\nvề cơ cấu tổ chức của Ngan hang Nha nước co quy định như sau:\n\n\\- Cơ cấu tổ chức của NHNN gồm cac đơn vị:\n\n\\+ Đơn vị hanh chinh giup Thống đốc Ngan hang Nha nước thực hiện chức năng\nquản lý nha nước va chức năng Ngan hang Trung ương:\n\n++ Vụ Chinh sach tiền tệ; Vụ Quản lý ngoại hối; Vụ Thanh toan; Vụ Tin dụng cac\nnganh kinh tế; Vụ Dự bao, thống ke; Vụ Hợp tac quốc tế; Vụ Ổn định tiền tệ \\-\ntai chinh;\n\n++ Vụ Kiểm toan nội bộ; Vụ Phap chế; Vụ Tai chinh - Kế toan; Vụ Tổ chức can\nbộ; Vụ Thi đua - Khen thưởng; Vụ Truyền thong; Văn phong; Cục Cong nghệ thong\ntin; Cục Phat hanh va kho quỹ;\n\n++ Cục Quản trị; Sở Giao dịch; Cơ quan Thanh tra, giam sat ngan hang; Cac chi\nnhanh tại tỉnh, thanh phố trực thuộc trung ương;\n\n\\+ Đơn vị sự nghiệp phục vụ chức năng quản lý nha nước của Ngan hang Nha nước:\nViện Chiến lược ngan hang; Trung tam Thong tin tin dụng Quốc gia Việt Nam;\nThời bao Ngan hang; Tạp chi Ngan hang; Trường Bồi dưỡng can bộ ngan hang; Học\nviện Ngan hang.\n\n\\- Vụ Chinh sach tiền tệ co 6 phong. Vụ Tin dụng cac nganh kinh tế, Vụ Tổ chức\ncan bộ, Vụ Tai chinh - Kế toan, Vụ Hợp tac quốc tế co 5 phong. Vụ Quản lý\nngoại hối, Vụ Thanh toan, Vụ Kiểm toan nội bộ, Vụ Dự bao, thống ke co 4 phong.\nVụ Phap chế co 3 phong.\n\n## **Nhi ệm vụ của Ngan hang nha nước trong quản lý nha nước về ngoại hối,\nhoạt động ngoại hối?**\n\nCăn cứ khoản 14 Điều 2 [Nghị định 102/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRMU1EVTTl&mode=k=dsbGRWOHWk)\nvề nhiệm vụ của Ngan hang nha nước trong quản lý nha nước về ngoại hối, hoạt\nđộng ngoại hối co quy định như sau:\n\n> **Nhi ệm vụ va quyền hạn**\n\n> **...**\n\n> 14\\. Quản lý nha nước về ngoại hối, hoạt động ngoại hối va hoạt động kinh\n> doanh vang:\n\n> a) Quản lý hoạt động ngoại hối trong cac giao dịch vang lai, giao dịch vốn,\n> sử dụng ngoại hối tren lanh thổ Việt Nam; hoạt động kinh doanh, cung ứng\n> dịch vụ ngoại hối va cac giao dịch khac lien quan đến ngoại hối; hoạt động\n> ngoại hối khu vực bien giới theo quy định của phap luật;\n\n> b) Quản lý dự trữ ngoại hối Nha nước theo quy định của phap luật; mua ban\n> ngoại hối tren thị trường trong nước vi mục tieu chinh sach tiền tệ quốc\n> gia; mua, ban ngoại hối với ngan sach nha nước, cac tổ chức quốc tế va cac\n> nguồn khac; mua, ban ngoại hối tren thị trường quốc tế va thực hiện giao\n> dịch ngoại hối khac theo quy định của phap luật;\n\n> c) Cong bố tỷ gia hối đoai; quyết định chế độ tỷ gia hối đoai, cơ chế điều\n> hanh tỷ gia hối đoai;\n\n> d) Cấp, thu hồi văn bản chấp thuận kinh doanh, cung ứng dịch vụ ngoại hối\n> cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai va cac tổ chức khac\n> theo quy định của phap luật;\n\n> đ) Quản lý ngoại hối đối với hoạt động đầu tư nước ngoai vao Việt Nam va đầu\n> tư của Việt Nam ra nước ngoai theo quy định của phap luật;\n\n> e) Quản lý hoạt động kinh doanh vang theo quy định của phap luật;\n\n> g) Quản lý hoạt động vay, trả nợ nước ngoai của người cư tru la cac đối\n> tượng được thực hiện tự vay, tự trả nợ nước ngoai theo quy định của phap\n> luật.\n\n> Hướng dẫn thủ tục, tổ chức thực hiện xac nhận đăng ký hoặc đăng ký thay đổi\n> khoản vay nước ngoai được Chinh phủ bảo lanh theo quy định của phap luật;\n\n> h) Quản lý hoạt động cho vay, thu hồi nợ nước ngoai, bảo lanh cho người\n> khong cư tru của tổ chức tin dụng va tổ chức kinh tế theo quy định của phap\n> luật.\n\n> ...\n\n**V ậy,** nhiệm vụ của Ngan hang nha nước trong quản lý nha nước về ngoại hối,\nhoạt động ngoại hối la:\n\n\\+ Quản lý hoạt động ngoại hối trong cac giao dịch vang lai, giao dịch vốn, sử\ndụng ngoại hối tren lanh thổ Việt Nam; hoạt động kinh doanh, cung ứng dịch vụ\nngoại hối va cac giao dịch khac lien quan đến ngoại hối; hoạt động ngoại hối\nkhu vực bien giới theo quy định của phap luật;\n\n\\+ Quản lý dự trữ ngoại hối Nha nước theo quy định của phap luật; mua ban\nngoại hối tren thị trường trong nước vi mục tieu chinh sach tiền tệ quốc gia;\nmua, ban ngoại hối với ngan sach nha nước, cac tổ chức quốc tế va cac nguồn\nkhac; mua, ban ngoại hối tren thị trường quốc tế va thực hiện giao dịch ngoại\nhối khac theo quy định của phap luật;\n\n\\+ Cong bố tỷ gia hối đoai; quyết định chế độ tỷ gia hối đoai, cơ chế điều\nhanh tỷ gia hối đoai;\n\n\\+ Cấp, thu hồi văn bản chấp thuận kinh doanh, cung ứng dịch vụ ngoại hối cho\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai va cac tổ chức khac theo quy\nđịnh của phap luật;\n\n\\+ Quản lý ngoại hối đối với hoạt động đầu tư nước ngoai vao Việt Nam va đầu\ntư của Việt Nam ra nước ngoai theo quy định của phap luật;\n\n\\+ Quản lý hoạt động vay, trả nợ nước ngoai của người cư tru la cac đối tượng\nđược thực hiện tự vay, tự trả nợ nước ngoai theo quy định của phap luật.\n\nHướng dẫn thủ tục, tổ chức thực hiện xac nhận đăng ký hoặc đăng ký thay đổi\nkhoản vay nước ngoai được Chinh phủ bảo lanh theo quy định của phap luật;\n\n\\+ Quản lý hoạt động cho vay, thu hồi nợ nước ngoai, bảo lanh cho người khong\ncư tru của tổ chức tin dụng va tổ chức kinh tế theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 46}}