{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33F22-hd-dieu-kien-gioi-han-cap-tin-dung-de-dau-tu-kinh-doanh-co-phieu-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "** Điều kiện, giới hạn cấp tin dụng để đầu tư, kinh doanh cổ phiếu của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai được quy định như thế nao? Xin chao\nBan bien tập, toi la Ngo Thanh An, toi đang co nhu cầu tim hiểu cac quy định\ncủa phap luật lien quan đến giới hạn, tỷ lệ bảo đảm an toan trong hoạt động\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Cho toi hỏi, điều kiện,\ngiới hạn cấp tin dụng để đầu tư, kinh doanh cổ phiếu của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai được quy định cụ thể ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập. Xin cảm ơn! Ngo Thanh An (thanhan*****@gmail.com) **\n\nTheo quy định tại Điều 14 Thong tư 36/2014/TT-NHNN , Khoản 8 Điều 1 Thong tư\n06/2016/TT-NHNN va Khoản 9 Điều 1 Thong tư 06/2016/TT-NHNN thi điều kiện, giới\nhạn cấp tin dụng để đầu tư, kinh doanh cổ phiếu của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai được quy định cụ thể như sau:\n\n\\- Ngan hang thương mại, chi nhanh ngan hang nước ngoai chỉ được cấp tin dụng\ndưới hinh thức cho vay, chiết khấu giấy tờ co gia đối với khach hang để đầu\ntư, kinh doanh cổ phiếu khi đap ứng cac điều kiện sau:\n\n\\+ Việc cấp tin dụng phải đảm bảo cac giới hạn va tỷ lệ bảo đảm an toan khac\nquy định tại Thong tư nay;\n\n\\+ Co tỷ lệ nợ xấu dưới 3%;\n\n\\+ Tuan thủ đầy đủ cac quy định về quản trị rủi ro va trich lập đủ số tiền dự\nphong rủi ro theo quy định của phap luật;\n\n\\+ Khach hang khong phải la người co lien quan của cac đối tượng quy định tại\nĐiều 126 Luật cac tổ chức tin dụng;\n\n\\+ Khach hang va người co lien quan của khach hang khong thuộc đối tượng quy\nđịnh tại khoản 1 Điều 12 Thong tư nay.\n\n\\- Ngan hang thương mại, chi nhanh ngan hang nước ngoai khong được cấp tin\ndụng cho khach hang để đầu tư, kinh doanh cổ phiếu tren cơ sở bảo đảm dưới bất\nkỳ hinh thức nao của tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac\nhoặc tren cơ sở bảo đảm bằng cổ phiếu của tổ chức tin dụng khac; khong được\ncấp tin dụng trung hạn, dai hạn cho khach hang để đầu tư, kinh doanh cổ phiếu.\n\n\\- Tổng mức dư nợ cấp tin dụng của ngan hang thương mại, chi nhanh ngan hang\nnước ngoai đối với tất cả khach hang để đầu tư, kinh doanh cổ phiếu khong được\nvượt qua 5% vốn điều lệ, vốn được cấp của ngan hang thương mại, chi nhanh ngan\nhang nước ngoai.\n\n\\- Ngan hang thương mại khong được cấp tin dụng, ủy thac cho cong ty con, cong\nty lien kết của chinh ngan hang thương mại để:\n\n\\+ Đầu tư, kinh doanh cổ phiếu;\n\n\\+ Cho vay để đầu tư, kinh doanh cổ phiếu.\n\n\\- Khoản cấp tin dụng của ngan hang thương mại, chi nhanh ngan hang nước ngoai\ncho khach hang để đầu tư, kinh doanh cổ phiếu khong được bảo đảm bằng chinh cổ\nphiếu đo.\n\n\\- Ngan hang thương mại khong được cấp tin dụng cho khach hang để đầu tư, kinh\ndoanh cổ phiếu của chinh ngan hang thương mại, trừ trường hợp ngan hang thương\nmại nha nước cho vay đối với người lao động của chinh ngan hang thương mại nha\nnước đo để mua cổ phần phat hanh lần đầu khi chuyển ngan hang thương mại nha\nnước đo thanh ngan hang thương mại cổ phần.\n\nTren đay la nội dung tư vấn về điều kiện, giới hạn cấp tin dụng để đầu tư,\nkinh doanh cổ phiếu của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Để\nbiết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư 36/2014/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 302}}