{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/54286-hd-quy-dinh-ve-kiem-ke-danh-gia-lai-va-thanh-ly-tai-san-doi-voi-nh-phat-trien.html", "md": "**T oi muốn hỏi, quy định về kiểm ke, đanh gia lại, thanh lý, nhượng ban tai\nsản đối với Ngan hang Phat triển? Xin cảm ơn. **\n\nTheo Điều 10 Nghị định 46/2021/NĐ-CP quy định về kiểm ke, đanh gia lại, thanh\nlý, nhượng ban tai sản, cụ thể như sau:\n\n1\\. Kiểm ke tai sản va xử lý kết quả kiểm ke tai sản:\n\na) Ngan hang Phat triển thực hiện kiểm ke tai sản khi khoa sổ kế toan để lập\nbao cao tai chinh năm; khi thực hiện quyết định chia, tach, sap nhập, hợp\nnhất, chuyển đổi hinh thức phap lý; sau khi xảy ra thien tai, địch họa hoặc vi\ncac nguyen nhan khac gay ra biến động tai sản của Ngan hang Phat triển; theo\nquyết định của cơ quan nha nước co thẩm quyền;\n\nb) Việc xử lý kết quả kiểm ke tai sản tại Ngan hang Phat triển thực hiện theo\ncac quy định hiện hanh đối với cong ty trach nhiệm hữu hạn một thanh vien do\nNha nước nắm giữ 100% vốn điều lệ.\n\n2\\. Đanh gia lại tai sản:\n\na) Ngan hang Phat triển thực hiện đanh gia lại tai sản theo quy định của phap\nluật đối với cong ty trach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ\n100% vốn điều lệ;\n\nb) Kết quả đanh gia lại tai sản của Ngan hang Phat triển được gửi cho cơ quan\nnha nước co thẩm quyền quyết định việc đanh gia va đồng gửi Bộ Tai chinh.\n\n3\\. Thanh lý, nhượng ban tai sản:\n\na) Ngan hang Phat triển được thanh lý, nhượng ban những tai sản hư hỏng khong\nco khả năng phục hồi, lạc hậu kỹ thuật, khong co nhu cầu sử dụng hoặc khong sử\ndụng được để thu hồi vốn tren nguyen tắc cong khai, minh bạch;\n\nb) Thẩm quyền, phương thức, trinh tự, thủ tục thanh lý, nhượng ban tai sản của\nNgan hang Phat triển thực hiện theo quy định của phap luật đối với cong ty\ntrach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều lệ;\n\nc) Cac khoản thu hoặc chi phi phat sinh từ việc thanh lý, nhượng ban tai sản\n(bao gồm cả gia trị con lại của tai sản thanh lý, nhượng ban) được hạch toan\nvao thu nhập hoặc chi phi của Ngan hang Phat triển theo quy định.\n\nTran trọng!\n\n", "extras": {"page": 77}}