{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/475DF-hd-ngan-hang-co-phai-tra-lai-tien-thua-sau-khi-xu-ly-tai-san-the-chap.html", "md": "**T oi thế chấp mảnh đất của minh để vay vốn ngan hang cho mục đich kinh\ndoanh. Tuy nhien toi lại khong thế chấp căn nha đa xay dựng tren mảnh đất đo.\nKhi thẩm định gia, ngan hang thẩm định với mảnh đất tren với mức gia 1,5 tỷ.\nDo kinh doanh thua lỗ, toi mất khả năng thanh toan dẫn tới việc ngan hang xử\nlý tai sản thế chấp. Ngan hang thong bao cac khoản toi con nợ bao gồm nợ gốc,\nnợ lai, lai phạt... tổng cộng la 680 triệu đồng. Xin hỏi, khi xử lý tai sản,\nngan hang co trả lại số tiền con thừa cho toi khong? **\n\nĐối với việc xử lý tai sản thế chấp, ngoai việc tuan thủ theo quy định của\nphap luật chuyen nganh, thi cần phải đảm bảo thực hiện đung theo quy định của\nphap luật dan sự.\n\nĐiều 307 Bộ luật dan sự năm 2015 quy định về thanh toan số tiền co được từ\nviệc xử lý tai sản cầm cố, thế chấp:\n\n1\\. Số tiền co được từ việc xử lý tai sản cầm cố, thế chấp sau khi thanh toan\nchi phi bảo quản, thu giữ va xử lý tai sản cầm cố, thế chấp được thanh toan\ntheo thứ tự ưu tien quy định tại Điều 308 của Bộ luật nay.\n\n2\\. Trường hợp số tiền co được từ việc xử lý tai sản cầm cố, thế chấp sau khi\nthanh toan chi phi bảo quản, thu giữ va xử lý tai sản cầm cố, thế chấp lớn hơn\ngia trị nghĩa vụ được bảo đảm thi số tiền chenh lệch phải được trả cho ben bảo\nđảm.\n\n3\\. Trường hợp số tiền co được từ việc xử lý tai sản cầm cố, thế chấp sau khi\nthanh toan chi phi bảo quản, thu giữ va xử lý tai sản cầm cố, thế chấp nhỏ hơn\ngia trị nghĩa vụ được bảo đảm thi phần nghĩa vụ chưa được thanh toan được xac\nđịnh la nghĩa vụ khong co bảo đảm, trừ trường hợp cac ben co thỏa thuận bổ\nsung tai sản bảo đảm. Ben nhận bảo đảm co quyền yeu cầu ben co nghĩa vụ được\nbảo đảm phải thực hiện phần nghĩa vụ chưa được thanh toan.\n\nNhư vậy thi việc xử lý tai sản thế chấp thực hiện như sau: tiền ban tai sản\nthế chấp được sử dụng để thanh toan nghĩa vụ cho ben nhận thế chấp sau khi trừ\nchi phi bảo quản, ban tai sản va cac chi phi cần thiết khac co lien quan để xử\nlý tai sản thế chấp; trong trường hợp nghĩa vụ được bảo đảm la khoản vay thi\nthanh toan cho ben nhận thế chấp theo thứ tự nợ gốc, lai, tiền phạt, tiền bồi\nthường thiệt hại nếu co; tiền ban con thừa thi phải trả lại cho ben thế chấp;\nnếu tiền ban con thiếu thi ben thế chấp phải trả tiếp phần con thiếu đo.\n\nTheo thong tin bạn cung cấp, bạn chỉ thế chấp mảnh đất, khong thế chấp căn nha\ntren đo, tuy nhien căn cứ Điều 325 Bộ luật dan sự 2015 quy định về trường hợp\ncủa bạn như sau:\n\n\\- Trường hợp thế chấp quyền sử dụng đất ma khong thế chấp tai sản gắn liền\nvới đất va người sử dụng đất đồng thời la chủ sở hữu tai sản gắn liền với đất\nthi tai sản được xử lý bao gồm cả tai sản gắn liền với đất, trừ trường hợp co\nthỏa thuận khac.\n\nNhư vậy khi thực hiện xử lý tai sản, ngan hang co quyền xử lý căn nha của bạn\nnếu bạn la chủ sở hữu căn nha đo va giữa bạn va ngan hang khong co thỏa thuận\nnao khac.\n\nTren đay la nội dung tư vấn.\n\n", "extras": {"page": 126}}