{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23886-hd-dam-bao-nghia-vu-thanh-toan-cua-dai-ly-xo-so-tu-chon-so-dien-toan.html", "md": "** Đảm bảo nghĩa vụ thanh toan của đại lý xổ số tự chọn số điện toan được quy\nđịnh như thế nao? Bạn đọc Trần Lộc, địa chỉ mail tran****@gmail.com hỏi: Em\nmới đọc bao va biết co người mới trung giải Jackpot của Cong ty Xổ số điện\ntoan Việt Nam (Vietlott) trị gia len tới 92 tỷ VNĐ. Gần nha em cũng co một Đại\nlý xổ số tự chọn số điện toan, em cũng thường thấy họ thanh toan tiền ban ve\nxổ số tự chọn số điện toan cho Vietlott. Cho em hỏi: Đảm bảo nghĩa vụ thanh\ntoan của đại lý xổ số tự chọn số điện toan được quy định như thế nao? Va văn\nbản phap luật nao quy định về điều nay? Em xin cam ơn! **\n\nĐảm bảo nghĩa vụ thanh toan của đại lý xổ số tự chọn số điện toan được quy\nđịnh tại Khoản 3 Điều 15 Thong tư 136/2013/TT-BTC hướng dẫn hoạt động kinh\ndoanh xổ số tự chọn số điện toan do Bộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\nĐảm bảo nghĩa vụ thanh toan của đại lý xổ số tự chọn số điện toan được quy\nđịnh như sau:\n\n\\- Cong ty xổ số điện toan phải yeu cầu đại lý xổ số tự chọn số điện toan co\ntai sản thế chấp để đảm bảo nghĩa vụ thanh toan;\n\n\\- Biện phap bảo đảm nghĩa vụ thanh toan của đại lý xổ số tự chọn số điện toan\nđối với cong ty xổ số điện toan được thực hiện theo quy định tại Điều 13 Nghị\nđịnh số 30/2007/NĐ-CP ngay 01/3/2007 của Chinh phủ về kinh doanh xổ số, cac\nvăn bản sửa đổi, bổ sung, thay thế (nếu co) va cac quy định của phap luật về\ngiao dịch bảo đảm;\n\n\\- Mức bảo đảm nghĩa vụ thanh toan của đại lý xổ số tự chọn số điện toan với\ncong ty xổ số điện toan được quy định cụ thể như sau:\n\n\\+ Đối với đại lý ve xổ số tự chọn số điện toan đa thực hiện cam kết doanh thu\nban ve với cong ty xổ số điện toan nhưng chưa phat hanh ve xổ số tự chọn số\nđiện toan, mức đảm bảo nghĩa vụ thanh toan tối thiểu được xac định bằng doanh\nthu ban ve cam kết thực hiện trừ (-) hoa hồng đại lý xổ số được hưởng theo quy\nđịnh;\n\n\\+ Đối với đại lý ve xổ số tự chọn số điện toan đa xac định được doanh thu ban\nve thực tế, mức đảm bảo nghĩa vụ thanh toan được xac định bằng 100% doanh thu\nban ve thực tế binh quan trong ba (03) tuần liền kề trước đo (-) hoa hồng đại\nlý xổ số được hưởng theo quy định;\n\n\\- Trinh tự, thủ tục đăng ký giao dịch bảo đảm đối với cac tai sản sử dụng để\nbảo đảm nghĩa vụ thanh toan được thực hiện theo quy định của phap luật về giao\ndịch bảo đảm;\n\n\\- Cong ty xổ số điện toan phải đanh gia gia trị của cac tai sản sử dụng để\nbảo đảm nghĩa vụ thanh toan tại thời điểm nhận tai sản; định kỳ đanh gia lại\nhoặc thực hiện đanh gia lại vao thời điểm cần thiết. Đối với cac tai sản la\nbất động sản, động sản,…nhưng cong ty xổ số điện toan khong đủ năng lực để\nđanh gia gia trị thi cong ty xổ số điện toan được thue cac tổ chức co chức\nnăng thẩm định gia để xac định gia trị tai sản dung để bảo đảm thanh toan. Chi\nphi định gia tai sản được tinh vao chi phi hoạt động kinh doanh của cong ty xổ\nsố điện toan.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về đảm bảo nghĩa vụ thanh\ntoan của đại lý xổ số tự chọn số điện toan, được quy định tại Thong tư\n136/2013/TT-BTC. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 428}}