{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5AEB1-hd-vien-chuc-co-duoc-choi-hui-khong-quyen-va-nghia-vu-cua-thanh-vien-trong-day-ho-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi en chức co được chơi hụi khong? Quyền va nghĩa vụ của thanh vien trong\nday hui được quy định như thế nao? Toi la vien chức nha nước, hiện co một số\nngười co rủ toi chơi hụi để co thểm vốn lam ăn. Toi muốn hỏi la vien chức thi\nchơi hụi co được khong? Nhờ anh/chị tư vấn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Vien chức co được chơi hụi khong?\n  * 2\\. Quyền va nghĩa vụ của thanh vien trong day hui được quy định như thế nao?\n\n## 1\\. Vien chức co được chơi hụi khong?\n\nTại Điều 5 Nghị định 19/2019/NĐ-CP co quy định điều kiện lam thanh vien day họ\nnhư sau:\n\n> 1\\. Thanh vien la người từ đủ mười tam tuổi trở len va khong thuộc trường\n> hợp mất năng lực hanh vi dan sự, hạn chế năng lực hanh vi dan sự hoặc co kho\n> khăn trong nhận thức, lam chủ hanh vi theo quy định tại Bộ luật dan sự.\n>\n> Người từ đủ mười lăm tuổi đến dưới mười tam tuổi nếu co tai sản rieng co thể\n> la thanh vien của day họ, trường hợp sử dụng tai sản rieng la bất động sản,\n> động sản phải đăng ký để tham gia day họ thi phải được người đại diện theo\n> phap luật đồng ý.\n>\n> 2\\. Điều kiện khac theo thỏa thuận của những người tham gia day họ.\n\n_**Nh ư vậy, khong co quy định cấm vien chức tham gia chơi hụi. Cho nen, bạn\nco thể tham gia chơi hụi.**_\n\n## 2\\. Quyền va nghĩa vụ của thanh vien trong day hụi được quy định như thế\nnao?\n\nTại Điều 15, Điều 16 Nghị định 19/2019/NĐ-CP co quy định về quyền va nghĩa vụ\ncủa thanh vien trong day hui được quy định như sau:\n\n> **Đ iều 15. Quyền của thanh vien**\n>\n> 1\\. Thanh vien trong họ khong co lai co cac quyền sau đay:\n>\n> a) Gop một hoặc nhiều phần họ trong một kỳ mở họ;\n>\n> b) Lĩnh họ;\n>\n> c) Chuyển giao một phần hoặc toan bộ phần họ cho người khac theo quy định\n> tại Bộ luật dan sự;\n>\n> d) Yeu cầu chủ họ hoặc người giữ sổ họ cho xem, sao chụp sổ họ va cung cấp\n> cac thong tin lien quan đến day họ;\n>\n> đ) Yeu cầu chủ họ trả phần họ của thanh vien khong gop phần họ đung hạn, trừ\n> trường hợp co thỏa thuận khac;\n>\n> e) Yeu cầu chủ họ thực hiện đung nghĩa vụ của chủ họ quy định tại Điều 18\n> của Nghị định nay;\n>\n> g) Yeu cầu thanh vien khac thực hiện nghĩa vụ của thanh vien quy định tại\n> Điều 16 của Nghị định nay;\n>\n> h) Cac quyền của thanh vien quy định tại khoản 1 Điều 7, Điều 9, Điều 10 va\n> Điều 13 của Nghị định nay;\n>\n> i) Thực hiện việc thong bao theo quy định tại Điều 14 của Nghị định nay\n> trong trường hợp chủ họ khong thực hiện;\n>\n> k) Cac quyền khac theo quy định của phap luật va theo thỏa thuận về day họ.\n>\n> 2\\. Thanh vien trong họ co lai co cac quyền sau đay:\n>\n> a) Cac quyền quy định tại khoản 1 Điều nay;\n>\n> b) Đưa ra mức lai trong mỗi kỳ mở họ, trừ trường hợp quy định tại khoản 3\n> Điều 20 của Nghị định nay;\n>\n> c) Được lĩnh họ trước cac thanh vien khac nếu đưa ra mức lai cao nhất tại kỳ\n> mở họ, trừ trường hợp co thỏa thuận khac;\n>\n> d) Hưởng lai từ thanh vien lĩnh họ.\n>\n> 3\\. Thanh vien trong họ hưởng hoa hồng co cac quyền sau đay:\n>\n> a) Cac quyền quy định tại khoản 1 Điều nay nếu thuộc trường hợp họ khong co\n> lai hoặc cac quyền quy định tại khoản 2 Điều nay nếu thuộc trường hợp họ co\n> lai;\n>\n> b) Thỏa thuận về mức hưởng hoa hồng của chủ họ.\n>\n> **Đ iều 16. Nghĩa vụ của thanh vien**\n>\n> 1\\. Thanh vien trong họ khong co lai co cac nghĩa vụ sau đay:\n>\n> a) Gop phần họ theo thoả thuận;\n>\n> b) Thong bao về nơi cư tru mới trong trường hợp co thay đổi cho những người\n> tham gia day họ;\n>\n> c) Tiếp tục gop cac phần họ để cac thanh vien khac được lĩnh cho đến khi\n> thanh vien cuối cung lĩnh họ trong trường hợp đa lĩnh họ trước thanh vien\n> khac;\n>\n> d) Cac nghĩa vụ của thanh vien trong việc thực hiện quy định tại Điều 10 va\n> khoản 2 Điều 11 của Nghị định nay;\n>\n> đ) Trong trường hợp khong co chủ họ thi thanh vien được giao lập va giữ sổ\n> họ co cac nghĩa vụ theo quy định tại khoản 1 Điều 12, khoản 5 va khoản 6\n> Điều 18 của Nghị định nay.\n>\n> 2\\. Thanh vien trong họ co lai co cac nghĩa vụ sau đay:\n>\n> a) Cac nghĩa vụ quy định tại khoản 1 Điều nay;\n>\n> b) Trả lai cho cac thanh vien chưa lĩnh họ khi được lĩnh họ.\n>\n> 3\\. Thanh vien trong họ hưởng hoa hồng co cac nghĩa vụ sau đay:\n>\n> a) Cac nghĩa vụ quy định tại khoản 1 Điều nay nếu thuộc trường hợp họ khong\n> co lai hoặc cac nghĩa vụ quy định tại khoản 2 Điều nay nếu thuộc trường hợp\n> họ co lai;\n>\n> b) Trả khoản hoa hồng cho chủ họ khi lĩnh họ theo thỏa thuận.\n\n_**Theo đo, thanh vien của day hụi sẽ co những quyền va nghĩa vụ theo quy định\nnhư tren.**_\n\nTran trọng!\n\n", "extras": {"page": 57}}