{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1A43-hd-ban-hanh-nghi-dinh-522024ndcp-ve-thanh-toan-khong-dung-tien-mat-ap-dung-tu-ngay-0172024.html", "md": "**Cho t oi hỏi: Nghị định quy định thanh toan khong dung tiền mặt đa co chưa?\nTrach nhiệm của NHNN về hoạt động thanh toan khong dung tiền mặt la gi? Cau\nhỏi của anh Phap (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ban h anh Nghị định 52/2024/NĐ-CP về thanh toan khong dung tiền mặt ap dụng từ ngay 01/7/2024?**\n  * **D ịch vụ thanh toan khong dung tiền mặt bao gồm những dịch vụ nao?**\n  * **Tr ach nhiệm quản lý nha nước của Ngan hang Nha nước về hoạt động thanh toan khong dung tiền mặt la gi?**\n\n## **Ban h anh Nghị định 52/2024/NĐ-CP về thanh toan khong dung tiền mặt ap\ndụng từ ngay 01/7/2024?**\n\nNgay 15/5/2024, Chinh phủ ban hanh [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=) quy\nđịnh thanh toan khong dung tiền mặt.\n\nTheo đo, [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=) quy\nđịnh về hoạt động [thanh toan khong dung tiền\nmặt](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=thanh+to%C3%A1n+kh%C3%B4ng+d%C3%B9ng+ti%E1%BB%81n+m%E1%BA%B7t),\nbao gồm:\n\n\\- Mở va sử dụng [tai khoản thanh toan](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-van?searchType=1&q=t%C3%A0i+kho%E1%BA%A3n+thanh+to%C3%A1n);\n\n\\- Dịch vụ thanh toan khong dung tiền mặt;\n\n\\- Dịch vụ trung gian thanh toan;\n\n\\- Tổ chức, quản lý va giam sat cac hệ thống thanh toan.\n\n[Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=) được\nap dụng đối với:\n\n\\- Tổ chức cung ứng dịch vụ thanh toan khong dung tiền mặt.\n\n\\- Tổ chức cung ứng dịch vụ trung gian thanh toan.\n\n\\- Tổ chức, ca nhan co lien quan đến hoạt động cung ứng dịch vụ thanh toan\nkhong dung tiền mặt, dịch vụ trung gian thanh toan.\n\n\\- Tổ chức, ca nhan sử dụng dịch vụ thanh toan khong dung tiền mặt, dịch vụ\ntrung gian thanh toan (sau đay gọi la khach hang).\n\n![Ban hành Nghị định 52/2024/NĐ-CP về thanh toán không dùng tiền mặt áp dụng\ntừ ngày\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang5/dv-\nthanh-toan-khong-dung-tien-mat.jpg)\n\n_Ban h anh Nghị định 52/2024/NĐ-CP về thanh toan khong dung tiền mặt ap dụng\ntừ ngay 01/7/2024? (Hinh từ Internet)_\n\n## **D ịch vụ thanh toan khong dung tiền mặt bao gồm những dịch vụ nao?**\n\nTại Điều 3 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=o=dsbGRWOHWk)\nco quy định về dịch vụ thanh toan khong dung tiền mặt như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Dịch vụ thanh toan khong dung tiền mặt (sau đay gọi la dịch vụ thanh\n> toan) bao gồm: dịch vụ thanh toan qua tai khoản thanh toan của khach hang va\n> dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang.\n\n> 2\\. Dịch vụ thanh toan qua tai khoản thanh toan của khach hang la việc cung\n> ứng phương tiện thanh toan; thực hiện dịch vụ thanh toan sec, lệnh chi, ủy\n> nhiệm chi, nhờ thu, ủy nhiệm thu, thẻ ngan hang, chuyển tiền, thu hộ, chi hộ\n> va cac dịch vụ thanh toan khac cho khach hang thong qua tai khoản thanh toan\n> của khach hang.\n\n> 3\\. Dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang la việc\n> cung ứng dịch vụ thanh toan, thực hiện giao dịch thanh toan khong thong qua\n> tai khoản thanh toan của khach hang.\n\n> 4\\. Tổ chức cung ứng dịch vụ thanh toan khong dung tiền mặt (sau đay gọi la\n> tổ chức cung ứng dịch vụ thanh toan) la tổ chức được cung ứng một hoặc một\n> số dịch vụ thanh toan theo quy định tại Nghị định nay, bao gồm: Ngan hang\n> Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước), ngan hang, chi nhanh\n> ngan hang nước ngoai, quỹ tin dụng nhan dan, tổ chức tai chinh vi mo va\n> doanh nghiệp cung ứng dịch vụ bưu chinh cong ich.\n\n> ....\n\nNhư vậy, dịch vụ thanh toan khong dung tiền mặt bao gồm 2 dịch vụ sau:\n\n\\- Dịch vụ thanh toan qua [tai khoản thanh\ntoan](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=t%C3%A0i+kho%E1%BA%A3n+thanh+to%C3%A1n) của khach hang;\n\n\\- Dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang.\n\n## **Tr ach nhiệm quản lý nha nước của Ngan hang Nha nước về hoạt động thanh\ntoan khong dung tiền mặt la gi?**\n\nTại Điều 4 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=A=dsbGRWODWk)\nco quy định về trach nhiệm quản lý nha nước của [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) về hoạt động thanh toan khong dung tiền mặt la:\n\n\\- Ban hanh theo thẩm quyền hoặc trinh cơ quan co thẩm quyền ban hanh cac văn\nbản quy phạm phap luật về hoạt động thanh toan khong dung tiền mặt; quy định\nviệc quản lý, kết nối, chia sẻ dữ liệu phục vụ hoạt động thanh toan khong dung\ntiền mặt.\n\n\\- Tổ chức, quản lý, vận hanh, giam sat hệ thống thanh toan quốc gia; tham gia\ntổ chức, giam sat sự vận hanh của cac hệ thống thanh toan quan trọng khac\ntrong nền kinh tế; giam sat hoạt động cung ứng dịch vụ thanh toan va dịch vụ\ntrung gian thanh toan.\n\n\\- Chấp thuận bằng văn bản việc tham gia hệ thống thanh toan quốc tế của ngan\nhang thương mại, chi nhanh ngan hang nước ngoai.\n\n\\- Cấp, sửa đổi, bổ sung va thu hồi Giấy phep hoạt động cung ứng dịch vụ trung\ngian thanh toan của tổ chức cung ứng dịch vụ trung gian thanh toan.\n\n\\- Chấp thuận va thu hồi văn bản hoạt động cung ứng dịch vụ thanh toan khong\nqua tai khoản thanh toan của khach hang của doanh nghiệp cung ứng dịch vụ bưu\nchinh cong ich.\n\n\\- Kiểm tra, thanh tra va xử lý theo thẩm quyền đối với cac hanh vi vi phạm\nphap luật hoạt động thanh toan khong dung tiền mặt của cac tổ chức, ca nhan.\n\n\\- Quản lý hoạt động hợp tac quốc tế trong lĩnh vực thanh toan; chủ tri, phối\nhợp với cac cơ quan chức năng trong việc quản lý hoạt động thanh toan quốc tế.\n\nLưu ý: Nghị định 52/2024/NĐ-CP co hiệu lực thi hanh từ ngay 01/7/2024.\n\nTran trọng!\n\n", "extras": {"page": 10}}