{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/599D6-hd-trach-nhiem-cua-ngan-hang-thuong-mai-ve-ho-tro-lai-suat-tu-ngan-hang-nha-nuoc.html", "md": "**Tr ach nhiệm của ngan hang thương mại về hỗ trợ lai suất từ ngan hang nha\nnước được quy định như thế nao? Trach nhiệm của cac đơn vị thuộc Ngan hang Nha\nnước Việt Nam về hỗ trợ lai suất quy định như thế nao? Mong Luật sư tư vấn\ngiải đap. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Trach nhiệm của ngan hang thương mại về hỗ trợ lai suất từ ngan hang nha nước được quy định như thế nao?\n  * Trach nhiệm của cac đơn vị thuộc Ngan hang Nha nước Việt Nam về hỗ trợ lai suất quy định như thế nao?\n\n## Trach nhiệm của ngan hang thương mại về hỗ trợ lai suất từ ngan hang nha\nnước được quy định như thế nao?\n\nTheo Điều 8 Thong tư 03/2022/TT-NHNN về trach nhiệm của ngan hang thương mại\nvề hỗ trợ lai suất từ ngan hang nha nước được quy định như sau:\n\n1\\. Ban hanh văn bản hướng dẫn thực hiện hỗ trợ lai suất theo quy định tại\nNghị định số 31/2022/NĐ-CP va Thong tư nay để tổ chức thực hiện thống nhất\ntrong toan hệ thống, trong đo quy định tối thiểu cac nội dung sau:\n\na) Cac nội dung về hỗ trợ lai suất tại thỏa thuận cho vay, phụ lục sửa đổi, bổ\nsung thỏa thuận cho vay, chứng từ nhận nợ giữa ngan hang thương mại va khach\nhang;\n\nb) Nội dung thỏa thuận giữa ngan hang thương mại va khach hang về cac biện\nphap thu hồi trong trường họp phải thu hồi số tiền đa hỗ trợ lai suất theo quy\nđịnh tại Điều 9 Nghị định số 31/2022/NĐ-CP.\n\n2\\. Xac định va ghi ro nội dung về mục đich sử dụng vốn vay phu hợp với quy\nđịnh tại khoản 2 Điều 2 Nghị định số 31/2022/NĐ-CP tại thỏa thuận cho vay hoặc\nphụ lục sửa đổi, bổ sung thỏa thuận cho vay hoặc chứng từ nhận nợ giữa ngan\nhang thương mại va khach hang.\n\n3\\. Thực hiện việc hỗ trợ lai suất theo đung quy định tại Nghị định số\n31/2022/NĐ-CP va Thong tư nay; trường hợp từ chối hỗ trợ lai suất phải co văn\nbản thong bao cho khach hang.\n\n4\\. Kiểm tra, giam sat việc sử dụng vốn vay theo đung mục đich sử dụng vốn vay\nđược hỗ trợ lai suất.\n\n5\\. Theo doi, lưu trữ hồ sơ, hạch toan, thống ke rieng cac khoản vay được hỗ\ntrợ lai suất theo quy định tại Nghị định số 31/2022/NĐ-CP va Thong tư nay.\n\n6\\. Thong tin, truyền thong về chinh sach hỗ trợ lai suất tại ngan hang thương\nmại theo quy định tại Nghị định số 31/2022/NĐ-CP va Thong tư nay.\n\n7\\. Cong bố cong khai tren Cổng thong tin điện tử của ngan hang thương mại\nthời điểm dừng hỗ trợ lai suất.\n\n## Trach nhiệm của cac đơn vị thuộc Ngan hang Nha nước Việt Nam về hỗ trợ lai\nsuất quy định như thế nao?\n\nTại Điều 9 Thong tư nay về trach nhiệm của cac đơn vị thuộc Ngan hang Nha nước\nViệt Nam về hỗ trợ lai suất quy định như sau:\n\n1\\. Vụ Tin dụng cac nganh kinh tế\n\na) Đầu mối theo doi kết quả hỗ trợ lai suất của ngan hang thương mại va tham\nmưu Thống đốc Ngan hang Nha nước Việt Nam triển khai cac nội dung quy định tại\nđiểm a, b, d, đ, e khoản 1 Điều 10 Nghị định số 31/2022/NĐ-CP;\n\nb) Tham gia Tổ cong tac hỗ trợ lai suất lien nganh theo quy định tại điểm đ\nkhoản 1 Điều 10 Nghị định số 31/2022/NĐ-CP.\n\n2\\. Vụ Chinh sach tiền tệ\n\na) Phối hợp với Vụ Tin dụng cac nganh kinh tế để xử lý cac vấn đề phat sinh\ntrong qua trinh triển khai Nghị định số 31/2022/NĐ-CP va Thong tư nay;\n\nb) Tham gia Tổ cong tac hỗ trợ lai suất lien nganh theo quy định tại điểm đ\nkhoản 1 Điều 10 Nghị định số 31/2022/NĐ-CP.\n\n3\\. Vụ Tai chinh - Kế toan:\n\na) Hướng dẫn cac vấn đề về hạch toan kế toan lien quan đến cho vay hỗ trợ lai\nsuất, thanh toan, quyết toan hỗ trợ lai suất, thu hồi số lai tiền vay đa được\nhỗ trợ lai suất theo quy định tại Nghị định số 31/2022/NĐ-CP va Thong tư nay;\n\nb) Phối hợp với Vụ Tin dụng cac nganh kinh tế để xử lý cac vấn đề phat sinh\ntrong qua trinh triển khai Nghị định số 31/2022/NĐ-CP va Thong tư nay;\n\nc) Tham gia Tổ cong tac hỗ trợ lai suất lien nganh theo quy định tại điểm đ\nkhoản 1 Điều 10 Nghị định số 31/2022/NĐ-CP.\n\n4\\. Vụ Dự bao, thống ke\n\na) Phối hợp với Vụ Tin dụng cac nganh kinh tế để xử lý cac vấn đề phat sinh\ntrong qua trinh triển khai Nghị định số 31/2022/NĐ-CP va Thong tư nay;\n\nb) Tham gia Tổ cong tac hỗ trợ lai suất lien nganh theo quy định tại điểm đ\nkhoản 1 Điều 10 Nghị định số 31/2022/NĐ-CP.\n\n5\\. Cơ quan Thanh tra, giam sat ngan hang\n\na) Thực hiện thanh tra, giam sat việc cho vay hỗ trợ lai suất của cac ngan\nhang thương mại theo quy định;\n\nb) Phối hợp với Vụ Tin dụng cac nganh kinh tế để xử lý cac vấn đề phat sinh\ntrong qua trinh triển khai Nghị định số 31/2022/NĐ-CP va Thong tư nay;\n\nc) Tham gia Tổ cong tac hỗ trợ lai suất lien nganh theo quy định tại điểm đ\nkhoản 1 Điều 10 Nghị định số 31/2022/NĐ-CP.\n\n6\\. Vụ Truyền thong\n\na) Thong tin, truyền thong về chinh sach hỗ trợ lai suất theo quy định tại\nNghị định số 31/2022/NĐ-CP va Thong tư nay;\n\nb) Phối hợp với Vụ Tin dụng cac nganh kinh tế để xử lý cac vấn đề phat sinh\ntrong qua trinh thực hiện Nghị định số 31/2022/NĐ-CP va Thong tư nay.\n\n7\\. Ngan hang Nha nước Việt Nam chi nhanh tỉnh, thanh phố trực thuộc Trung\nương\n\na) Theo doi tinh hinh, kết quả thực hiện hỗ trợ lai suất của chi nhanh cac\nngan hang thương mại tren địa ban va bao cao, đề xuất với Thống đốc Ngan hang\nNha nước Việt Nam, Chủ tịch Ủy ban nhan dan tỉnh, thanh phố trực thuộc Trung\nương xử lý cac vấn đề phat sinh;\n\nb) Thực hiện thanh tra, giam sat việc cho vay hỗ trợ lai suất của ngan hang\nthương mại, chi nhanh cac ngan hang thương mại tren địa ban theo quy định va\nbao cao, đề xuất với Thống đốc Ngan hang Nha nước Việt Nam xử lý cac vấn đề\nphat sinh;\n\nc) Bao cao Ủy ban nhan dan tỉnh, thanh phố để đề xuất việc chỉ đạo cac cơ quan\nco thẩm quyền tren địa ban phối hợp với ngan hang thương mại thu hồi số tiền\nđa hỗ trợ lai suất theo quy định tại khoản 3 Điều 9 Nghị định số 31/2022/NĐ-\nCP.\n\nTran trọng!\n\n", "extras": {"page": 60}}