{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FF60-hd-hop-dong-dai-ly-bao-hiem-bao-gom-cac-noi-dung-gi.html", "md": "**H ợp đồng đại lý bảo hiểm bao gồm cac nội dung gi? Xin chao Ban bien tập Thư\nKý Luật. Toi ten la Khanh Thy, sống tại Tp.HCM. Hiện nay toi đang lam việc\ntrong lĩnh vực tai chinh ngan hang. Toi đang tim kiếm một số nội dung phap lý\nvề đại lý bảo hiểm. Nhờ Ban bien tập giải đap giup toi: Hợp đồng đại lý bảo\nhiểm gồm những nội dung chinh nao? Văn bản nao quy định về vấn đề nay? Mong\nnhận được cau trả lời từ Ban bien tập Thư Ký Luật. Toi xin chan thanh cảm ơn\nBan bien tập Thư Ký Luật. (0905***)  **\n\nTheo quy định tại Điều 6 Thong tư lien tịch 86/2014/TTLT-BTC-NHNNVN hướng dẫn\nhoạt động đại lý bảo hiểm của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ncho doanh nghiệp bảo hiểm nhan thọ do Bộ trưởng Bộ Tai chinh - Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh thi:\n\n1\\. Hợp đồng đại lý bảo hiểm bao gồm cac nội dung sau đay:\n\na) Ten, địa chỉ, Giấy phep thanh lập va hoạt động, người đại diện theo phap\nluật hoặc người được ủy quyền của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai;\n\nb) Ten, địa chỉ, Giấy phep thanh lập va hoạt động, người đại diện theo phap\nluật hoặc người được ủy quyền của doanh nghiệp bảo hiểm nhan thọ;\n\nc) Ngay hiệu lực va thời hạn của hợp đồng đại lý bảo hiểm;\n\nd) Nội dung, phạm vi hoạt động đại lý ma doanh nghiệp bảo hiểm nhan thọ ủy\nquyền cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện;\n\nđ) Hoa hồng bảo hiểm va cac khoản thanh toan khac (nếu co);\n\ne) Quyền va nghĩa vụ của doanh nghiệp bảo hiểm nhan thọ;\n\ng) Quyền va nghĩa vụ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\nh) Thỏa thuận về cung cấp thong tin giữa doanh nghiệp bảo hiểm nhan thọ va tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai;\n\ni) Điều khoản về chấm dứt hợp đồng đại lý bảo hiểm;\n\nk) Quy định về giải quyết tranh chấp va tai phan.\n\n2\\. Ngoai cac nội dung quy định tại khoản 1 Điều nay, hợp đồng đại lý bảo hiểm\nco thể co cac nội dung khac phu hợp với quy định của phap luật do doanh nghiệp\nbảo hiểm nhan thọ va tổ chức tin dụng, chi nhanh ngan hang nước ngoai thỏa\nthuận.\n\nTren đay la nội dung tư vấn về hợp đồng đại lý bảo hiểm. Để hiểu ro hơn về vấn\nđề nay vui long tham khảo them tại Thong tư lien tịch 86/2014/TTLT-BTC-NHNNVN.\n\nTran trọng!\n\n", "extras": {"page": 341}}