{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1A96-hd-mau-don-de-nghi-mo-tai-khoan-thanh-toan-tai-ngan-hang-nha-nuoc-moi-nhat-ap-dung-tu-0172024.html", "md": "**Cho h ỏi toi co thể tải mẫu đơn đề nghị mở tai khoản thanh toan tại Ngan\nhang Nha nước mới nhất ở đau? - Cau hỏi từ chị Mỹ Lan, thanh phố Ha Nội. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu đơn đề nghị mở tai khoản thanh toan tại Ngan hang Nha nước mới nhất ap dụng từ 01/7/2024?**\n  * **Đ ối tượng nao được mở tai khoản thanh toan tại Ngan hang Nha nước?**\n  * **T ai khoản thanh toan mở tại Ngan hang Nha nước được sử dụng vao những mục đich gi?**\n  * **Tr inh tự, thủ tục mở tai khoản thanh toan tại Ngan hang Nha nước như thế nao?**\n\n## **M ẫu đơn đề nghị mở tai khoản thanh toan tại Ngan hang Nha nước mới nhất\nap dụng từ 01/7/2024?**\n\nMẫu đơn đề nghị mở tai khoản thanh toan tại Ngan hang Nha nước mới nhất la mẫu\nsố 01 được ban hanh kem theo [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode===JoMWIyNW5YM0JzWHpFPQWT)\n(co hiệu lực từ 01/7/2024).\n\n![Mẫu đơn đề nghị mở tài khoản thanh toán tại Ngân hàng Nhà nước mới nhất áp\ndụng từ\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/mau01.jpg)\n\nTải về mẫu đơn đề nghị mở tai khoản thanh toan tại Ngan hang Nha nước mới nhất\ntại đay: [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/mau01-de-\nnghi-mo-tk-tai-nhnn.docx)\n\n![Mẫu đơn đề nghị mở tài khoản thanh toán tại Ngân hàng Nhà nước mới nhất áp\ndụng từ\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/tktt-\ntai-nhnn.jpg)\n\n _M ẫu đơn đề nghị mở tai khoản thanh toan tại Ngan hang Nha nước mới nhất ap\ndụng từ 01/7/2024? (Hinh từ Internet)_\n\n## **Đ ối tượng nao được mở tai khoản thanh toan tại Ngan hang Nha nước?**\n\nCăn cứ tại Điều 7 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=M=dsbGRWODWk)\nquy định về đối tượng mở tai khoản thanh toan tại Ngan hang Nha nước như sau:\n\n> **Đ iều 7. Đối tượng mở tai khoản thanh toan**\n\n> 1\\. Sở Giao dịch Ngan hang Nha nước mở tai khoản thanh toan cho cac tổ chức\n> sau:\n\n> a) Tổ chức tin dụng (trụ sở chinh);\n\n> b) Chi nhanh ngan hang nước ngoai tại Việt Nam;\n\n> c) Kho bạc Nha nước Trung ương.\n\n> 2\\. Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương (sau\n> đay gọi tắt la Ngan hang Nha nước chi nhanh tỉnh, thanh phố) mở tai khoản\n> thanh toan cho cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Kho bạc\n> Nha nước tren địa ban.\n\nNhư vậy, đối tượng được mở tai khoản thanh toan tại Ngan hang Nha nước la:\n\n\\- Tổ chức tin dụng;\n\n\\- Chi nhanh ngan hang nước ngoai tại Việt Nam;\n\n\\- Kho bạc Nha nước.\n\n**Theo đo:**\n\n\\- Sở Giao dịch Ngan hang Nha nước mở tai khoản thanh toan cho cac tổ chức\nsau:\n\n\\+ Tổ chức tin dụng (trụ sở chinh);\n\n\\+ Chi nhanh ngan hang nước ngoai tại Việt Nam;\n\n\\+ Kho bạc Nha nước Trung ương.\n\n\\- Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương mở tai\nkhoản thanh toan cho cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Kho\nbạc Nha nước tren địa ban.\n\n## **T ai khoản thanh toan mở tại Ngan hang Nha nước được sử dụng vao những\nmục đich gi?**\n\nTheo quy định tại Điều 10 [Thong tư 23/2014/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhNQTWk)thi\ntai khoản thanh toan mở tại Ngan hang Nha nước được sử dụng vao những mục đich\nnhư sau:\n\n\\- Tai khoản thanh toan mở tại Ngan hang Nha nước được sử dụng để:\n\n\\+ Nộp, rut tiền mặt;\n\n\\+ Phat hanh sec;\n\n\\+ Hạch toan;\n\n\\+ Theo doi va thực hiện cac lệnh thanh toan qua cac hệ thống thanh toan do\nNgan hang Nha nước tổ chức va vận hanh, thanh toan từng lần qua tai khoản va\ncac dịch vụ thanh toan khac do Ngan hang Nha nước cung ứng.\n\n\\- Tai khoản thanh toan của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nmở tại Sở Giao dịch Ngan hang Nha nước được sử dụng để:\n\n\\+ Thực hiện cac giao dịch thanh toan khi tham gia nghiệp vụ thị trường mở;\n\n\\+ Mua ban cong cụ chuyển nhượng, trai phiếu Chinh phủ, tin phiếu Kho bạc Nha\nnước, tin phiếu Ngan hang Nha nước va cac hoạt động khac tren thị trường tiền\ntệ theo quy định của Ngan hang Nha nước.\n\n## **Tr inh tự, thủ tục mở tai khoản thanh toan tại Ngan hang Nha nước như thế\nnao?**\n\nTheo quy định tại Điều 9 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=U=dsbGRWODWk)\nthi trinh tự, thủ tục mở tai khoản thanh toan tại Ngan hang Nha nước như sau:\n\n**B ước 1.** **G ửi hồ sơ**\n\nKhi co nhu cầu mở tai khoản thanh toan tại Ngan hang Nha nước, tổ chức mở tai\nkhoản thanh toan lập 01 (một) bộ hồ sơ theo quy định gửi đến Ngan hang Nha\nnước (Sở Giao dịch Ngan hang Nha nước hoặc Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố) nơi đề nghị mở tai khoản thanh toan.\n\n**B ước 2. Kiểm tra hồ sơ**\n\nKhi nhận được hồ sơ mở tai khoản thanh toan, Sở Giao dịch Ngan hang Nha nước,\nNgan hang Nha nước chi nhanh tỉnh, thanh phố phải kiểm tra cac giấy tờ trong\nhồ sơ va đối chiếu với cac yếu tố đa ke khai tại giấy đề nghị mở tai khoản\nthanh toan, đảm bảo sự khớp đung, chinh xac.\n\nTrường hợp giấy tờ trong hồ sơ mở tai khoản thanh toan la bản sao ma khong\nphải la bản sao được chứng thực, bản sao được cấp từ sổ gốc thi tổ chức mở tai\nkhoản thanh toan phải xuất trinh bản chinh để đối chiếu, người đối chiếu phải\nký xac nhận vao bản sao va chịu trach nhiệm về tinh chinh xac của bản sao so\nvới bản chinh.\n\n**B ước 3.** **Gi ải quyết việc mở tai khoản thanh toan**\n\nTrong vong 01 ngay lam việc kể từ khi nhận được hồ sơ mở tai khoản thanh toan\ncủa tổ chức mở tai khoản thanh toan, Ngan hang Nha nước phải giải quyết việc\nmở tai khoản thanh toan như sau:\n\n\\- Trường hợp hồ sơ mở tai khoản thanh toan đầy đủ va hợp lệ, cac yếu tố ke\nkhai tại Giấy đề nghị mở tai khoản thanh toan khớp đung với cac giấy tờ lien\nquan trong hồ sơ, Ngan hang Nha nước mở tai khoản thanh toan va thong bao cho\nkhach hang biết về số hiệu va ngay bắt đầu hoạt động của tai khoản thanh toan;\n\n\\- Trường hợp hồ sơ mở tai khoản thanh toan chưa đầy đủ, chưa hợp lệ hoặc con\nco sự sai lệch giữa cac yếu tố ke khai tại giấy đề nghị mở tai khoản thanh\ntoan với cac giấy tờ lien quan trong hồ sơ, Ngan hang Nha nước thong bao cho\nkhach hang biết để hoan thiện hồ sơ, gửi Ngan hang Nha nước xem xet, giải\nquyết theo quy định tại điểm a khoản 3 Điều 9 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=U=dsbGRWODWk);\n\n\\- Trường hợp Ngan hang Nha nước từ chối mở tai khoản thanh toan thi phải\nthong bao lý do cho khach hang biết.\n\nTran trọng!\n\n", "extras": {"page": 10}}