{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AB0D-hd-chi-dao-kiem-tra-hoat-dong-kiem-toan-noi-bo-ngan-hang-nha-nuoc-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ch ỉ đạo, kiểm tra hoạt động kiểm toan nội bộ Ngan hang Nha nước được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi ten la Linh Ha, hiện toi đang\nsinh sống va học tập tại Thanh phố Hồ Chi Minh. Toi co thắc mắc muốn nhờ Ban\nbien tập giải đap giup toi. Cụ thể, Ban bien tập cho toi hỏi: Việc chỉ đạo,\nkiểm tra hoạt động kiểm toan nội bộ Ngan hang Nha nước được quy định cụ thể ra\nsao? Văn bản phap luật nao quy định về vấn đề nay? Mong nhận được sự phản hồi\ntừ Ban bien tập. Toi xin chan thanh cảm ơn! **\n\nCăn cứ theo ĐIều 21 Thong tư 16/2011/TT-NHNN quy định về kiểm soat, kiểm toan\nnội bộ Ngan hang Nha nước Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam\nban hanh thi việc Chỉ đạo, kiểm tra hoạt động kiểm toan nội bộ Ngan hang Nha\nnước được quy định cụ thể như sau:\n\nThống đốc trực tiếp chỉ đạo, kiểm tra hoạt động kiểm toan nội bộ Ngan hang Nha\nnước, cụ thể như sau:\n\n\\- Phe duyệt kế hoạch kiểm toan hang năm.\n\n\\- Ban hanh hoặc ủy quyền ban hanh cac văn bản về kiểm soat nội bộ, kiểm toan\nnội bộ Ngan hang Nha nước.\n\n\\- Ra quyết định bổ nhiệm, miễn nhiệm, bai nhiệm kiểm soat vien, kiểm toan\nvien Ngan hang Nha nước.\n\n\\- Ra quyết định hoặc ủy quyền ra quyết định về việc thực hiện kết luận, kiến\nnghị kiểm toan nội bộ Ngan hang Nha nước.\n\n\\- Thực hiện cac biện phap cần thiết trong việc giam sat hoạt động kiểm toan\nnội bộ của Ngan hang Nha nước; đề ra biện phap kịp thời để xử lý cac trường\nhợp vi phạm phap luật va cac quy định về kiểm toan nội bộ. Tổ chức giam sat\nhoạt động kiểm toan nội bộ, đảm bảo mục tieu va hiệu quả hoạt động kiểm toan\nnội bộ.\n\n\\- Kiến nghị với cơ quan nha nước co thẩm quyền xử lý những vi phạm phap luật\ncủa tổ chức, ca nhan đa được lam ro thong qua kết quả kiểm toan nội bộ.\n\n\\- Đảm bảo đầy đủ cac nguồn lực cần thiết cho hoạt động kiểm toan nội bộ Ngan\nhang Nha nước.\n\n\\- Xử lý theo thẩm quyền cac khiếu nại, tố cao, kiến nghị của đơn vị được kiểm\ntoan lien quan đến hoạt động kiểm toan nội bộ Ngan hang Nha nước.\n\nTren đay la nội dung trả lời về việc Chỉ đạo, kiểm tra hoạt động kiểm toan nội\nbộ Ngan hang Nha nước. Để hiểu hơn về vấn đề nay, bạn co thể tham khảo them\ntại Thong tư 16/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 202}}