{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343F0-hd-trach-nhiem-cua-to-chuc-kiem-toan-doc-lap-kiem-toan-vien-hanh-nghe-tham-gia-kiem-toan-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Tr ach nhiệm của tổ chức kiểm toan độc lập, kiểm toan vien hanh nghề tham\ngia kiểm toan tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định\nra sao? Xin chao Quý Ban bien tập, toi la Đức Long, gần đay toi đang tim hiểu\nquy định của phap luật về kiểm toan độc lập đối với tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai, nhưng co thắc mắc muốn nhờ Ban bien tập giải đap\ngiup, cụ thể la trach nhiệm của tổ chức kiểm toan độc lập, kiểm toan vien hanh\nnghề tham gia kiểm toan tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\nquy định ra sao? Toi co thể tim hiểu nội dung nay tại văn bản nao? Mong sớm\nnhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nTrach nhiệm của tổ chức kiểm toan độc lập, kiểm toan vien hanh nghề tham gia\nkiểm toan tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định tại\nĐiều 14 Thong tư 39/2011/TT-NHNN quy định về kiểm toan độc lập đối với tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai do Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\n1\\. Thực hiện đầy đủ cac quy định tại Điều 18, Điều 29 Luật Kiểm toan độc lập\nva cac quy định khac của phap luật hiện hanh về kiểm toan độc lập.\n\n2\\. Chịu trach nhiệm về tinh đầy đủ, chinh xac va kịp thời của cac thong tin\ncung cấp cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai trong qua trinh\nlựa chọn tổ chức kiểm toan độc lập.\n\n3\\. Hiểu biết, tuan thủ cac quy định của phap luật lien quan đến bao cao tai\nchinh, hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n4\\. Giải trinh hoặc cung cấp thong tin, số liệu lien quan đến hoạt động kiểm\ntoan theo yeu cầu của Ngan hang Nha nước.\n\n5\\. Trong qua trinh kiểm toan, nếu phat hiện tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được kiểm toan khong tuan thủ cac quy định của phap luật lien\nquan đến phạm vi kiểm toan thi phải thong bao va kiến nghị tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai được kiểm toan co biện phap ngăn ngừa, sửa chữa\nva xử lý sai phạm; ghi ý kiến vao bao cao kiểm toan hoặc thư quản lý theo yeu\ncầu tại khoản 2 va khoản 3 Điều 10 Thong tư nay.\n\n6\\. Sau khi phat hanh bao cao kiểm toan, nếu co nghi ngờ hoặc co phat hiện tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai được kiểm toan co những sai phạm\ntrọng yếu do khong tuan thủ phap luật va cac quy định lien quan đến phạm vi\nkiểm toan thi tổ chức kiểm toan độc lập phải thực hiện cac thủ tục thong bao\ncho đơn vị được kiểm toan va người thứ ba theo quy định của chuẩn mực kiểm\ntoan Việt Nam va thong bao cho Ngan hang Nha nước.\n\nTren đay la nội dung cau trả lời về trach nhiệm của tổ chức kiểm toan độc lập,\nkiểm toan vien hanh nghề tham gia kiểm toan tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai theo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co\nthể tim đọc va tham khảo them tại Thong tư 39/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 291}}