{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44D05-hd-con-du-15-tuoi-vay-tien-ngan-hang-thi-co-phai-duoc-cha-me-bao-lanh-khong.html", "md": "**Em n ăm nay đa đủ 15 tuổi. Em coi chương trinh Shark Tank thấy nhiều người\nkhởi nghiệp rất hay. Do đo, em cũng muốn khởi nghiệp, em muốn tự minh kinh\ndoanh một cai gi đo. Em muốn tự lập nen khong muốn xin tiền cha, mẹ để khởi\nnghiệp ma em muốn vay ngan hang. Ban tư vấn cho em hỏi con đủ 15 tuổi vay tiền\nngan hang thi co phải được cha mẹ bảo lanh khong? Ban tư vấn hay giải đap giup\nem vấn đề tren trong thời gian sớm nhất. Chan thanh cảm ơn Ban tư vấn rất\nnhiều. Minh Tung - Gia Lai **\n\nTheo quy định tại Điều 7 Thong tư 39/2016/TT-NHNN thi ngan hang được xem xet,\nquyết định cho vay khi khach hang la ca nhan co đủ cac điều kiện sau đay:\n\n\\- Từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy định của\nphap luật;\n\nHoặc từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng lực hanh\nvi dan sự theo quy định của phap luật.\n\n\\- Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n\\- Co phương an sử dụng vốn khả thi.\n\n\\- Co khả năng tai chinh để trả nợ.\n\n\\- Trường hợp khach hang vay vốn của ngan hang theo lai suất cho vay do cac\nben tự thỏa thuận, thi khach hang được ngan hang đanh gia la co tinh hinh tai\nchinh minh bạch, lanh mạnh.\n\nNgoai ra, việc vay vốn con phải tuan thủ cac quy định, quy chế cho vay nội bộ\ncủa cac ngan hang (cac quy định, quy chế nay khong trai với quy định của phap\nluật).\n\nTheo quy định tại Khoản 4 Điều 21 Bộ luật dan sự 2015 thi người từ đủ 15 tuổi\nđến chưa đủ 18 tuổi tự minh xac lập, thực hiện giao dịch dan sự, trừ giao dịch\ndan sự lien quan đến bất động sản, động sản phải đăng ký va giao dịch dan sự\nkhac theo quy định của luật phải được người đại diện theo phap luật đồng ý.\n\n_**== > Theo quy định của phap luật thi người từ đủ 15 tuổi đến dưới 18 tuổi\nco năng lực hanh vi dan sự đầy đủ thuộc đối tượng được vay vốn tại cac ngan\nhang khi đap ứng đủ cac điều kiện vay vốn neu tren. Tuy nhien, nếu việc vay\nvốn lien quan đến bất động sản, động sản phải đăng ký thi phải được người đại\ndiện theo phap luật đồng ý. **_\n\n_**Nh ư vậy, bạn co thể vay vốn ngan hang để khởi nghiệp ma khong cần sự bảo\nlanh của cha, mẹ nếu như khoản vay đo khong lien quan đến bất động sản, động\nsản phải đăng ký. Nếu khoản vay đo co lien quan đến bất động sản, động sản\nphải đăng ký thi bạn phải được sự đồng ý của cha, mẹ thi mới co thể vay vốn\nngan hang. **_\n\nMong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của\nbạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 142}}