{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2460B-hd-lap-danh-muc-van-ban-quy-dinh-chi-tiet-luat-phap-lenh-do-ngan-hang-nha-nuoc-chu-tri-soan-thao.html", "md": "**L ập danh mục văn bản quy định chi tiết luật, phap lệnh do Ngan hang Nha\nnước chủ tri soạn thảo cụ thể như thế nao? Xin chao ban bien tập Thư Ký Luật!\nToi đang tim hiểu một số văn bản lien quan đến việc ban hanh văn bản quy phạm\nphap luật của Ngan hang nha nước. Tuy nhien co vai điểm toi chưa ro lắm, mong\nanh chị giải đap giup toi. Anh chị cho toi hỏi: Lập danh mục văn bản quy định\nchi tiết luật, phap lệnh do Ngan hang Nha nước chủ tri soạn thảo cụ thể như\nthế nao? Rất mong nhận được sự giải đap từ quý anh chị! **\n\nTheo quy định hiện hanh tại Thong tư 27/2016/TT-NHNN thi việc lập danh mục văn\nbản quy định chi tiết luật, phap lệnh do Ngan hang Nha nước chủ tri soạn thảo\ncụ thể như sau:\n\n\\- Trong thời hạn 05 ngay lam việc kể từ ngay luật, phap lệnh do Ngan hang Nha\nnước chủ tri soạn thảo được thong qua, Vụ Phap chế co trach nhiệm thực hiện ra\nsoat, lập dự thảo danh mục văn bản quy định chi tiết theo quy định tại điểm a,\nb khoản 1 Điều 28 Nghị định 34/2016/NĐ-CP, trong đo dự kiến phan cong đơn vị\nchủ tri soạn thảo đối với trường hợp cơ quan chủ tri soạn thảo la Ngan hang\nNha nước va gửi lấy ý kiến cac đơn vị co lien quan thuộc Ngan hang Nha nước.\n\n\\- Đơn vị được lấy ý kiến co trach nhiệm trả lời bằng văn bản trong thời hạn\ntối đa 03 ngay lam việc kểtừ ngay nhận được đề nghị tham gia ý kiến.\n\n\\- Trong thời hạn 20 ngay kể từ ngay luật, phap lệnh được thong qua, Vụ Phap\nchế nghien cứu tiếp thu va hoan thiện dự thảo danh mục văn bản quy định chi\ntiết trinh Thống đốc ký gửi Bộ Tư phap.\n\n\\- Đơn vị được giao chủ tri soạn thảo văn bản quy định chi tiết co trach nhiệm\nphối hợp với Văn phong tổng hợp vao chương trinh cong tac của Ngan hang Nha\nnước va chương trinh cong tac Chinh phủ; phối hợp với Vụ Phap chế để đăng ký\nvao chương trinh xay dựng thong tư của Ngan hang Nha nước (nếu co).\n\nLập danh mục văn bản quy định chi tiết luật, phap lệnh do Ngan hang Nha nước\nchủ tri soạn thảo được quy định tại Điều 15 Thong tư 27/2016/TT-NHNN hướng dẫn\ntrinh tự, thủ tục xay dựng, ban hanh văn bản quy phạm phap luật của Ngan hang\nnha nước Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 420}}