{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A27C4-hd-ban-hanh-thong-tu-252024ttnhnn-quy-dinh-thu-tuc-chap-thuan-viec-gop-von-mua-co-phan-cua-to-chuc-tin.html", "md": "**Th ong tư 25/2024/TT-NHNN quy định thủ tục chấp thuận việc gop vốn, mua cổ\nphần của tổ chức tin dụng cụ thể ra sao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ban h anh Thong tư 25/2024/TT-NHNN quy định thủ tục chấp thuận việc gop vốn, mua cổ phần của tổ chức tin dụng?**\n  * **C ơ quan nao co thẩm quyền chấp thuận việc gop vốn, mua cổ phần của tổ chức tin dụng?**\n  * **H ướng dẫn trinh tự va thủ tục chấp thuận việc gop vốn, mua cổ phần của tổ chức tin dụng?**\n\n## **Ban h anh Thong tư 25/2024/TT-NHNN quy định thủ tục chấp thuận việc gop\nvốn, mua cổ phần của tổ chức tin dụng?**\n\nNgay 28/6/2024, Ngan hang nha nước Việt Nam ban hanh [Thong tư 25/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMU9UUTTm&mode=)quy định\nđiều kiện, hồ sơ, trinh tự va thủ tục chấp thuận việc gop vốn, mua cổ phần của\ntổ chức tin dụng\n\nTheo đo, [Thong tư 25/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMU9UUTTm&mode=) ap\ndụng đối với cac đối tượng dưới đay:\n\n\\- Ngan hang thương mại, cong ty tai chinh tổng hợp va cong ty tai chinh\nchuyen nganh (sau đay gọi chung la tổ chức tin dụng).\n\n\\- Cac tổ chức, ca nhan co lien quan đến việc gop vốn, mua cổ phần, chuyển nợ\nthanh vốn gop, vốn cổ phần của tổ chức tin dụng.\n\n![Ban hành Thông tư 25/2024/TT-NHNN quy định thủ tục chấp thuận việc góp vốn,\nmua cổ phần của\nTCTD?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/05072024/tctd.jpg)\n\n_Ban h anh Thong tư 25/2024/TT-NHNN quy định thủ tục chấp thuận việc gop vốn,\nmua cổ phần của tổ chức tin dụng? (Hinh từ Internet)_\n\n## **C ơ quan nao co thẩm quyền chấp thuận việc gop vốn, mua cổ phần của tổ\nchức tin dụng?**\n\nCăn cứ Điều 4 [Thong tư 25/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMU9UUTTm&mode=)quy định\nvề thẩm quyền chấp thuận việc gop vốn, mua cổ phần của tổ chức tin dụng như\nsau:\n\n> **Đ iều 4. Thẩm quyền chấp thuận việc gop vốn, mua cổ phần của tổ chức tin\n> dụng**\n\n> 1\\. Thống đốc Ngan hang Nha nước xem xet, chấp thuận việc gop vốn, mua cổ\n> phần vao doanh nghiệp khac hoạt động trong cac lĩnh vực quy định tại điểm b\n> khoản 1 Điều 1 Thong tư nay va việc chuyển nợ thanh vốn gop, vốn cổ phần quy\n> định tại điểm d khoản 1 Điều 1 Thong tư nay.\n\n> 2\\. Chanh Thanh tra, giam sat ngan hang xem xet, chấp thuận việc gop vốn,\n> mua cổ phần để thanh lập, mua lại cong ty con, cong ty lien kết quy định tại\n> điểm a, c khoản 1 Điều 1 Thong tư nay.\n\nNhư vậy, cơ quan nao co thẩm quyền chấp thuận việc gop vốn, mua cổ phần của tổ\nchức tin dụng gồm:\n\n**\\- Th ống đốc Ngan hang Nha nước** xem xet, chấp thuận việc gop vốn, mua cổ\nphần vao doanh nghiệp khac hoạt động trong cac lĩnh vực quy định tại điểm b\nkhoản 1 Điều 1[ Thong tư 25/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMU9UUTTm&mode=) va\nviệc chuyển nợ thanh vốn gop, vốn cổ phần quy định tại điểm d khoản 1 Điều 1\n[Thong tư 25/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMU9UUTTm&mode=)\n\n**\\- Ch anh Thanh tra, giam sat ngan hang** xem xet, chấp thuận việc gop vốn,\nmua cổ phần để thanh lập, mua lại cong ty con, cong ty lien kết quy định tại\nđiểm a, c khoản 1 Điều 1[ Thong tư 25/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMU9UUTTm&mode=)\n\n## **H ướng dẫn trinh tự va thủ tục chấp thuận việc gop vốn, mua cổ phần của\ntổ chức tin dụng?**\n\nCăn cứ Điều 7[ Thong tư 25/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMU9UUTTm&mode=) quy\nđịnh trinh tự va thủ tục chấp thuận việc gop vốn, mua cổ phần của tổ chức tin\ndụng cụ thể:\n\n> **Đ iều 7. Trinh tự va thủ tục chấp thuận việc gop vốn, mua cổ phần của tổ\n> chức tin dụng**\n\n> 1\\. Tổ chức tin dụng lập 01 bộ hồ sơ theo quy định tại Điều 6 Thong tư nay,\n> gửi trực tiếp hoặc qua dịch vụ bưu chinh đến trụ sở chinh Ngan hang Nha nước\n> (Bộ phận Một cửa). Trường hợp hồ sơ chưa đầy đủ, hợp lệ, trong thời hạn 10\n> ngay kể từ ngay nhận được hồ sơ, Ngan hang Nha nước co văn bản yeu cầu tổ\n> chức tin dụng bổ sung hồ sơ.\n\n> 2\\. Trong thời hạn 45 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha\n> nước hoặc Cơ quan Thanh tra, giam sat ngan hang co văn bản chấp thuận hoặc\n> khong chấp thuận việc gop vốn, mua cổ phần, chuyển nợ thanh vốn gop, vốn cổ\n> phần của tổ chức tin dụng; trường hợp khong chấp thuận, Ngan hang Nha nước,\n> Cơ quan Thanh tra, giảm sat ngan hang co văn bản neu ro lý do.\n\n> 3\\. Trong thời hạn 12 thang kể từ ngay co văn bản chấp thuận, tổ chức tin\n> dụng phải hoan tất việc gop vốn, mua cổ phần, chuyển nợ thanh vốn gop, vốn\n> cổ phần. Qua thời hạn nay, tổ chức tin dụng chưa hoan tất việc gop vốn, mua\n> cổ phần, chuyển nợ thanh vốn gop, vốn cổ phần thi văn bản chấp thuận của\n> Ngan hang Nha nước, Cơ quan Thanh tra, giam sat ngan hang đương nhien hết\n> hiệu lực.\n\nTheo đo, trinh tự va thủ tục chấp thuận việc gop vốn, mua cổ phần của tổ chức\ntin dụng được thực hiện như sau:\n\n**B ước 1: **Lập hồ sơ\n\n\\- Tổ chức tin dụng lập 01 bộ hồ sơ theo quy định tại Điều 6 [Thong tư\n25/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMU9UUTTm&mode=),\ngửi trực tiếp hoặc qua dịch vụ bưu chinh đến trụ sở chinh Ngan hang Nha nước\n(Bộ phận Một cửa).\n\n\\- Trường hợp hồ sơ chưa đầy đủ, hợp lệ, trong thời hạn 10 ngay kể từ ngay\nnhận được hồ sơ, Ngan hang Nha nước co văn bản yeu cầu tổ chức tin dụng bổ\nsung hồ sơ.\n\n**B ước 2: **Tiếp nhận hồ sơ\n\nTrong thời hạn 45 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nhoặc Cơ quan Thanh tra, giam sat ngan hang co văn bản chấp thuận hoặc khong\nchấp thuận việc gop vốn, mua cổ phần, chuyển nợ thanh vốn gop, vốn cổ phần của\ntổ chức tin dụng;\n\nLưu ý: Trường hợp khong chấp thuận, Ngan hang Nha nước, Cơ quan Thanh tra,\ngiảm sat ngan hang co văn bản neu ro lý do.\n\n**B ước 3: **Hoan tất hồ sơ\n\nTrong thời hạn 12 thang kể từ ngay co văn bản chấp thuận, tổ chức tin dụng\nphải hoan tất việc gop vốn, mua cổ phần, chuyển nợ thanh vốn gop, vốn cổ phần.\n\nQua thời hạn nay, tổ chức tin dụng chưa hoan tất việc gop vốn, mua cổ phần,\nchuyển nợ thanh vốn gop, vốn cổ phần thi văn bản chấp thuận của Ngan hang Nha\nnước, Cơ quan Thanh tra, giam sat ngan hang đương nhien hết hiệu lực.\n\n", "extras": {"page": 2}}