{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1D0F6-hd-cach-tinh-lai-suat-khi-thi-hanh-an-cho-ngan-hang.html", "md": "**B ản an buộc ong B co trach nhiệm trả nợ cho Ngan hang số tiền 500.000.000\nđồng. 1. Khi nao người được thi hanh an co đơn yeu cầu thi hanh an? 2. Ngoai\nsố tiền phải trả con phải tinh đến phần lai suất chậm thi hanh an theo lai\nsuất cơ bản của Ngan hang Nha nước Việt Nam cong bố khong? Đại diện Ngan hang\nla ben được thi hanh an vẫn tinh lai suất theo cach tinh lai cho vay của minh\ncũng như tinh lai theo cach lai suất qua hạn la đung hay sai? Trong trường hợp\nnay tinh lai suất như thế nao vi lai suất cho vay của ngan hang cao hơn lai\nsuất cơ bản của Ngan hang Nha nước cong bố? Văn bản phap luật nao điều chỉnh\ncach tinh lai khi thi hanh an cho Ngan hang? **\n\n1\\. Căn cứ Điều 30 Luật Thi hanh an dan sự được sửa đổi, bổ sung năm 2014,\ntrong thời hạn 05 năm kể từ ngay Bản an, quyết định co hiệu lực phap luật,\nngười được thi hanh an, người phải thi hanh an co quyền yeu cầu cơ quan thi\nhanh an dan sự co thẩm quyền ra quyết định thi hanh an.\n\n2\\. Ngoai số tiền bản an, quyết định của Toa an tuyen người phải thi hanh an\nphải trả con phải tinh đến phần lai suất chậm thi hanh an được quy định tại\nKhoản 2 Điều 305 Bộ luật Dan sự năm 2005; Khoản 1 mục III Thong tư lien tịch\nsố 01/TTLT ngay 19/6/1997 của Toa an nhan dan tối cao, Viện kiểm sat nhan dan\ntối cao, Bộ Tư phap va Bộ Tai chinh; Cong văn số 165/KHXX ngay 18/10/2007 của\nToa an nhan dan tối cao. Mặc du hiện nay Thong tư lien tịch số 01/TTLT ngay\n19/6/1997 vẫn được ap dụng, nhưng những nội dung khong con phu hợp với văn bản\nquy phạm phap luật được ban hanh sau đo như việc tinh lai đối với số tiền chậm\ntrả theo \"lai suất cơ bản do Ngan hang Nha nước cong bố\" quy định tại khoản 2\nĐiều 305 Bộ luật Dan sự năm 2005 đa thay cho \"lai suất nợ qua hạn do Ngan hang\nNha nước quy định\" theo quy định tại khoản 2 Điều 313 Bộ luật Dan sự năm 1995\nthi cần ap dụng theo quy định của khoản 2 Điều 305 Bộ luật Dan sự năm 2005.\n\nDo đo, lai suất chậm thi hanh an được tinh theo từng loại việc như sau: Kể từ\nngay bản an, quyết định của Toa an co hiệu lực phap luật (đối với trường hợp\nchủ động thi hanh) va từ ngay co yeu cầu thi hanh an (trường hợp thi hanh theo\nyeu cầu) cho đến khi thi hanh xong tất cả cac khoản tiền, hang thang ben phải\nthi hanh an con phải chịu khoản tiền lai của số tiền con phải thi hanh an theo\nmức lai suất cơ bản do Ngan hang Nha nước cong bố tương ứng với thời gian chưa\nthi hanh an. Vi vậy, việc Ngan hang la ben được thi hanh an vẫn tinh lai suất\ntheo cach tinh lai cho vay của minh cũng như tinh lai theo cach tinh lai suất\nqua hạn la khong đung.\n\nNhư vậy, cach xac định thời điểm va cach tinh lai phat sinh do chậm thi hanh\nan căn cứ theo quy định tại khoản 2 Điều 305 Bộ luật Dan sự năm 2005, Thong tư\nlien tịch số 01/TTLT ngay 19/6/1997, Cong văn số 165/KHXX ngay 18/10/2007 của\nToa an nhan dan tối cao va Quyết định của Thống đốc Ngan hang Nha nước cong bố\nmức lai suất cơ bản cho từng thời điểm.\n\n", "extras": {"page": 446}}