{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3354A-hd-to-chuc-ban-dau-gia-chuyen-nghiep-thuc-hien-ban-dau-gia-tai-san-duoc-cong-ty-quan-ly-tai-san-mua-cua-to-chuc-tin-dung-theo-hop-dong.html", "md": "**Tr ường hợp tổ chức ban đấu gia chuyen nghiệp thực hiện ban đấu gia tai sản\nđược Cong ty Quản lý tai sản mua của cac tổ chức tin dụng Việt Nam theo hợp\nđồng được quy định như thế nao? Chao cac anh/chị trong Ban bien tập. Toi đang\nla sinh vien trường Đại học Kinh tế TP. HCM, hiện tại đang muốn tim hiểu một\nsố nội dung lien quan đến trinh tự, thủ tục ban đấu gia tai sản la khoản nợ\nxấu va tai sản bảo đảm của khoản nợ xấu được Cong ty Quản lý tai sản mua của\ncac tổ chức tin dụng Việt Nam để phục vụ cho bai bao cao của minh. Tuy nhien,\ntrong qua trinh tim hiểu co một vai nội dung toi chưa ro lắm. Chinh vi thế,\ntoi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội dung\nthắc mắc như sau: Trường hợp tổ chức ban đấu gia chuyen nghiệp thực hiện ban\nđấu gia tai sản được Cong ty Quản lý tai sản mua của cac tổ chức tin dụng Việt\nNam theo hợp đồng được quy định như thế nao? Văn bản nao quy định vấn đề nay?\nMong sớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc\nsức khỏe anh/chị rất nhiều. Hải Anh (anh***@gmail.com) **\n\nTrường hợp tổ chức ban đấu gia chuyen nghiệp thực hiện ban đấu gia tai sản\nđược Cong ty Quản lý tai sản mua của cac tổ chức tin dụng Việt Nam theo hợp\nđồng được quy định tại Điều 7 Thong tư 18/2014/TT-BTP hướng dẫn việc ban đấu\ngia tai sản tại Nghị định 53/2013/NĐ-CP về thanh lập, tổ chức va hoạt động của\nCong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam do Bộ trưởng Bộ Tư\nphap ban hanh như sau:\n\n1\\. Tổ chức ban đấu gia chuyen nghiệp thực hiện niem yết, thong bao cong khai\nviệc ban đấu gia, thu phi tham gia đấu gia va tiền đặt trước, ban hanh quy chế\ncủa cuộc ban đấu gia, tổ chức thực hiện cuộc ban đấu gia va chịu trach nhiệm\nvề cuộc ban đấu gia.\n\n2\\. Cong ty Quản lý tai sản tạo điều kiện va giam sat việc ban đấu gia do tổ\nchức ban đấu gia chuyen nghiệp thực hiện; ký hợp đồng ban tai sản ban đấu gia\ntheo quy định tại Điều 11 của Thong tư nay; giao tai sản ban đấu gia kem theo\ncac giấy tờ lien quan cho người mua được tai sản ban đấu gia.\n\n3\\. Việc ban đấu gia của tổ chức ban đấu gia chuyen nghiệp được thực hiện theo\nquy định của phap luật về ban đấu gia tai sản va quy định tại Thong tư nay.\n\nTren đay la nội dung tư vấn về trường hợp tổ chức ban đấu gia chuyen nghiệp\nthực hiện ban đấu gia tai sản được Cong ty Quản lý tai sản mua của cac tổ chức\ntin dụng Việt Nam theo hợp đồng. Để co thể hiểu chi tiết hơn về quy định nay\nbạn vui long tham khảo them tại Thong tư 18/2014/TT-BTP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 309}}