{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1AEA-hd-13-hanh-vi-bi-cam-trong-viec-thanh-toan-khong-dung-tien-mat-tu-ngay-01072024.html", "md": "**Cho t oi hỏi: Cac hanh vi bị cấm trong việc thanh toan khong dung tiền mặt\ntừ ngay 01/07/2024 la những hanh vi nao? Cau hỏi từ chị Hằng - Đa Nẵng. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **13 h anh vi bị cấm trong việc thanh toan khong dung tiền mặt từ ngay 01/07/2024?**\n  * **D ịch vụ thanh toan khong dung tiền mặt qua tai khoản thanh toan của khach hang gồm những gi?**\n  * **Tr ach nhiệm quản lý nha nước của Ngan hang Nha nước về hoạt động thanh toan khong dung tiền mặt được quy định ra sao?**\n\n## **13 h anh vi bị cấm trong việc thanh toan khong dung tiền mặt từ ngay\n01/07/2024?**\n\nCăn cứ Điều 8[ Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=Q=dsbGRWODWk)\n(co hiệu lực từ ngay 1/7/2024) quy định về cac hanh vi bị cấm như sau:\n\n> **Đ iều 8. Cac hanh vi bị cấm**\n\n> 1\\. Sửa chữa, tẩy xoa phương tiện thanh toan, chứng từ thanh toan khong đung\n> quy định phap luật; lam giả phương tiện thanh toan, chứng từ thanh toan; lưu\n> giữ, lưu hanh, chuyển nhượng, sử dụng phương tiện thanh toan giả.\n\n> ...\n\nTheo đo, 13 hanh vi bị cấm trong việc thanh toan khong dung tiền mặt từ ngay\n01/07/2024 gồm:\n\n(1) Sửa chữa, tẩy xoa phương tiện thanh toan, chứng từ thanh toan khong đung\nquy định phap luật; lam giả phương tiện thanh toan, chứng từ thanh toan; lưu\ngiữ, lưu hanh, chuyển nhượng, sử dụng phương tiện thanh toan giả.\n\n(2) Xam nhập hoặc tim cach xam nhập, đanh cắp dữ liệu, pha hoại, lam thay đổi\ntrai phep chương trinh phần mềm, dữ liệu điện tử sử dụng trong thanh toan; lợi\ndụng lỗi hệ thống mạng may tinh để trục lợi.\n\n(3) Cung cấp khong trung thực thong tin co lien quan đến việc cung ứng hoặc sử\ndụng dịch vụ thanh toan, dịch vụ trung gian thanh toan.\n\n(4) Tiết lộ, cung cấp thong tin về số dư tren tai khoản thanh toan, số dư thẻ\nngan hang, số dư vi điện tử va cac giao dịch thanh toan của khach hang tại tổ\nchức cung ứng dịch vụ thanh toan, tổ chức cung ứng dịch vụ trung gian thanh\ntoan khong đung theo quy định của phap luật co lien quan.\n\n(5) Mở hoặc duy tri tai khoản thanh toan, vi điện tử nặc danh, mạo danh; mua,\nban, thue, cho thue, mượn, cho mượn tai khoản thanh toan, vi điện tử; thue,\ncho thue, mua, ban, mở hộ thẻ ngan hang (trừ trường hợp thẻ trả trước vo\ndanh); lấy cắp, thong đồng để lấy cắp, mua, ban thong tin tai khoản thanh\ntoan, thong tin thẻ ngan hang, thong tin vi điện tử.\n\n(6) Phat hanh, cung ứng va sử dụng cac phương tiện thanh toan khong hợp phap.\n\n(7) Thực hiện cung ứng dịch vụ trung gian thanh toan khi chưa được Ngan hang\nNha nước cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan. Thực\nhiện cung ứng dịch vụ thanh toan ma khong phải la tổ chức cung ứng dịch vụ\nthanh toan.\n\n(8) Thực hiện, tổ chức thực hiện hoặc tạo điều kiện thực hiện cac hanh vi: sử\ndụng, lợi dụng tai khoản thanh toan, phương tiện thanh toan, dịch vụ thanh\ntoan, dịch vụ trung gian thanh toan để đanh bạc, tổ chức đanh bạc, gian lận,\nlừa đảo, kinh doanh trai phap luật va thực hiện cac hanh vi vi phạm phap luật\nkhac.\n\n(9) Tẩy xoa, thay đổi nội dung, mua, ban, chuyển nhượng, cho thue, cho mượn,\nlam giả Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan.\n\n(10) Ủy thac, giao đại lý cho tổ chức, ca nhan khac thực hiện hoạt động được\nphep theo Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan.\n\n(11) Gian lận, giả mạo cac giấy tờ chứng minh đủ điều kiện để được cấp Giấy\nphep hoạt động cung ứng dịch vụ trung gian thanh toan trong hồ sơ đề nghị cấp\nGiấy phep.\n\n(12) Hoạt động khong đung nội dung quy định trong Giấy phep hoạt động cung ứng\ndịch vụ trung gian thanh toan.\n\n(13) Chủ tai khoản thanh toan co tai khoản thanh toan tại tổ chức cung ứng\ndịch vụ thanh toan nhưng cung cấp thong tin hoặc cam kết khong co tai khoản\nthanh toan tại tổ chức cung ứng dịch vụ thanh toan cho cac ben co quyền, nghĩa\nvụ lien quan theo quy định của phap luật về giải ngan vốn cho vay của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai.\n\n![13 hành vi bị cấm trong việc thanh toán không dùng tiền mặt từ ngày\n01/07/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/22052024/tien.jpg)\n\n_13 h anh vi bị cấm trong việc thanh toan khong dung tiền mặt từ ngay\n01/07/2024? (Hinh từ Internet)_\n\n## **D ịch vụ thanh toan khong dung tiền mặt qua tai khoản thanh toan của\nkhach hang gồm những gi?**\n\nTại khoản 1 Điều 17 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhOdzWk)\nquy định về dịch vụ thanh toan qua tai khoản thanh toan của khach hang như\nsau:\n\n> **Đ iều 17. Dịch vụ thanh toan qua tai khoản thanh toan của khach hang**\n\n> 1\\. Dịch vụ thanh toan qua tai khoản thanh toan của khach hang, bao gồm:\n\n> a) Cung ứng phương tiện thanh toan;\n\n> b) Thực hiện dịch vụ thanh toan: sec, lệnh chi, ủy nhiệm chi, nhờ thu, ủy\n> nhiệm thu, thẻ ngan hang, chuyển tiền, thu hộ, chi hộ;\n\n> c) Cac dịch vụ thanh toan khac thực hiện theo quy định của Ngan hang Nha\n> nước.\n\n> ...\n\nNhư vậy, dịch vụ thanh toan khong dung tiền mặt qua tai khoản thanh toan của\nkhach hang gồm:\n\n\\- Cung ứng phương tiện thanh toan;\n\n\\- Thực hiện dịch vụ thanh toan: sec, lệnh chi, ủy nhiệm chi, nhờ thu, ủy\nnhiệm thu, thẻ ngan hang, chuyển tiền, thu hộ, chi hộ;\n\n\\- Cac dịch vụ thanh toan khac thực hiện theo quy định của [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam).\n\n## **Tr ach nhiệm quản lý nha nước của Ngan hang Nha nước về hoạt động thanh\ntoan khong dung tiền mặt được quy định ra sao?**\n\nCăn cứ Điều 4 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=A=dsbGRWODWk),\ntrach nhiệm quản lý nha nước của Ngan hang Nha nước về hoạt động thanh toan\nkhong dung tiền mặt như sau:\n\n\\- Ban hanh theo thẩm quyền hoặc trinh cơ quan co thẩm quyền ban hanh cac văn\nbản quy phạm phap luật về hoạt động thanh toan khong dung tiền mặt; quy định\nviệc quản lý, kết nối, chia sẻ dữ liệu phục vụ hoạt động thanh toan khong dung\ntiền mặt.\n\n\\- Tổ chức, quản lý, vận hanh, giam sat hệ thống thanh toan quốc gia; tham gia\ntổ chức, giam sat sự vận hanh của cac hệ thống thanh toan quan trọng khac\ntrong nền kinh tế; giam sat hoạt động cung ứng dịch vụ thanh toan va dịch vụ\ntrung gian thanh toan.\n\n\\- Chấp thuận bằng văn bản việc tham gia hệ thống thanh toan quốc tế của ngan\nhang thương mại, chi nhanh ngan hang nước ngoai.\n\n\\- Cấp, sửa đổi, bổ sung va thu hồi Giấy phep hoạt động cung ứng dịch vụ trung\ngian thanh toan của tổ chức cung ứng dịch vụ trung gian thanh toan.\n\n\\- Chấp thuận va thu hồi văn bản hoạt động cung ứng dịch vụ thanh toan khong\nqua tai khoản thanh toan của khach hang của doanh nghiệp cung ứng dịch vụ bưu\nchinh cong ich.\n\n\\- Kiểm tra, thanh tra va xử lý theo thẩm quyền đối với cac hanh vi vi phạm\nphap luật hoạt động thanh toan khong dung tiền mặt của cac tổ chức, ca nhan.\n\n\\- Quản lý hoạt động hợp tac quốc tế trong lĩnh vực thanh toan; chủ tri, phối\nhợp với cac cơ quan chức năng trong việc quản lý hoạt động thanh toan quốc tế.\n\n**L ưu ý: **[Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhOdzWk)\nco hiệu lực từ ngay 1/7/2024.\n\nTran trọng!\n\n", "extras": {"page": 9}}