{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29F68-hd-quy-dinh-ve-chuyen-nhuong-sec.html", "md": "**T oi hiện đang lam trong một đơn vị tổ chức cung ứng dịch vụ thanh toan,\nhoạt động tren lanh thổ Việt Nam. Cho toi hỏi: Chuyển nhượng sec được quy định\nnhư thế nao? Chuyen mon của toi khong lien quan tới cac hoạt động về sec, nay\nco gặp phải một số vấn đề phap lý như tren nhưng khong biết no được quy định ở\nđau va cụ thể như thế nao. Rất mong cac anh chị Ban bien tập Thư Ký Luật trong\ntrả lời giup toi, tran trọng cảm ơn! Thai Thị Lựu, An Giang **\n\nChuyển nhượng sec được hướng dẫn tại Điều 21 Nghị định 159/2003/NĐ-CP về việc\ncung ứng va sử dụng sec, theo đo:\n\nĐiều 21. Chuyển nhượng\n\n1\\. Sec được ký phat co ghi ten người được trả tiền\n\na) Một tờ sec được ký phat co ghi ten người được trả tiền sau cụm từ ''Trả\ntheo lệnh của'' - hoặc chỉ ghi ten người được trả tiền ma khong co cụm từ\ntren, thi người được trả tiền co thể chuyển nhượng tờ sec đo bằng cach ghi ten\nngười được chuyển nhượng, ngay, thang chuyển nhượng, ký va ghi ro họ ten, địa\nchỉ của minh vao mặt sau của tờ sec (sau đay gọi la ký hậu) va chuyển giao tờ\nsec đo cho người được chuyển nhượng.\n\nb) Người được chuyển nhượng tờ sec noi tren co thể chuyển nhượng tiếp bằng\ncach ký hậu tương tự như tren.\n\nc) Người chuyển nhượng tờ sec noi tren co thể chấm dứt việc tiếp tục chuyển\nnhượng sec bằng cach ghi trước chữ ký của minh cụm từ ''Khong tiếp tục chuyển\nnhượng''.\n\nd) Người cầm tờ sec được chuyển nhượng bằng cach ký hậu la người thụ hưởng nếu\ntờ sec đo được chuyển nhượng lien tục đến người đo.\n\n2\\. Tờ sec được ký phat khong ghi ten người được trả tiền hoặc co ghi cụm từ\n''Trả cho người cầm sec'', thi người thụ hưởng co thể chuyển nhượng bằng cach\nchuyển giao tờ sec đo cho người được chuyển nhượng ma khong cần ký hậu.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Chuyển nhượng sec ghi số\ntiền bằng ngoại tệ, được quy định tại Nghị định 159/2003/NĐ-CP. Bạn vui long\ntham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 385}}