{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/48D61-hd-muc-chi-phi-tieu-huy-tien-khong-du-tieu-chuan-luu-thong-va-tien-dinh-chi-luu-hanh-cua-ngan-hang-nha-nuoc.html", "md": "**M ức chi phi tieu hủy tiền khong đủ tieu chuẩn lưu thong va tiền đinh chỉ\nlưu hanh của ngan hang nha nước được quy định ra sao? Mong sớm nhận phản hồi.\n**\n\nMức chi phi tieu hủy tiền khong đủ tieu chuẩn lưu thong va tiền đinh chỉ lưu\nhanh của ngan hang nha nước quy định tại Khoản 4 Điều 4 Quyết định 1636/QĐ-\nNHNN năm 2008 về Quy chế chi tieu nội bộ của Ngan hang Nha nước, cụ thể như\nsau:\n\nChi phi tieu hủy tiền bao gồm cac khoản chi sau:\n\na - Chi vật liệu phục vụ cong tac tieu hủy tiền: Chi theo định mức do Cục phat\nhanh va Kho quỹ quy định.\n\nb - Chi bồi dưỡng cho cong tac tieu hủy tiền: Thực hiện theo quy định tại cong\nvăn số 7027/NHNN-KTTC ngay 28/06/2007 của NHNN hướng dẫn định mức va mức chi\nbồi dưỡng trong cong tac tieu hủy tiền.\n\nc - Chi hỗ trợ cho can bộ cong chức vien chức được trưng tập về lam cong tac\ntieu hủy va giam sat tieu hủy tiền tại cac kho tiền Trung ương ở thanh phố Ha\nNội va thanh phố Hồ Chi Minh (ngoai mức chi bồi dưỡng tieu hủy tiền): Thực\nhiện theo quy định tại cong văn số 7027/NHNN-KTTC ngay 28/06/2007 va cong văn\nsố 8146/NHNN-KTTC ngay 26/07/2007 của NHNN về việc một số khoản chi trong cong\ntac tieu hủy va giam sat tieu hủy của NHNN.\n\nCan bộ được trưng tập lam cong tac tieu hủy tiền khong được thanh toan tiền\ncong tac phi tại đơn vị.\n\nd - Chi tiền cong tac phi cho cac thanh vien Hội đồng giam sat va Hội đồng\ntieu hủy (ngoai mức bồi dưỡng tieu hủy): Thực hiện theo quy định tại cong văn\nsố 7028/NHNN-KTTC ngay 28/06/2007 va cong văn số 1268/NHNN-KTTC ngay 13/2/2008\ncủa NHNN.\n\nĐối với can bộ, cong chức, vien chức được trưng tập lam cong tac tieu hủy va\ngiam sat tieu hủy tiền tại cac kho tiền Trung ương ở thanh phố Ha Nội va thanh\nphố Hồ Chi Minh khi được cử đi cong tac (phục vụ cong tac tieu hủy) thi ngoai\ntiền bồi dưỡng trong cong tac tieu hủy được nơi trưng tập thanh toan hoặc tiền\nhỗ trợ trưng tập hoặc tiền cong tac phi cho những ngay đi cong tac.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 121}}