{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E3C-hd-viec-chi-thuong-trong-nganh-ngan-hang-duoc-thuc-hien-theo-nguyen-tac-nao.html", "md": "**Nguy en tắc chi thưởng trong nganh Ngan hang được quy định như thế nao? Xin\nchao Quý Ban bien tập. Toi hiện đang sinh sống va lam việc tại Ha Nội trong\nlĩnh vực tai chinh - ngan hang. Trong qua trinh cong tac, toi co tim hiểu them\nvề hoạt động thi đua, khen thưởng trong nganh. Qua một số tai liệu, toi được\nbiết, cac danh hiệu, hinh thức thi đua, khen thưởng đoi hỏi cac tieu chuẩn\nkhac nhau va quy trinh xet tặng cũng được ap dụng rieng cho từng danh hiệu.\nCho toi hỏi, hiện nay, việc chi thưởng trong nganh Ngan hang được thực hiện\ntheo nguyen tắc nao? Vấn đề nay toi co thể tham khảo them tại đau? Xin tran\ntrọng cảm ơn va kinh chuc sức khỏe! Thanh Đạt (dat***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, nguyen tắc chi thưởng trong nganh Ngan hang la một trong những nội\ndung trọng tam va được quy định tại Khoản 1 Điều 32 Thong tư 02/2015/TT-NHNN.\nCụ thể như sau:\n\nNguyen tắc chi thưởng: Thực hiện theo Khoản 2 Điều 68 Nghị định số 42/2010/NĐ-\nCP. Cụ thể la:\n\nCa nhan, tập thể được khen thưởng ngoai việc được cong nhận cac danh hiệu thi\nđua, Cờ Thi đua, danh hiệu vinh dự Nha nước, Giải thưởng Hồ Chi Minh, Giải\nthưởng Nha nước; tặng thưởng Huan chương, Huy chương, Bằng khen, Kỷ niệm\nchương, Giấy khen kem theo khung bằng; con được thưởng tiền hoặc hiện vật co\ngia trị tương đương quy định tại cac Điều 71, 72, 73, 75 va 76 Nghị định nay\ntheo nguyen tắc:  \n  \na) Danh hiệu thi đua, hinh thức khen thưởng cao hơn thi mức tiền thưởng cao\nhơn;  \n  \nb) Trong cung một hinh thức, cung một mức khen, mức tiền thưởng đối với tập\nthể cao hơn mức tiền thưởng đối với ca nhan;  \n  \nc) Trong cung một thời điểm, cung một đối tượng khen thưởng nếu đạt được cac\ndanh hiệu thi đua va hinh thức khen thưởng khac nhau, thi được nhận tiền\nthưởng (hoặc tặng phẩm kem theo) đối với mỗi danh hiệu va hinh thức khen\nthưởng co mức thưởng cao nhất;  \n  \nd) Trong cung một thời điểm, một đối tượng đạt nhiều danh hiệu thi đua, cac\ndanh hiệu đo co thời gian để đạt được thanh tich khac nhau thi được nhận tiền\nthưởng của cac danh hiệu.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nguyen tắc chi thưởng\ntrong nganh Ngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo\nthem tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 306}}