{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3BB96-hd-no-xau-xac-dinh-theo-phuong-phap-dinh-tinh.html", "md": "**N ợ xấu xac định theo phương phap định tinh được quy định như thế nao? Xin\nchao Ban bien tập, toi la Thế Hung, đang tim hiểu quy định về xử lý nợ xấu của\ncac tổ chức tin dụng, co thắc mắc toi muốn nhờ Ban bien tập giải đap va cung\ncấp thong tin giup, cụ thể la nợ xấu xac định theo phương phap định tinh được\nquy định như thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật\nnao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nNợ xấu xac định theo phương phap định tinh được quy định tại Điều 4 Phụ lục\ncủa Nghị quyết 42/2017/QH14 về thi điểm xử lý nợ xấu của cac tổ chức tin dụng\ndo Quốc hội ban hanh, cụ thể như sau:\n\nViệc xac định nợ xấu theo phương phap định tinh căn cứ vao đanh gia khả năng\ntrả nợ của khach hang tren cơ sở kết quả hệ thống xếp hạng tin dụng nội bộ,\nchinh sach dự phong rủi ro:\n\n1\\. Nợ dưới tieu chuẩn (nhom 3) bao gồm:\n\na) Cac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia\nla khong co khả năng thu hồi nợ gốc va lai khi đến hạn. Cac khoản nợ nay được\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia la co khả năng tổn\nthất;\n\nb) Nợ thuộc một trong cac trường hợp sau đay chưa thu hồi được trong thời hạn\ndưới 30 ngay kể từ ngay co quyết định thu hồi:\n\n\\- Khoản nợ vi phạm quy định tại cac khoản 1, 3, 4, 5 va 6 Điều 126 của Luật\nCac tổ chức tin dụng;\n\n\\- Khoản nợ vi phạm quy định tại cac khoản 1, 2, 3 va 4 Điều 127 của Luật Cac\ntổ chức tin dụng;\n\n\\- Khoản nợ vi phạm quy định tại cac khoản 1, 2 va 5 Điều 128 của Luật Cac tổ\nchức tin dụng;\n\nc) Nợ trong thời hạn thu hồi theo kết luận thanh tra của Ngan hang Nha nước\nViệt Nam;\n\nd) Nợ phan loại vao nhom 3 theo yeu cầu của Ngan hang Nha nước Việt Nam;\n\nđ) Nợ phan loại vao nhom 3 theo thong tin do Trung tam Thong tin tin dụng Quốc\ngia cung cấp.\n\n2\\. Nợ nghi ngờ (nhom 4) bao gồm:\n\na) Cac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia\nla co khả năng tổn thất cao;\n\nb) Nợ thuộc một trong cac trường hợp sau đay chưa thu hồi được trong thời hạn\ntừ 30 ngay đến 60 ngay kể từ ngay co quyết định thu hồi:\n\n\\- Khoản nợ vi phạm quy định tại cac khoản 1, 3, 4, 5 va 6 Điều 126 của Luật\nCac tổ chức tin dụng;\n\n\\- Khoản nợ vi phạm quy định tại cac khoản 1, 2, 3 va 4 Điều 127 của Luật Cac\ntổ chức tin dụng;\n\n\\- Khoản nợ vi phạm quy định tại cac khoản 1, 2 va 5 Điều 128 của Luật Cac tổ\nchức tin dụng;\n\nc) Nợ phải thu hồi theo kết luận thanh tra của Ngan hang Nha nước Việt Nam\nnhưng qua thời hạn thu hồi theo kết luận thanh tra đến 60 ngay ma vẫn chưa thu\nhồi được;\n\nd) Nợ phan loại vao nhom 4 theo yeu cầu của Ngan hang Nha nước Việt Nam;\n\nđ) Nợ phan loại vao nhom 4 theo thong tin do Trung tam Thong tin tin dụng Quốc\ngia cung cấp.\n\n3\\. Nợ co khả năng mất vốn (nhom 5) bao gồm:\n\na) Cac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia\nla khong con khả năng thu hồi, mất vốn;\n\nb) Nợ thuộc một trong cac trường hợp sau đay chưa thu hồi được trong thời hạn\ntren 60 ngay kể từ ngay co quyết định thu hồi:\n\n\\- Khoản nợ vi phạm quy định tại cac khoản 1, 3, 4, 5 va 6 Điều 126 của Luật\nCac tổ chức tin dụng;\n\n\\- Khoản nợ vi phạm quy định tại cac khoản 1, 2, 3 va 4 Điều 127 của Luật Cac\ntổ chức tin dụng;\n\n\\- Khoản nợ vi phạm quy định tại cac khoản 1, 2 va 5 Điều 128 của Luật Cac tổ\nchức tin dụng;\n\nc) Nợ phải thu hồi theo kết luận thanh tra của Ngan hang Nha nước Việt Nam\nnhưng qua thời hạn thu hồi tren 60 ngay ma chưa thu hồi được;\n\nd) Nợ phan loại vao nhom 5 theo yeu cầu của Ngan hang Nha nước Việt Nam;\n\nđ) Nợ phan loại vao nhom 5 theo thong tin do Trung tam Thong tin tin dụng Quốc\ngia cung cấp.\n\nTren đay la nội dung cau trả lời về nợ xấu xac định theo phương phap định\ntinh. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo\nthem tại Nghị quyết 42/2017/QH14.\n\nTran trọng!\n\n", "extras": {"page": 194}}