{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/390DB-hd-an-toan-bao-mat-trong-phat-trien-duy-tri-cac-trang-thiet-bi-phuc-vu-thanh-toan-the-ngan-hang.html", "md": "** An toan bảo mật trong phat triển, duy tri cac trang thiết bị phục vụ thanh\ntoan thẻ ngan hang được quy định như thế nao? Xin chao Ban bien tập. Toi ten\nNhư Ngọc, hiện nay toi đang sống va lam việc tại Binh Dương. Toi cần tim hiểu\nmột số nội dung về thiết bị phục vụ thanh toan thẻ ngan hang. Vi vậy, toi co\nmột số cau hỏi cần được Ban bien tập hỗ trợ. Ban bien tập cho toi hỏi: An toan\nbảo mật trong phat triển, duy tri cac trang thiết bị phục vụ thanh toan thẻ\nngan hang được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 5 Thong tư 47/2014/TT-NHNN quy định cac yeu cầu kỹ\nthuật về an toan bảo mật đối với trang thiết bị phục vụ thanh toan thẻ ngan\nhang do Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định\nnhư sau:\n\n1\\. Thực hiện nhận dạng cac lỗ hổng bảo mật bằng cong cụ do quet va cac nguồn\nthong tin của cac tổ chức an ninh mạng ben ngoai co uy tin để xac định mức độ\nảnh hưởng của cac lỗ hổng bảo mật mới đối với hệ thống thanh toan thẻ, bao gồm\ncac mức độ ảnh hưởng: mức độ cao; mức độ trung binh; mức độ thấp.\n\n2\\. Đảm bảo toan bộ cac thiết bị phục vụ thanh toan thẻ được cập nhật cac bản\nva lỗ hổng bảo mật đa được cong bố từ cac nha sản xuất. Đối với cac bản va cac\nlỗ hổng bảo mật mức độ cao phải được cai đặt trong thời gian sớm nhất va khong\nqua 01 thang kể từ khi nha sản xuất cong bố bản va.\n\n3\\. Phat triển cac phần mềm ứng dụng trong lĩnh vực thẻ đảm bảo tuan thủ cac\nquy định của phap luật va cac chuẩn mực phat triển phần mềm ứng dụng được ap\ndụng rộng rai trong lĩnh vực cong nghệ thong tin. Trong chu trinh phat triển\nphần mềm phải tich hợp với cac yeu cầu đảm bảo an toan thong tin va tối thiểu\nđap ứng cac yeu cầu sau:\n\na) Tach biệt moi trường phat triển va kiểm thử với moi trường vận hanh;\n\nb) Khong sử dụng dữ liệu thẻ trong moi trường vận hanh cho moi trường kiểm\nthử;\n\nc) Loại bỏ toan bộ dữ liệu va tai khoản kiểm thử trước khi đưa phần mềm vao sử\ndụng;\n\nd) Đanh gia, xem xet lại ma nguồn phần mềm ứng dụng để phat hiện, khắc phục lỗ\nhổng bảo mật tiềm tang trước khi đưa vao sử dụng. Nhan sự thực hiện đanh gia\nphải độc lập với nhan sự phat triển ma nguồn ứng dụng.\n\n4\\. Thực hiện cac thủ tục kiểm soat sự thay đổi khi cập nhật cac bản va lỗ\nhổng bảo mật, thay đổi phần mềm ứng dụng:\n\na) Xay dựng tai liệu đanh gia tac động đến toan bộ hệ thống va được người co\nthẩm quyền phe duyệt trước khi thực hiện;\n\nb) Khong được lam ảnh hưởng đến tinh an toan bảo mật của hệ thống;\n\nc) Thực hiện sao lưu, co kế hoạch dự phong trước khi thực hiện thay đổi.\n\n5\\. Khi phat triển ma nguồn ứng dụng cần kiểm tra, loại bỏ cac lỗ hổng bảo mật\ntrong ứng dụng, bao gồm:\n\na) Cac lỗ hổng chen ma lệnh truy vấn cơ sở dữ liệu (SQL injection), cau lệnh\nhệ điều hanh (OS injection), cac phương tiện lưu trữ dữ liệu khac;\n\nb) Lỗi tran bộ nhớ đệm;\n\nc) Lỗi ma hoa khong an toan trong lưu trữ dữ liệu;\n\nd) Lỗi khong an toan trong truyền thong;\n\nđ) Ro rỉ thong tin qua thong bao lỗi (error handling);\n\ne) Cac nguy cơ chen ma, đoạn ma javascript, jscript, DHTML, cac thẻ HTML;\n\ng) Cac kiểm soat truy cập khong đung;\n\nh) Cac hinh thức tấn cong chiếm quyền xac thực của người sử dụng tren một\nwebsite thong qua một website giả mạo khac (Cross Site Request Forgery);\n\ni) Lỗi trong quản lý phien truy cập (session ID);\n\nk) Cac lỗ hổng bảo mật được xac định co mức độ cao được quy định tại Khoản 1\nĐiều nay.\n\n6\\. Cac ứng dụng cung cấp dịch vụ tren cac moi trường mạng ben ngoai (mạng\ninternet, mạng khong day, mạng truyền thong di động va cac mạng khac) phải co\ncac biện phap để xử lý cac mối đe dọa va lỗ hổng bảo mật, bao gồm:\n\na) Đanh gia an toan bảo mật tối thiểu 01 lần/quý hoặc sau khi co sự thay đổi\nbằng cac cong cụ đanh gia tự động hoặc thủ cong;\n\nb) Thực hiện cac giải phap kỹ thuật tự động phat hiện va phong chống tấn cong\nbằng thiết bị tường lửa ứng dụng web (Web Application Firewall).\n\n7\\. Phần mềm hệ thống thanh toan thẻ phải co tinh năng lọc, khong chấp nhận\nthanh toan cho cac giao dịch khong được phep thực hiện theo quy định của phap\nluật.\n\nTren đay la nội dung tư vấn về An toan bảo mật trong phat triển, duy tri cac\ntrang thiết bị phục vụ thanh toan thẻ ngan hang. Để hiểu ro hơn về vấn đề nay\nvui long tham khảo them tại Thong tư 47/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 231}}