{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/26D19-hd-chuyen-tien-ra-nuoc-ngoai-co-bi-han-che-gi-khong.html", "md": "**T oi lấy chồng la người Malay được gần 2 năm va hiện đang sinh sống chưa\nnhập tịch ben Malay. Gia đinh toi vừa ban nha va co ý định gửi cho toi 35000\nusd theo dạng định cư, nhưng khi đến ngan hang hỏi thi họ bảo nếu chưa nhập\nquốc tịch thi hơi kho khăn. Ma cầm tiền theo đường may bay thi chi được cầm\nnhiều nhất la 5000 usd (tương đương khoảng 15 triệu vnd). Vậy xin hỏi trường\nhợp như vậy co đung khong? Mong nhận được tư vấn của Ban bien tập Thư Ký Luật.\nChan thanh cảm ơn! **\n\nCăn cứ theo quy định của Điều 7 Nghị định 70/2014/NĐ-CP của Chinh phủ: Quy\nđịnh chi tiết thi hanh một số điều của Phap lệnh Ngoại hối va Phap lệnh sửa\nđổi, bổ sung một số điều của Phap lệnh Ngoại hối\n\n1\\. Người cư tru la tổ chức được thực hiện chuyển tiền một chiều ra nước ngoai\nđể phục vụ mục đich tai trợ, viện trợ hoặc cac mục đich khac theo quy định của\nNgan hang Nha nước Việt Nam.\n\n2\\. Người cư tru la cong dan Việt Nam được mua, chuyển, mang ngoại tệ ra nước\nngoai theo quy định của Ngan hang Nha nước Việt Nam cho cac mục đich sau:\n\na) Học tập, chữa bệnh ở nước ngoai;\n\nb) Đi cong tac, du lịch, thăm viếng ở nước ngoai;\n\nc) Trả cac loại phi, lệ phi cho nước ngoai;\n\nd) Trợ cấp cho than nhan đang ở nước ngoai;\n\nđ) Chuyển tiền thừa kế cho người hưởng thừa kế ở nước ngoai;\n\ne) Chuyển tiền trong trường hợp định cư ở nước ngoai;\n\ng) Chuyển tiền một chiều cho cac nhu cầu hợp phap khac.\n\n3\\. Người khong cư tru, người cư tru la người nước ngoai co ngoại tệ tren tai\nkhoản hoặc cac nguồn thu ngoại tệ hợp phap được chuyển, mang ra nước ngoai;\ntrường hợp co nguồn thu hợp phap bằng đồng Việt Nam thi được mua ngoại tệ để\nchuyển, mang ra nước ngoai.\n\n4\\. Tổ chức tin dụng được phep co trach nhiệm xem xet cac chứng từ, giấy tờ do\nngười cư tru, người khong cư tru xuất trinh để ban, chuyển, xac nhận nguồn\nngoại tệ tự co hoặc mua từ tổ chức tin dụng được phep để mang ra nước ngoai\ncăn cứ vao yeu cầu thực tế, hợp lý của từng giao dịch chuyển tiền.\n\nVề chuyển tiền ra nước ngoai thi theo quy định ca nhan xuất cảnh được phep\nmang ra nước ngoai 5.000 USD khong cần khai bao Hải quan (Điều 2 Thong tư\n15/2011/TT-NHNN). Trường hợp của bạn chuyển số tiền la 35000 USD trường hợp\nnay phải khai bao hải quan.\n\nĐược quyền mua chuyển mang ngoại tệ ra nước ngoai để phục vụ mục đich hợp\nphap. Việc mua chuyển mang ngoại tệ ra nước ngoai phải tuan thủ quy định hiện\nhanh của ngan hang nha nước va quản lý về ngoại hối.\n\nCac mục đich chuyển tiền gồm:\n\n\\- Chuyển tiền du học\n\n\\- Chuyển tiền định cư\n\n\\- Chuyển tiền trợ cấp than nhan ở nước ngoai\n\n\\- Chuyển tiền đi cong tac, thăm viếng, va du lịch\n\n\\- Chuyển tiền thừa kế\n\n\\- Chuyển tiền vi mục đich chữa bệnh\n\n\\- Chuyển tiền thanh toan lệ phi va cac mục đich khac\n\nTheo thong tin bạn cung cấp, gia đinh bạn muốn chuyển tiền từ Việt Nam sang\nnước ngoai cho bạn với mục đich định cư. Mẹ bạn chuyển tiền qua ngan hang ở\nViệt Nam sẽ được xếp vao loại vi mục đich định cư, vi bạn chưa co quốc tịch\nMalay nhưng bạn cũng đa sinh sống tại đo va cũng co visa sinh sống tại đo nen\nviệc chuyển tiền vi mục đich nay hoan toan được.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về hạn chế chuyển tiền ra nước\nngoai. Bạn nen tham khảo chi tiết Nghị định 70/2014/NĐ-CP để nắm ro quy định\nnay.\n\nTran trọng!\n\n", "extras": {"page": 411}}