{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1FDE9-hd-ngan-hang-gioi-thieu-khach-di-vay-nong.html", "md": "**T oi co một miếng đất thế chấp ở ngan hang cho cong ty A vay vốn. Thực chất\nla cong ty A nay lam dịch vụ cho thue phap nhan để vay vốn ngan hang. Toi đong\ncho họ trước 3 thang lai nhưng chỉ mới 1 thang cong ty đa gửi đơn yeu cầu ngan\nhang thanh lý tai sản của toi thay vi hứa sau 1-2 thang sẽ tim đầu ra ban đứt\ncho toi như thoả thuận ban đầu. Đến nay ngan hang kiện toi ra toa đoi thanh lý\nđất của toi. Đang noi la trước đo nhiều lần cong ty A đo va giam đốc chi nhanh\nngan hang, đề nghị bắt toi phải uỷ quyền cho ngan hang xử lý. Sau khi uỷ quyền\nxong cho ngan hang xong, họ vẫn ko ban được đất. Cho nen họ thường xuyen giới\nthiệu co lai, cho số đien thoại toi với cac co lai vay nong. Dẫn dắt toi gặp\nbọn người vay nong để thao gỡ tai sản. Toi co lưu lại tin nhắn ngan hang bắt\ntoi uỷ quyền cho ngan hang. Tin nhắn cong ty A xui giục toi đi vay nong rồi\ncho toi 20 triệu. Quan trọng nhất la ghi am cuộc noi chuyện với giam đốc chi\nnhanh bảo toi đi vay nong, bảo xếp ngan hang đoi gặp toi co nguồn ra la đi vay\nnong, xong bỏ luon đất. Toi xin hỏi luật sư, trong trường hợp nay toi co thể\nkiện ngan hang được khong? Xin cam ơn luật sư. **\n\nChao bạn!  \nNgan hang hoạt động theo luật cac tổ chức tin dụng, trong đo khong co hoạt\nđộng \"vay nong\". Nếu can bộ ngan hang cheo keo, đẩy khach hang vao cac dịch vụ\n\"vay nong - tin dụng đen\" thi hanh vi như vậy la vi phạm phap luật. Tuy thuộc\nvao hanh vi cụ thể va hậu quả cụ thể ma những người nay sẽ bị xử lý kỷ luật,\nxử phạt hanh chinh hoặc bị truy cứu trach nhiệm hinh sự.\n\nGiao dịch của bạn la thế chấp tai sản của ben thứ ba (bản chất la bảo lanh).\nVi vậy, nếu hợp đồng co hiệu lực phap luật va hai ben thỏa thuận xử lý tai sản\nthế chấp thi theo thỏa thuận của cac ben. Nếu một ben khong đồng ý xử lý tai\nsản thế chấp (vi dụ như bạn hủy bỏ ủy quyền) thi ben kia co thể khởi kiện theo\nthủ tục tố tụng dan sự để toa an giải quyết vụ an dan sự tranh chấp hợp đồng.\n\n", "extras": {"page": 438}}