{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D996-hd-cham-dut-hop-dong-cho-thue-tai-chinh-truoc-han-nhu-the-nao.html", "md": "**Ch ấm dứt hợp đồng cho thue tai chinh trước hạn như thế nao? Ban bien tập\nThư Ký Luật cho toi hỏi, toi ten Văn Nguyen, la ben đại diện của cong ty cho\nthue tai chinh va cong ty chung toi thường xuyen ký những hợp đồng cho thue\ntai chinh? Tuy nhien, co những vấn đề phap lý phat sinh va chung toi muốn chấm\ndứt hợp đồng cho thue tai chinh trước thời hạn. Toi muốn nhờ Ban bien tập tư\nvấn giup toi về vấn đề nay va co văn bản nao quy định khong? Mong sớm nhận\nđược phản hồi từ Ban bien tập Thư Ký Luật. Toi cảm ơn! (nguyen***@yahoo.com)\n**\n\nChấm dứt hợp đồng cho thue tai chinh trước hạn được quy định tại Khoản 9 Điều\n35 Thong tư 30/2015/TT-NHNN Quy định việc cấp Giấy phep, tổ chức va hoạt động\ncủa tổ chức tin dụng phi ngan hang do Thống đốc Ngan hang Nha nước ban hanh\nnhư sau:\n\nChấm dứt hợp đồng cho thue tai chinh trước hạn:\n\na) Việc chấm dứt hợp đồng cho thue tai chinh trước hạn thực hiện theo quy định\ntại Điều 21 Nghị định số 39/2014/NĐ-CP;\n\nb) Việc xử lý hợp đồng cho thue tai chinh chấm dứt trước hạn thực hiện theo\nquy định tại Điều 22 Nghị định số 39/2014/NĐ-CP va quy định của phap luật về\nthu hồi va xử lý tai sản cho thue tai chinh;\n\nc) Trường hợp hợp đồng cho thue tai chinh chấm dứt trước hạn theo quy định tại\nđiểm a, b khoản 1 Điều 21 Nghị định số 39/2014/NĐ-CP, Ben thue tai chinh phải\nthanh toan ngay toan bộ số tiền thue con lại bao gồm:\n\n(i) Nợ gốc con lại;\n\n(ii) Tiền lai thue con lại phải trả theo hợp đồng cho thue tai chinh từ thời\nđiểm chấm dứt hợp đồng cho thue tai chinh trước hạn đến thời điểm kết thuc hợp\nđồng cho thue tai chinh theo hợp đồng cho thue tai chinh. Trường hợp hợp đồng,\ncho thue tai chinh khong co quy định va cac ben khong co thỏa thuận khac thi\ntiền lai thue con lại phải trả được tinh theo lai suất trong hạn tại thời điểm\ncan nhất trước thời điểm chấm dứt hợp đồng cho thue tai chinh trước hạn;\n\n(iii) Tiền lai thue trong hạn, tiền lai thue qua hạn chưa trả tinh đến thời\nđiểm chấm dứt hợp đồng cho thue tai chinh trước hạn;\n\n(iv) Tiền lai đối với tiền lai thue chậm trả tinh đến thời điểm chấm dứt hợp\nđồng cho thue tai chinh trước hạn;\n\nd) Trường hợp Ben thue tai chinh khong thanh toan ngay được số tiền nợ gốc con\nlại quy định tại điểm c khoản nay, Ben thue tai chinh con phải trả lai chậm\ntrả theo quy định sau đay:\n\nA = B - C  \nTrong đo:  \nA: Số tiền lai phải trả do chậm thanh toan đối với số tiền nợ gốc con lại quy\nđịnh tại điểm c khoản nay  \nB: Tiền lai thue tren số tiền nợ gốc con lại theo lai suất do Ben cho thue tai\nchinh thỏa thuận với Ben thue tai chinh nhưng khong vượt qua 150% lai suất cho\nthue tai chinh trong hạn tại thời điểm gần nhất trước thời điểm chấm dứt hợp\nđồng cho thue tai chinh trước hạn từ thời điểm chấm dứt hợp đồng cho thue tai\nchinh trước hạn đến thời điểm trả hết số tiền nợ gốc  \nC: Tiền lai thue con lại phải trả theo hợp đồng cho thue tai chinh quy định\ntại điểm c(ii) khoản nay từ thời điểm chấm dứt hợp đồng cho thue tai chinh\ntrước hạn đến thời điểm trả hết số tiền nợ gốc. Trường hợp Ben thue tai chinh\nkhong trả hết số tiền nợ gốc trước thời điểm kết thuc hợp đồng cho thue tai\nchinh theo hợp đồng cho thue tai chinh thi C bằng toan bộ tiền lai thue con\nlại phải trả theo hợp đồng cho thue tai chinh quy định tại điểm c(ii) khoản\nnay.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về chấm dứt hợp đồng cho thue\ntai chinh trước hạn. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nThong tư 30/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 359}}