{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EBB4-hd-nguon-goc-cua-hoat-dong-chuyen-kieu-hoi-duoc-hinh-thanh-nhu-the-nao-co-cac-hinh-thuc-chuyen-kieu-ho.html", "md": "**Cho t oi hỏi: Nguồn gốc của hoạt động chuyển kiều hối được hinh thanh như\nthế nao? Co cac hinh thức chuyển kiều hối nao? Cau hỏi của chị Dạ Thảo (Binh\nThuận) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ngu ồn gốc của hoạt động chuyển kiều hối được hinh thanh như thế nao? Co cac hinh thức chuyển kiều hối nao?**\n  * **Nh ững đối tượng nao được phep nhận kiều hối?**\n  * **Khi nh ận được kiều hối, người thụ hưởng co những quyền gi?**\n\n## **Ngu ồn gốc của hoạt động chuyển kiều hối được hinh thanh như thế nao? Co\ncac hinh thức chuyển kiều hối nao?**\n\nCo thể noi những người sống ở nước ngoai sẽ thường quan tam đến cuộc sống của\nngười than tại que nha.\n\nDo đo, họ thường hỗ trợ than nhan từ xa bằng một khoản tiền gửi về. Khoản tiền\nđo co thể được sử dụng để trả nợ, nang cao đời sống của cac thanh vien trong\ngia đinh than nhan co người ở nước ngoai.\n\nNgoai ra, kiều hối cũng la một khoản tiền đầu tư nếu người ở nước ngoai thanh\ncong, co của ăn của để.\n\nKiều hối hiện tại la một hinh thức giup những người ở nước ngoai tham gia vao\nnhững cach sinh lời như cac sản phẩm tai chinh, cong nghệ, hay bất động sản ở\nque nha.\n\nMở rộng hơn thi hoạt động kiều hối cũng la phương thức để nhằm bảo toan vốn,\ngiảm thiểu cac rủi ro tại thị trường tai chinh nước ngoai như khủng hoảng về\nchinh trị hay kinh tế co thể xảy ra bất cứ luc nao.\n\n**_L ưu ý: Nội dung tren chỉ mang tinh chất tham khảo!_**\n\nCac hinh thức chuyển kiều hối từ nước ngoai vao Việt Nam theo Điều 4 [Quyết\nđịnh 170/1999/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RVMU9USTTk&mode=A=dsbGRWODWk),\nbao gồm:\n\n\\- Chuyển ngoại tệ thong qua cac [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=explorer) được phep;\n\n\\- Chuyển ngoại tệ thong qua cac doanh nghịep cung cấp dịch vụ tai chinh bưu\nchinh quốc tế;\n\n\\- Ca nhan mang theo người vao Việt Nam.\n\nCa nhan ở nước ngoai khi nhập cảnh vao Việt Nam co mang theo ngoại tệ hộ cho\nNgười Việt Nam ở nước ngoai phải ke khai với Hải quan cửa khẩu số ngoại tệ\nmang hộ từ nước ngoai gửi về cho Người thụ hưởng ở trong nước.\n\n![Nguồn gốc của hoạt động chuyển kiều hối được hình thành như thế nào? Có các\nhình thức chuyển kiều hối\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-11/kieu-\nhoi.jpg)\n\n_Ngu ồn gốc của hoạt động chuyển kiều hối được hinh thanh như thế nao? Co cac\nhinh thức chuyển kiều hối nao? (Hinh từ Internet)_\n\n## **Nh ững đối tượng nao được phep nhận kiều hối?**\n\nCăn cứ theo Điều 5 [Quyết định 170/1999/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RVMU9USTTk&mode=E=dsbGRWODWk)\nđược sửa đổi bởi Điều 1 [Quyết định 78/2002/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RrMk16VTTk&mode=g=dsbGRWOHWk)\nquy định về cac đối tượng được phep nhận ngoại tệ do người Việt Nam ở nước\nngoai chuyển vao va chi trả cho Người thụ hưởng ở trong nước cụ thể như sau:\n\n> **C ac đối tượng được phep nhận ngoại tệ do người Việt Nam ở nước ngoai\n> chuyển vao va chi trả cho Người thụ hưởng ở trong nước**\n\n> 1\\. Tổ chức tin dụng được phep.\n\n> 2\\. Doanh nghiệp cung cấp dịch vụ tai chinh bưu chinh quốc tế.\n\n> 3\\. Cac tổ chức kinh tế được Ngan hang Nha nước Việt Nam cho phep lam dịch\n> vụ nhận va chi trả ngoaị tệ hoặc tổ chức kinh tế lam đại lý cho tổ chức tin\n> dụng thực hiện việc chi trả ngoại tệ ở trong nước.\n\n> 4\\. Cac tổ chức tin dụng (bao gồm tổ chức tin dụng được phep hoạt động ngoại\n> hối va tổ chức tin dụng khong được phep hoạt động ngoại hối) lam đại lý cho\n> cac tổ chức kinh tế được phep lam dịch vụ nhận va chi trả ngoại tệ ở trong\n> nước.\n\n> 5\\. Cac tổ chức tin dụng (bao gồm tổ chức tin dụng được phep hoạt động ngoại\n> hối va tổ chức tin dụng khong được phep hoạt động ngoại hối) lam đại lý cho\n> cac tổ chức tin dụng được phep.\n\nTheo đo, những đối tượng được phep nhận kiều hối, bao gồm:\n\n\\- Tổ chức tin dụng được Nha nước cấp phep.\n\n\\- Doanh nghiệp cung cấp dịch vụ tai chinh bưu chinh quốc tế.\n\n\\- Cac tổ chức kinh tế được Ngan hang Nha nước cho phep lam dịch vụ nhận va\nchi trả ngoại tệ hoặc tổ chức kinh tế lam đại lý cho tổ chức tin dụng thực\nhiện việc chi trả ngoại tệ ở trong nước.\n\n\\- Cac tổ chức tin dụng (bao gồm tổ chức tin dụng được phep hoạt động ngoại\nhối va tổ chức tin dụng khong được phep hoạt động ngoại hối) lam đại lý cho\ncac tổ chức kinh tế được phep lam dịch vụ nhận va chi trả ngoại tệ ở trong\nnước.\n\n\\- Cac tổ chức tin dụng (bao gồm tổ chức tin dụng được phep hoạt động ngoại\nhối va tổ chức tin dụng khong được phep hoạt động ngoại hối) lam đại lý cho\ncac tổ chức tin dụng được phep.\n\n## **Khi nh ận được kiều hối, người thụ hưởng co những quyền gi?**\n\nTheo Điều 6 [Quyết định 170/1999/QĐ-TTg\n](https://thuvienphapluat.vn/documents/law.aspx?id=0=RVMU9USTTk&mode=I=dsbGRWODWk)quy\nđịnh về quyền của người thụ hưởng cụ thể như sau:\n\n> **Quy ền của Người thụ hưởng**\n\n> 1\\. Nhận bằng ngoại tệ hoặc đồng Việt Nam theo yeu cầu.\n\n> 2\\. Trong trường hợp nhận bằng ngoại tệ, người thụ hưởng co thể ban cho cac\n> tổ chức tin dụng được phep, chuyển khoản vao tai khoản tiền gửi ngoại tệ ca\n> nhan va được sử dụng theo cac quy định hiện hanh về quản lý ngoại hối, gửi\n> tiết kiệm ngoại tệ tại cac tổ chức tin dụng được phep hoặc sử dụng vao cac\n> mục đich khac theo cac quy định của phap luật Việt Nam.\n\n> 3\\. Khong phải đong thuế thu nhập đối với cac khoản ngoại tệ từ nước ngoai\n> chuyển về.\n\nTheo đo, khi nhận được kiều hối, người thủ hưởng co những quyền sau đay:\n\n\\- Nhận bằng ngoại tệ hoặc đồng Việt Nam theo yeu cầu.\n\n\\- Trong trường hợp nhận bằng ngoại tệ, người thụ hưởng co thể ban cho cac tổ\nchức tin dụng được phep, chuyển khoản vao tai khoản tiền gửi ngoại tệ ca nhan\nva được sử dụng theo cac quy định hiện hanh về quản lý ngoại hối, gửi tiết\nkiệm ngoại tệ tại cac tổ chức tin dụng được phep hoặc sử dụng vao cac mục đich\nkhac.\n\n\\- Khong phải đong thuế thu nhập đối với cac khoản ngoại tệ từ nước ngoai\nchuyển về.\n\nTran trọng!\n\n", "extras": {"page": 31}}