{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27F2E-hd-he-thong-mang-truyen-thong-va-an-ninh-bao-mat-dich-vu-internet-banking.html", "md": "**H ệ thống mạng, truyền thong va an ninh bảo mật dịch vụ Internet Banking\nđược quy định như thế nao? Toi mới co điều kiện sử dụng dịch vụ Internet\nBanking thời gian gần đay nen rất quan tam tới vấn đề nay. Cho toi hỏi phap\nluật quy định về vấn đề nay như thế nao? Va văn bản phap luật nao quy định về\nđiều nay? Mong Ban bien tập Thư Ký Luật trả lời giup toi. Xin cam ơn! Hoang\nGiang, địa chỉ mail hoanggiang****@gmail.com. **\n\nHệ thống mạng, truyền thong va an ninh bảo mật dịch vụ Internet Banking được\nhướng dẫn tại Điều 4 Thong tư 35/2016/TT-NHNN quy định về an toan, bảo mật cho\nviệc cung cấp dịch vụ ngan hang tren Internet do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh.\n\nTheo đo, Đơn vị phải thiết lập hệ thống mạng, truyền thong va an ninh bảo mật\nđạt yeu cầu tối thiểu sau:\n\n1\\. Hệ thống mạng được chia tach thanh cac phan vung, tối thiểu gồm: phan vung\nkết nối Internet, phan vung trung gian giữa mạng nội bộ va mạng Internet (phan\nvung DMZ), phan vung người dung, phan vung quản trị, phan vung may chủ. Cac\nmay tinh phục vụ cho việc cung cấp thong tin tren Internet phải được đặt trong\nphan vung DMZ. Cac may chủ lưu trữ, xử lý dữ liệu phải được đặt trong phan\nvung may chủ.\n\n2\\. Trang bị cac giải phap an ninh bảo mật cho hệ thống Internet Banking, tối\nthiểu gồm: thiết bị tường lửa; phong chống vi rut; phong chống tấn cong từ\nchối dịch vụ; tường lửa bảo vệ lớp ứng dụng va phong chống tấn cong xam nhập.\n\n3\\. Dữ liệu nhạy cảm khong được lưu trữ tại phan vung kết nối Internet va phan\nvung DMZ.\n\n4\\. Kết nối từ ben ngoai vao hệ thống Internet Banking phải thong qua phan\nvung DMZ để kiểm soat an ninh, bảo mật.\n\n5\\. Thiết lập chinh sach hạn chế tối đa cac dịch vụ, cổng kết nối vao hệ thống\nInternet Banking.\n\n6\\. Kiểm tra chinh sach an ninh bảo mật; quyền truy cập; cac kết nối, trang\nthiết bị, phần mềm cai đặt bất hợp phap vao hệ thống mạng tối thiểu ba thang\nmột lần.\n\n7\\. Khong thiết lập kết nối từ mạng khong day đến moi trường vận hanh hệ thống\nInternet Banking.\n\n8\\. Hạn chế kết nối từ xa để thực hiện cong tac quản trị hệ thống. Trường hợp\nbắt buộc phải kết nối từ xa vao vung may chủ, đơn vị phải sử dụng giao thức\ntruyền thong được ma hoa va khong lưu ma khoa bi mật tại cac phần mềm tiện\nich.\n\n9\\. Kết nối từ Internet vao hệ thống mạng nội bộ để thực hiện cong tac quản\ntrị hệ thống phải được tuan thủ cac quy tắc sau:\n\na) Phải được người co thẩm quyền phe duyệt sau khi xem xet mục đich, cach thức\nkết nối;\n\nb) Phải sử dụng giao thức truyền thong được ma hoa;\n\nc) Thiết bị kết nối phải được cai đặt cac phần mềm đảm bảo an ninh bảo mật;\n\nd) Phải sử dụng biện phap xac thực hai yếu tố khi đăng nhập hệ thống.\n\n10\\. Đường truyền kết nối Internet phải đảm bảo tinh sẵn sang va tối thiểu\nphải kết nối từ hai nha cung cấp dịch vụ khac nhau.\n\n11\\. Trang bị giải phap đảm bảo an toan bảo mật giữa cac phan vung mạng: giữa\ncac phan vung mạng khac nhau phải co thiết bị tường lửa hoặc thiết bị phong\nchống xam nhập.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Hệ thống mạng, truyền\nthong va an ninh bảo mật dịch vụ Internet Banking, được quy định tại Thong tư\n35/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 403}}