{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4E7C9-hd-phi-giao-dich-thanh-toan-online-duoc-giam-bao-nhieu-trong-dot-dich-covid-19.html", "md": "**Trong t inh dịch bệnh nay thi hầu hết cac doanh nghiệp, ca nhan đều gặp kho\nkhăn, người dan hạn chế ra ngoai nen việc giao dịch online được sử dụng phổ\nbiến, trong đo co sử dụng dịch thanh toan qua ngan hang. Vậy cho toi hỏi trong\ncac giao dịch thanh toan online co được giảm khong? Nếu co thi bao nhieu? Nhờ\nhỗ trợ! **\n\nCăn cứ Thong tư 04/2020/TT-NHNN Bổ sung Điều 1a vao Thong tư 26/2013/TT-NHNN\nnhư sau:\n\nGiảm 50% mức phi thanh toan tại điểm 1.1, 1.2 Mục 1 \"Phi giao dịch thanh toan\nqua Hệ thống thanh toan điện tử lien ngan hang\" tại Phần III \"Phi dịch vụ\nthanh toan trong nước\" Biểu phi dịch vụ thanh toan qua Ngan hang Nha nước Việt\nNam ban hanh kem theo Thong tư nay trong khoảng thời gian từ ngay 01/4/2020\nđến hết ngay 31/12/2020.\n\n**= > Như vậy, phi dịch vụ thanh toan trong nước qua Hệ thống thanh toan điện\ntử lien ngan hang được giảm 50% trong khoảng thời gian từ ngay 01/4/2020 đến\nhết ngay 31/12/2020. Cụ thể biểu phi sau điều chỉnh như sau:**\n\n**Stt** |  **Lo ại phi** |  **Đ ơn vị thu phi** |  **Đ ối tượng trả phi** |  **M ức phi**  \n---|---|---|---|---  \n**1.** |  **Ph i giao dịch thanh toan qua Hệ thống TTĐTLNH** |  |  |   \n1.1 |  Phi giao dịch thanh toan qua Tiểu hệ thống thanh toan gia trị cao |  |  |   \na) |  Đối với Lệnh thanh toan ma thời điểm Hệ thống nhận giao dịch trước 15h30 trong ngay |  Sở Giao dịch Ngan hang Nha nước, Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương |  Thanh vien hoặc đơn vị thanh vien gửi Lệnh thanh toan |  **0,005** % số tiền thanh toan (Tối thiểu **1.000** đồng/mon; Tối đa **25.000** đồng/ mon)  \nb) |  Đối với Lệnh thanh toan ma thời điểm Hệ thống nhận giao dịch trong khoảng thời gian từ 15h30 đến khi Hệ thống ngừng nhận Lệnh thanh toan trong ngay |  Sở Giao dịch Ngan hang Nha nước, Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương |  Thanh vien hoặc đơn vị thanh vien gửi Lệnh thanh toan |  **0,01** % số tiền thanh toan (Tối thiểu **2.000** đồng/ mon; Tối đa **50.000** đồng/ mon)  \n1.2 |  Phi giao dịch thanh toan qua Tiểu hệ thống thanh toan gia trị thấp |  Sở Giao dịch Ngan hang Nha nước, Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương |  Thanh vien hoặc đơn vị thanh vien gửi Lệnh thanh toan |  **1.000** đồng/mon  \n  \nTran trọng!\n\n", "extras": {"page": 96}}