{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/20583-hd-quyen-cua-chu-no-khi-ngan-hang-ke-bien-xu-ly-tai-san-the-chap-cua-ben-co-nghia-vu-tra-no.html", "md": "**Anh A n ợ toi số tiền 300 triệu, nhưng theo xac minh của cơ quan thi hanh an\nvề tai sản của anh A thi quyền sử dụng đất va tai sản gắn liền với đất đa được\nthế chấp tại ngan hang, đồng thời ngan hang cũng đang tiến hanh ke bien tai\nsản của anh A. Xin cho hỏi nếu ngan hang ke bien va ban đấu gia tai sản đo thi\ntoi co được quyền lợi gi trong đo khong? Toi co được trả nợ số tiền tren\nkhong? **\n\n1\\. Về quyền của bạn lien quan đến việc ngan hang ke bien tai sản của A\n\nCo hai trường hợp co thể xảy ra như sau:\n\n\\- Trường hợp thứ nhất: Việc bạn cho A vay tiền co biện phap bảo đảm va tai\nsản bảo đảm cũng chinh la quyền sử dụng đất va tai sản gắn liền với đất ma A\nthế chấp tại Ngan hang. Đay la trường hợp một tai sản dung để bảo đảm thực\nhiện nhiều nghĩa vụ dan sự theo quy định tại Điều 324 Bộ luật Dan sự. Trong\ntrường hợp phải xử lý tai sản để thực hiện một nghĩa vụ đến hạn thi cac nghĩa\nvụ khac tuy chưa đến hạn đều được coi la đến hạn va tất cả cac ben cung nhận\nbảo đảm đều được tham gia xử lý tai sản. Theo đo, khi Ngan hang ke bien để xử\nlý tai sản thế chấp thi bạn co quyền tham gia xử lý tai sản va thứ tự ưu tien\nthanh toan được xac định như sau (theo Điều 325 Bộ luật Dan sự va Điều 6 Nghị\nđịnh số 163/2006/NĐ-CP ngay 29/12/2006 của Chinh phủ về giao dịch bảo đảm):\n\n+ Trong trường hợp giao dịch bảo đảm được đăng ký thi việc xac định thứ tự ưu tien thanh toan khi xử lý tai sản bảo đảm được xac định theo thứ tự đăng ký;\n\n\\+ Trong trường hợp một tai sản được dung để bảo đảm thực hiện nhiều nghĩa vụ\ndan sự ma co giao dịch bảo đảm co đăng ký, co giao dịch bảo đảm khong đăng ký\nthi giao dịch bảo đảm co đăng ký được ưu tien thanh toan;\n\n\\+ Trong trường hợp một tai sản dung để bảo đảm thực hiện nhiều nghĩa vụ dan\nsự ma cac giao dịch bảo đảm đều khong co đăng ký thi thứ tự ưu tien thanh toan\nđược xac định theo thứ tự xac lập giao dịch bảo đảm.\n\n\\+ Trong trường hợp số tiền thu được từ việc xử lý tai sản bảo đảm khong đủ để\nthanh toan cho cac ben nhận bảo đảm co cung thứ tự ưu tien thanh toan thi số\ntiền đo được thanh toan cho cac ben theo tỷ lệ tương ứng với gia trị nghĩa vụ\nđược bảo đảm.\n\n- Trường hợp thứ hai: Việc bạn cho A vay tiền ma khong co biện phap bảo đảm. Như vậy, bạn sẽ khong được tham gia xử lý tai sản la quyền sử dụng đất va tai sản gắn liền với đất ma A đang thế chấp tại Ngan hang với tư cach la ben nhận bảo đảm.\n\n2\\. Về nghĩa vụ trả nợ của A\n\nKhi bạn va A giao kết hợp đồng vay tiền đa phat sinh nghĩa vụ trả nợ của A đối\nvới bạn theo Điều 474 Bộ luật Dan sự: A co nghĩa vụ phải trả đủ tiền khi đến\nhạn. Theo quy định của Bộ luật Dan sự thi cac ben phải nghiem chỉnh thực hiện\nnghĩa vụ dan sự của minh va tự chịu trach nhiệm về việc khong thực hiện hoặc\nthực hiện khong đung nghĩa vụ, nếu khong tự nguyện thực hiện thi co thể bị\ncưỡng chế thực hiện theo quy định của phap luật.\n\nNhư vậy, khi đến hạn thực hiện nghĩa vụ, bạn co quyền yeu cầu A trả nợ số tiền\n300 triệu; nếu A khong tự nguyện thực hiện nghĩa vụ dan sự thi bạn co thể yeu\ncầu cơ quan co thẩm quyền giải quyết theo quy định của phap luật.\n\n", "extras": {"page": 393}}