{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B2DC-hd-quy-trinh-tao-lap-lenh-thanh-toan-khoi-tao-tu-chung-tu-giay.html", "md": "**Quy tr inh tạo lập Lệnh thanh toan khởi tạo từ chứng từ giấy. Chao Ban bien\ntập Thư Ký Luật, toi co vấn đề thắc mắc cần Ban bien tập tư vấn. Cho toi hỏi,\nphap luật hiện hanh quy định về Quy trinh tạo lập Lệnh thanh toan khởi tạo từ\nchứng từ giấy như thế nao? Mong nhận được tư vấn của Ban bien tập Thư Ký Luật.\nChan thanh cảm ơn! **\n\nTheo quy định tại Khoản 1 Điều 16 Thong tư 37/2016/TT-NHNN quy định việc quản\nlý, vận hanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do\nNgan hang Nha nước Việt Nam ban hanh co hiệu lực ngay 01/09/2018 thi:\n\nĐối với Lệnh thanh toan khởi tạo từ chứng từ giấy:\n\na) Người lập lệnh thực hiện khởi tạo Lệnh thanh toan qua cac bước sau:\n\n\\- Kiểm tra tinh hợp lệ, hợp phap chứng từ giao dịch thanh toan của khach\nhang;\n\n\\- Xac định, phan loại Lệnh thanh toan để xử lý;\n\n\\- Đối chiếu, kiểm tra số dư tai khoản của khach hang;\n\n\\- Nhập cac thong tin cơ bản sau: Đơn vị khởi tạo lệnh (ten, ma ngan hang), số\ntiền, ten, địa chỉ, tai khoản (nếu co), số chứng minh nhan dan hoặc số căn\ncước cong dan hoặc số hộ chiếu của người phat lệnh hoặc ma số doanh nghiệp\n(đối với Người phat lệnh la doanh nghiệp), đơn vị phục vụ người phat lệnh, đơn\nvị nhận lệnh (ten, ma ngan hang), ten, địa chỉ, tai khoản (nếu co), số chứng\nminh nhan dan hoặc số căn cước cong dan hoặc số hộ chiếu, ngay cấp va nơi cấp\nchứng minh nhan dan hoặc căn cước cong dan hoặc hộ chiếu của người nhận lệnh,\nđơn vị phục vụ người nhận lệnh, nội dung chuyển tiền va cac nội dung khac lien\nquan đến giao dịch tren thị trường lien ngan hang, giao dịch nộp ngan sach Nha\nnước, giao dịch mua ban trai phiếu Chinh phủ va cac loại giao dịch khac (nếu\nco) theo Mẫu số TTLNH-04;\n\n\\- Kiểm soat lại cac dữ liệu đa nhập va ký chữ ký điện tử vao Lệnh thanh toan;\n\n\\- Ký tren chứng từ, chuyển chứng từ va dữ liệu đa nhập cho người kiểm soat\nlệnh;\n\nb) Người kiểm soat lệnh:\n\n\\- Căn cứ nội dung tren cac chứng từ lien quan, kiểm soat lại cac yếu tố: đơn\nvị nhận lệnh, đơn vị phục vụ người phat lệnh, đơn vị phục vụ người nhận lệnh,\nsố tiền để kiểm tra dữ liệu do người lập lệnh đa nhập, nội dung thanh toan;\n\n\\- Nếu phat hiện co sai sot thi chuyển trả người lập lệnh;\n\n\\- Nếu dữ liệu đung thi ký chữ ký điện tử vao Lệnh thanh toan, ký tren chứng\ntừ va chuyển cho người duyệt lệnh;\n\nc) Người duyệt lệnh:\n\n\\- Kiểm tra sự khớp đung giữa số liệu tren chứng từ gốc va số liệu tren man\nhinh;\n\n\\- Nếu phat hiện sai sot thi chuyển trả người lập lệnh hoặc người kiểm soat\nlệnh;\n\n\\- Nếu dữ liệu đung thi ký tren chứng từ, ký chữ ký điện tử của minh vao Lệnh\nthanh toan để chuyển đi.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Quy trinh tạo lập Lệnh\nthanh toan khởi tạo từ chứng từ giấy. Bạn nen tham khảo chi tiết Thong tư\n37/2016/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 270}}