{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/26AAD-hd-quan-ly-cac-khoan-thu-va-chi-phi-cua-bao-hiem-tien-gui-viet-nam-duoc-quy-dinh-nhu-the-nao.html", "md": "**Qu ản lý cac khoản thu va chi phi của Bảo hiểm tiền gửi Việt Nam được quy\nđịnh như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi hiện đang la can bộ\nngan hang. Toi co một thắc mắc kinh mong nhận được sự tư vấn của Ban bien tập.\nQuản lý cac khoản thu va chi phi của Bảo hiểm tiền gửi Việt Nam được quy định\nnhư thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban\nbien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! **\n\nQuản lý cac khoản thu va chi phi của Bảo hiểm tiền gửi Việt Nam được quy định\ntại Điều 17 Thong tư 312/2016/TT-BTC quy định chế độ tai chinh đối với Bảo\nhiểm tiền gửi Việt Nam như sau:\n\n\\- Hội đồng quản trị Bảo hiểm tiền gửi Việt Nam chịu trach nhiệm trước Ngan\nhang Nha nước Việt Nam va trước phap luật trong việc tổ chức quản lý chặt chẽ,\nđảm bảo tinh đung đắn, trung thực, hợp phap của cac khoản thu va chi phi của\nBảo hiểm tiền gửi Việt Nam.\n\n\\- Toan bộ cac khoản thu va chi phi phat sinh trong hoạt động của Bảo hiểm\ntiền gửi Việt Nam phải co đầy đủ hồ sơ, chứng từ theo quy định của phap luật\nva phản anh đầy đủ trong sổ kế toan của Bảo hiểm tiền gửi Việt Nam theo chế độ\nkế toan do Bộ Tai chinh quy định.\n\n\\- Cac khoản thu va chi phi của Bảo hiểm tiền gửi Việt Nam được xac định bằng\nđồng Việt Nam, trường hợp thu hoặc chi bằng ngoại tệ phải quy đổi về đồng Việt\nNam theo quy định của phap luật hiện hanh.\n\n\\- Bảo hiểm tiền gửi Việt Nam phải tinh đung, tinh đủ chi phi hoạt động, tự\ntrang trải mọi khoản chi phi bằng cac khoản thu của Bảo hiểm tiền gửi Việt Nam\nva tự chịu trach nhiệm về kết quả hoạt động của Bảo hiểm tiền gửi Việt Nam.\n\nTren đay la quy định về Quản lý cac khoản thu va chi phi của Bảo hiểm tiền gửi\nViệt Nam. Để hiểu ro hơn về điều nay bạn nen tham khảo them tại Thong tư\n312/2016/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 411}}