{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B84D-hd-khi-co-giao-dich-dang-ngo-thi-ngan-hang-thuong-mai-phai-thong-bao-cho-ngan-hang-nha-nuoc-trong-thoi-gian-toi-da-bao-lau.html", "md": "**Ch ao cac anh chị, toi co thắc mắc la trong qua trinh thực hiện cac giao\ndịch, vao luc 10 giờ 45 phut ngay 09/04/2021 Ngan hang TMCP P nơi toi đang lam\nviệc phat hiện co giao dịch đang ngờ va nhưng do phia ngan hang toi khong lại\nbao cao cho Ngan hang Nha nước vao luc 14 giờ ngay 14/04/2021. Vậy thời gian\nbao cao của Ngan hang TMCP toi như vậy co đung quy định khong? Mong anh chị\nLuật sư tư vấn. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Khi c o giao dịch đang ngờ thi Ngan hang thương mại phải thong bao cho Ngan hang Nha nước trong thời gian tối đa bao lau? **\n  * **Kh ong bao cao đung thời hạn khi co giao dịch đang ngờ thi bị phạt bao nhieu tiền? **\n\n## **Khi c o giao dịch đang ngờ thi Ngan hang thương mại phải thong bao cho\nNgan hang Nha nước trong thời gian tối đa bao lau? **\n\nTại Điều 26 [Luật Phong, chống rửa tiền\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=g=RReU56WXTV&mode=09dsbGRWOHlOZzWk)\nquy định thời hạn bao cao, như sau:\n\n> 1\\. Đối với giao dịch co gia trị lớn va giao dịch chuyển tiền điện tử, đối\n> tượng bao cao phải:\n\n> a) Bao cao hang ngay đối với hinh thức bao cao gửi tệp dữ liệu điện tử;\n\n> b) Bao cao trong thời hạn 02 ngay lam việc, kể từ ngay phat sinh giao dịch\n> đối với hinh thức bao cao bằng văn bản hoặc cac hinh thức bao cao khac.\n\n> **2. Đối với bao cao giao dịch đang ngờ, đối tượng bao cao phải bao cao\n> trong thời gian tối đa la 48 giờ, kể từ thời điểm phat sinh giao dịch;\n> trường hợp phat hiện giao dịch do khach hang yeu cầu co dấu hiệu lien quan\n> đến tội phạm thi phải bao cao ngay cho Ngan hang Nha nước Việt Nam va cơ\n> quan nha nước co thẩm quyền.**\n\n**_Nh ư vậy, khi co giao dịch đang ngờ thi Ngan hang thương mại phải lập tức\nthong bao cho Ngan hang Nha nước trong thời gian tối đa la 48 tiếng kể từ thời\nđiểm phat sinh giao dịch._**\n\n![Trong thời gian tối đa bao lâu thì Ngân hàng thương mại phải thông báo cho\nNgân hàng Nhà nước khi có giao dịch đáng\nngờ?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-2/230217/ngan-\nhang-thuong-mai.jpg)\n\n_Trong th ời gian tối đa bao lau thi Ngan hang thương mại phải thong bao cho\nNgan hang Nha nước khi co giao dịch đang ngờ? (Hinh từ Internet)_\n\n## **Kh ong bao cao đung thời hạn khi co giao dịch đang ngờ thi bị phạt bao\nnhieu tiền? **\n\nCăn cứ Điều 44 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWODBOQTWk)\nđược sửa đổi bởi khoản 27 Điều 1 [Nghị định 143/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU5qUTTk&mode=g=dsbGRWOHWk)\nquy định xử lý hanh vi vi phạm quy định về bao cao giao dịch co gia trị lớn,\ngiao dịch đang ngờ, giao dịch chuyển tiền điện tử, bao cao hanh vi rửa tiền\nnhằm tai trợ khủng bố, bao cao hanh vi tai trợ khủng bố, tai trợ phổ biến vũ\nkhi hủy diệt hang loạt, theo đo:\n\n> **1\\. Ph ạt tiền 80.000.000 đồng đến 120.000.000 đồng đối với hanh vi khong\n> bao cao đung thời hạn theo quy định của phap luật về phong, chống rửa tiền,\n> phong, chống tai trợ khủng bố.**\n\n> 2\\. Phạt tiền từ 150.000.000 đồng đến 250.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Khong bao cao cac giao dịch co gia trị lớn;\n\n> b) Khong bao cao cac giao dịch đang ngờ lien quan đến rửa tiền, tai trợ\n> khủng bố, tai trợ phổ biến vũ khi hủy diệt hang loạt;\n\n> c) Khong bao cao cac giao dịch chuyển tiền điện tử;\n\n> d) Khong bao cao hanh vi rửa tiền nhằm tai trợ khủng bố quy định tại Điều 30\n> Luật Phong, chống rửa tiền, khong bao cao khi co nghi ngờ khach hang hoặc\n> giao dịch của khach hang lien quan đến tai trợ khủng bố, tai trợ phổ biến vũ\n> khi hủy diệt hang loạt hoặc khach hang nằm trong danh sach đen, danh sach bị\n> chỉ định theo quy định của Luật Phong, chống khủng bố, phap luật về phong,\n> chống tai trợ phổ biến vũ khi hủy diệt hang loạt.\n\n> **3\\. Bi ện phap khắc phục hậu quả**\n\n> a) Buộc phải gửi lại bao cao đầy đủ, chinh xac đối với hanh vi vi phạm quy\n> định tại Điều nay;\n\n> b) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh\n> chỉ hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm soat; khong cho đảm\n> nhiệm chức vụ quản trị, điều hanh, kiểm soat tại tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc ca nhan chịu trach\n> nhiệm đối với hanh vi vi phạm quy định tại Điều nay.\n\n> Yeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\n> hiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\n> phạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTheo khoản 3 Điều 3 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)\nquy định mức phạt tiền va thẩm quyền phạt tiền, cụ thể như sau:\n\n> a) Mức phạt tiền tối đa đối với hanh vi vi phạm trong lĩnh vực tiền tệ va\n> ngan hang đối với tổ chức vi phạm la 2.000.000.000 đồng va đối với ca nhan\n> vi phạm la 1.000.000.000 đồng;\n\n> **b) M ức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;**\n\n> c) Mức phạt tiền đối với hanh vi vi phạm của ca nhan la người lam việc tại\n> quỹ tin dụng nhan dan, tổ chức tai chinh vi mo bằng 10% mức phạt tiền quy\n> định tại Chương II Nghị định nay; mức phạt tiền đối với quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo, đơn vị phụ thuộc của cac tổ chức nay bằng 02\n> lần mức phạt tiền đối với ca nhan la người lam việc tại quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo;\n\n> d) Thẩm quyền phạt tiền của từng chức danh quy định tại Chương III Nghị định\n> nay la thẩm quyền phạt tiền ap dụng đối với ca nhan. Thẩm quyền phạt tiền ap\n> dụng đối với tổ chức bằng 02 lần thẩm quyền phạt tiền ap dụng đối với ca\n> nhan.\n\n**_Theo đo, khi ca nhan khong bao cao đung thời hạn khi co giao dịch đang ngờ\ntại ngan hang thi ca nhan đo co thể bị phạt tiền từ 80.000.000 đến 120.000.000\nđồng._ **\n\n**_Ngo ai ra, ca nhan con phải gửi lại bao cao đầy đủ, chinh xac; bị xem xet,\nap dụng biện phap đinh chỉ hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm; bị cach chức\nva thực hiện cac biện phap xử lý khac theo quy định của phap luật đối với ca\nnhan vi phạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai._**\n\n**_V ới Ngan hang vi phạm thi mức phạt tiền nay sẽ từ 160.000.000 đến\n240.000.000 đồng._**\n\nTran trọng!\n\n", "extras": {"page": 55}}