{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30AAD-hd-bao-lanh-ngan-hang-trong-ban-cho-thue-mua-nha-o-hinh-thanh-trong-tuong-lai.html", "md": "**B ảo lanh ngan hang trong ban, cho thue mua nha ở hinh thanh trong tương lai\nđược quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la một nhan\nvien đang lam việc trong cong ty tin dụng, co một thắc mắc muốn nhờ Ban bien\ntập Thư Ký Luật giải đap như sau: Bảo lanh ngan hang trong ban, cho thue mua\nnha ở hinh thanh trong tương lai được quy định như thế nao? Văn bản phap luật\nnao quy định về vấn đề nay? Mong sớm nhận được phản hồi từ Ban bien tập, chan\nthanh cảm ơn! Thanh Hằng (thanhhang***@gmail.com) **\n\nBảo lanh ngan hang trong ban, cho thue mua nha ở hinh thanh trong tương lai\nđược quy định tại Điều 12 Thong tư 07/2015/TT-NHNN Quy định về bảo lanh ngan\nhang do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\n1\\. Khi thực hiện bảo lanh cho chủ đầu tư dự an bất động sản để ban, cho thue\nmua nha ở hinh thanh trong tương lai theo quy định tại Điều 56 Luật kinh doanh\nbất động sản, ngan hang thương mại phải tuan thủ cac quy định sau đay:\n\na) Nha ở hinh thanh trong tương lai co đủ điều kiện được ban, cho thue mua\ntheo quy định tại Điều 55 Luật kinh doanh bất động sản;\n\nb) Trong hợp đồng mua ban, thue mua nha ở ký kết giữa chủ đầu tư va ben mua,\nben thue mua co quy định nghĩa vụ của chủ đầu tư phải hoan lại tiền cho ben\nmua, ben thue mua khi chủ đầu tư vi phạm nghĩa vụ ban giao nha ở theo tiến độ\nđa cam kết với ben mua, ben thue mua;\n\nc) Ngan hang thương mại đanh gia chủ đầu tư co khả năng thực hiện đung tiến độ\ndự an va sử dụng số tiền ứng trước, cac khoản tiền khac của ben mua, ben thue\nmua đa trả cho chủ đầu tư đung mục đich;\n\nd) Ngan hang thương mại được Ngan hang Nha nước cho phep thực hiện hoạt động\nbảo lanh ngan hang tại Giấy phep thanh lập va hoạt động hoặc tại văn bản sửa\nđổi, bổ sung Giấy phep thanh lập va hoạt động;\n\nđ) Thỏa thuận cấp bảo lanh với chủ đầu tư, cam kết bảo lanh phải phu hợp với\nquy định tại khoản 2, 3 Điều 56 Luật kinh doanh bất động sản 2014;\n\ne) Cam kết bảo lanh trong ban, cho thue mua nha ở hinh thanh trong tương lai\nphải co hiệu lực đến thời điểm it nhất sau 30 ngay kể từ ngay ban giao nha cho\nben mua, ben thue mua nha ở theo thỏa thuận của chủ đầu tư với ben mua, ben\nthue mua nha ở.\n\n2\\. Hợp đồng bảo lanh theo quy định tại Điều 56 Luật kinh doanh bất động sản\nđược lập dưới một trong cac hinh thức cam kết bảo lanh quy định tại khoản 12\nĐiều 3 va Điều 15 Thong tư nay.\n\n3\\. Ngoai cac quy định tại khoản 1, 2 Điều nay, cac nội dung khac về việc bảo\nlanh trong ban, cho thue mua nha ở hinh thanh trong tương lai phải thực hiện\ntheo quy định tại Thong tư nay.\n\nTren đay la nội dung về quy định về bảo lanh ngan hang trong ban, cho thue mua\nnha ở hinh thanh trong tương lai theo quy định của phap luật. Để hiểu ro va\nchi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư\n07/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 337}}