{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B7F4-hd-thu-thap-thong-tin-ve-tinh-hinh-tai-chinh-va-thong-tin-lien-quan-cua-to-chuc-tai-chinh-ngan-hang.html", "md": "**Thu th ập thong tin về tinh hinh tai chinh va thong tin lien quan của tổ\nchức tai chinh, ngan hang được quy định như thế nao? Xin chao Ban bien tập,\ntoi la Thanh Truc. Hiện toi đang tim hiểu quy định về quy trinh kiểm toan cac\ntổ chức tai chinh, ngan hang. Nhưng co thắc mắc muốn nhờ Ban bien tập giải đap\nva cung cấp thong tin giup, cụ thể la thu thập thong tin về tinh hinh tai\nchinh va thong tin lien quan của tổ chức tai chinh, ngan hang được quy định\nnhư thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong\nsớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nThu thập thong tin về tinh hinh tai chinh va thong tin lien quan của tổ chức\ntai chinh, ngan hang quy định tại Khoản 3 Điều 7 Quyết định 11/2017/QĐ-KTNN về\nquy trinh kiểm toan cac tổ chức tai chinh, ngan hang do Tổng Kiểm toan nha\nnước ban hanh, cụ thể như sau:\n\na) Thong tin cần thu thập\n\n\\- Tuy thuộc vao loại hinh tổ chức TCNH cần nắm mục tieu hoạt động chủ yếu,\nchức năng, nhiệm vụ được quy định của từng đối tượng; cấp quyết định để lam cơ\nsở xac định mục tieu, nội dung, phạm vi của cuộc kiểm toan phu hợp với loại\nhinh tổ chức được kiểm toan.\n\n\\- Những thay đổi hiện tại hoặc sắp tới về cong nghệ, loại hinh, quy trinh\nnghiệp vụ; tinh hinh triển khai va dự định kế hoạch, chiến lược của đơn vị\ntrong việc cải tiến cong nghệ, quy trinh nghiệp vụ, dịch vụ, sản phẩm mới co\nthể cung cấp trong tương lai nhằm đanh gia sơ bộ về tinh hoạt động lien lục va\nlau dai của đơn vị.\n\n\\- Khảo sat va thu thập cac thong tin lien quan khac như thong tin về kế hoạch\nkiểm tra, thanh tra của cac cơ quan nha nước, địa phương, bộ nganh (nếu co) để\nxem xet, tranh trung lặp cac đơn vị, đối tượng khi lập Kế hoạch kiểm toan.\n\nb) Phương phap thu thập thong tin: Thực hiện theo cac quy định tại mục b Điều\n7 Quy trinh kiểm toan của KTNN; quy định tại đoạn 13 đến đoạn 44 của CMKTNN\n1315 - Xac định va đanh gia rủi ro co sai sot trọng yếu thong qua hiểu biết về\nđơn vị được kiểm toan va moi trường hoạt động của đơn vị được kiểm toan tai\nchinh; đoạn 15 đến đoạn 18 CMKTNN 1300 - Lập kế hoạch kiểm toan của cuộc kiểm\ntoan tai chinh; đoạn 18 đến đoạn 20 của CMKTNN 3000 - Hướng dẫn kiểm toan hoạt\nđộng; đoạn 10 đến đoạn 13 của CMKTNN 4000 - Hướng dẫn kiểm toan tuan thủ va\ncac quy định khac co lien quan của KTNN.\n\nTren đay la nội dung cau trả lời về thu thập thong tin về tinh hinh tai chinh\nva thong tin lien quan của tổ chức tai chinh, ngan hang. Để hiểu ro va chi\ntiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo tại Quyết định\n11/2017/QĐ-KTNN.\n\nTran trọng!\n\n", "extras": {"page": 197}}