{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/580AC-hd-ngan-hang-phai-duoc-thanh-lap-duoi-hinh-thuc-cong-ty-co-phan-ai-la-nguoi-dai-dien-theo-phap-luat-cua-ngan-hang.html", "md": "**Cho em h ỏi Ngan hang phải được thanh lập dưới hinh thức cong ty cổ phần co\nđung khong? Ai la người đại diện theo phap luật của ngan hang? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Ngan hang phải được thanh lập dưới hinh thức cong ty cổ phần?\n  * Ai la người đại diện theo phap luật của ngan hang?\n\n## Ngan hang phải được thanh lập dưới hinh thức cong ty cổ phần?\n\nCăn cứ Điều 6 Luật cac tổ chức tin dụng 2010 co quy định về hinh thức tổ chức\ncủa tổ chức tin dụng như sau:\n\n1\\. Ngan hang thương mại trong nước được thanh lập, tổ chức dưới hinh thức\ncong ty cổ phần, trừ trường hợp quy định tại khoản 2 Điều nay.\n\n2\\. Ngan hang thương mại nha nước được thanh lập, tổ chức dưới hinh thức cong\nty trach nhiệm hữu hạn một thanh vien do Nha nước sở hữu 100% vốn điều lệ.\n\n3\\. Tổ chức tin dụng phi ngan hang trong nước được thanh lập, tổ chức dưới\nhinh thức cong ty cổ phần, cong ty trach nhiệm hữu hạn.\n\n4\\. Tổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai được\nthanh lập, tổ chức dưới hinh thức cong ty trach nhiệm hữu hạn.\n\n5\\. Ngan hang hợp tac xa, quỹ tin dụng nhan dan được thanh lập, tổ chức dưới\nhinh thức hợp tac xa.\n\n6\\. Tổ chức tai chinh vi mo được thanh lập, tổ chức dưới hinh thức cong ty\ntrach nhiệm hữu hạn.\n\n**Nh ư vậy, theo quy định như tren ngan hang co thể được thanh lập dưới hinh\nthức cong ty cổ phần hoặc cong ty trach nhiệm hữu hạn một thanh vien do Nha\nnước sở hữu 100% vốn điều lệ.**\n\n## Ai la người đại diện theo phap luật của ngan hang?\n\nCăn cứ Điều 12 Luật nay co quy định về người đại diện theo phap luật của tổ\nchức tin dụng như sau:\n\n1\\. Người đại diện theo phap luật của tổ chức tin dụng được quy định tại Điều\nlệ của tổ chức tin dụng va phải la một trong những người sau đay:\n\na) Chủ tịch Hội đồng quản trị hoặc Chủ tịch Hội đồng thanh vien của tổ chức\ntin dụng;\n\nb) Tổng giam đốc (Giam đốc) của tổ chức tin dụng.\n\n2\\. Người đại diện theo phap luật của tổ chức tin dụng phải cư tru tại Việt\nNam, trường hợp vắng mặt ở Việt Nam phải ủy quyền bằng văn bản cho người khac\nla người quản lý, người điều hanh của tổ chức tin dụng đang cư tru tại Việt\nNam để thực hiện quyền, nghĩa vụ của minh.\n\n**Theo đo, người đại diện theo phap luật của ngan hang co thể la Tổng giam đốc\n(Giam đốc) hoặc Chủ tịch Hội đồng quản trị hoặc Chủ tịch Hội đồng thanh vien\ntuy vao điều lệ của ngan hang.**\n\nTran trọng!\n\n", "extras": {"page": 66}}