{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/324E8-hd-ke-hoach-tai-chinh-cua-ngan-hang-nha-nuoc-duoc-quy-dinh-the-nao.html", "md": "**K ế hoạch tai chinh của Ngan hang Nha nước được quy định ra sao? Xin chao\ncac chuyen gia Thư Ký Luật. Toi hiện đang sinh sống va lam việc tại Đa Nẵng\ntrong lĩnh vực tai chinh - ngan hang. Trong qua trinh lam việc, toi co tim\nhiểu them về tổ chức va hoạt động của Ngan hang Nha nước. Toi được biết, trong\nchế độ tai chinh của Ngan hang Nha nước co quy định rất nhiều khoản thu va\nchi. Cho toi hỏi, hiện nay việc lập va thực hiện kế hoạch tai chinh của Ngan\nhang Nha nước được quy định thế nao? Nội dung nay toi co thể tham khảo them\ntại đau? Rất mong sớm nhận được hồi am từ Quý chuyen gia. Xin chan thanh cảm\nơn va kinh chuc sức khỏe! Vũ Thu Thủy (thuy***@gmail.com) **\n\nNgay 18/12/2013, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 195/2013/TT-BTC\nhướng dẫn chế độ tai chinh của Ngan hang Nha nước Việt Nam. Thong tư nay hướng\ndẫn việc thực hiện chế độ tai chinh của Ngan hang Nha nước Việt Nam (sau đay\ngọi tắt la Ngan hang Nha nước), bao gồm: Ngan hang Nha nước tại trung ương;\ncac Ngan hang Nha nước chi nhanh tỉnh, thanh phố; cac văn phong đại diện ở\ntrong nước va ngoai nước; cac đơn vị sự nghiệp thuộc Ngan hang Nha nước chưa\nthực hiện chế độ tự chủ, tự chịu trach nhiệm.\n\nTheo đo, kế hoạch tai chinh của Ngan hang Nha nước la một trong những nội dung\ntrọng tam va được quy định tại Điều 12 Thong tư 195/2013/TT-BTC. Cụ thể như\nsau:\n\n1\\. Năm tai chinh của Ngan hang Nha nước bắt đầu từ ngay 01 thang 01 va kết\nthuc vao cuối ngay 31 thang 12 năm dương lịch.\n\n2\\. Kế hoạch tai chinh:\n\n2.1. Ngan hang Nha nước lập kế hoạch tai chinh từng năm va cho từng thời kỳ\ngiao khoan theo hướng dẫn của Bộ Tai chinh. Kế hoạch tai chinh của Ngan hang\nNha nước bao gồm cac bộ phận kế hoạch:\n\na) Kế hoạch thu nhập - chi phi (kem theo thuyết minh chi tiết về cac mục thu -\nchi va cac định mức chi tieu cụ thể dự kiến cho năm kế hoạch).\n\nb) Kế hoạch xay dựng cơ bản va mua sắm tai sản cố định (kem theo thuyết minh\nchi tiết về dự kiến xay dựng cơ bản, mua sắm tai sản cố định va can đối cac\nnguồn vốn).\n\nc) Kế hoạch bien chế \\- tiền lương - thu nhập.\n\n2.2. Kế hoạch thu, chi tai chinh của Ngan hang Nha nước được lập hang năm, gửi\nBộ Tai chinh thẩm định va tổng hợp vao dự toan ngan sach Nha nước theo quy\nđịnh của Luật ngan sach nha nước.\n\n2.3. Tren cơ sở dự toan ngan sach nha nước được Quốc hội phe duyệt, Bộ Tai\nchinh bao cao Thủ tướng Chinh phủ về kế hoạch thu chi va thu nộp ngan sach nha\nnước của Ngan hang Nha nước.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về kế hoạch tai chinh của\nNgan hang Nha nước. Để hiểu chi tiết hơn về vấn đề nay, bạn vui long tham khảo\nthem tại Thong tư 195/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 318}}