{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CF8B-hd-nghiep-vu-cho-vay-co-bao-dam-bang-cam-co-giay-to-co-gia-tai-cap-von-tren-co-so-trai-phieu-dac-biet-va-trai-phieu-mua-no-theo-gia-tri-thi-truong-cua-vamc.html", "md": "**Nghi ệp vụ cho vay co bảo đảm bằng cầm cố giấy tờ co gia, tai cấp vốn tren\ncơ sở trai phiếu đặc biệt va trai phiếu mua nợ theo gia trị thị trường của\nVAMC được thực hiện như thế nao? Xin chao Ban bien tập Thư Ký Luật. Em ten la\nLoan, sinh vien năm nhất đại học RMIT. Hiện em đang học mon luật ngan hang, co\nrất nhiều vấn đề kho hiểu ma em muốn nhờ Ban bien tập Thư Ký Luật giup đỡ. Cụ\nthể xin Ban Bien Tập Thư Ký Luật giải đap cho em nghiệp vụ cho vay co bảo đảm\nbằng cầm cố giấy tờ co gia, tai cấp vốn tren cơ sở trai phiếu đặc biệt va trai\nphiếu mua nợ theo gia trị thị trường của VAMC được thực hiện như thế nao? Vấn\nđề nay quy định tại văn bản nao? Mong nhận được cau trả lời từ Ban bien tập.\nEm xin chan thanh cam ơn Ban bien tập Thư Ký Luật. 0908****  **\n\nNghiệp vụ cho vay co bảo đảm bằng cầm cố giấy tờ co gia, tai cấp vốn tren cơ\nsở trai phiếu đặc biệt va trai phiếu mua nợ theo gia trị thị trường của VAMC\nđược thực hiện như thế nao quy định tại Điều 14 Thong tư 04/2016/TT-NHNN quy\nđịnh việc lưu ký va sử dụng giấy tờ co gia tại Ngan hang Nha nước Việt Nam cụ\nthể như sau:\n\n1\\. Sau khi thanh vien gửi Ngan hang Nha nước đề nghị vay vốn bằng cầm cố giấy\ntờ co gia hoặc tai cấp vốn tren cơ sở trai phiếu đặc biệt, trai phiếu mua nợ\ntheo gia thị trường của VAMC va Ngan hang Nha nước chấp nhận đề nghị của thanh\nvien, thanh vien chuyển giao cac giấy tờ co gia lam tai sản cầm cố hoặc trai\nphiếu đặc biệt, trai phiếu mua nợ theo gia trị thị trường của VAMC cho Ngan\nhang Nha nước. Ngan hang Nha nước (Sở Giao dịch) thực hiện phong tỏa va chuyển\ngiấy tờ co gia từ Tai khoản giấy tờ co gia khach hang gửi lưu ký của thanh\nvien sang Tai khoản giấy tờ co gia cầm cố của thanh vien tại Ngan hang Nha\nnước, đồng thời chuyển số tiền cho vay vao tai khoản tiền gửi của thanh vien\ntại Ngan hang Nha nước.\n\n2. Trường hợp thanh vien co nhu cầu đổi giấy tờ co gia (trong nghiệp vụ cho vay co bảo đảm bằng cầm cố giấy tờ co gia) hoặc sau khi thanh vien hoan trả đầy đủ nợ gốc va lai, căn cứ vao đề nghị hoan trả hoặc đổi giấy tờ co gia của thanh vien va chứng từ thanh toan, Ngan hang Nha nước (Sở Giao dịch) thực hiện giải tỏa va chuyển giấy tờ co gia từ Tai khoản giấy tờ co gia cầm cố của thanh vien sang Tai khoản giấy tờ co gia khach hang gửi lưu ký của thanh vien tại Ngan hang Nha nước.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về vấn đề nghiệp vụ cho\nvay co bảo đảm bằng cầm cố giấy tờ co gia, tai cấp vốn tren cơ sở trai phiếu\nđặc biệt va trai phiếu mua nợ theo gia trị thị trường của VAMC được thực hiện\nnhư thế nao. Để tim hiểu ro hơn, vui long xem them tại Thong tư 04/2016/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 350}}