{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30AC0-hd-cam-ket-bao-lanh-ngan-hang.html", "md": "**Cam k ết bảo lanh ngan hang được phap luật quy định như thế nao? Xin chao\nBan bien tập Thư Ký Luật, toi la một Kế toan hiện đang lam việc trong một cong\nty nha nước, vi nhu cầu tim hiểu toi co một thắc mắc muốn nhờ Ban bien tập\ngiải đap như sau: Cam kết bảo lanh ngan hang được phap luật quy định như thế\nnao? Văn bản phap luật nao quy định về vấn đề nay? Mong sớm nhận được phản hồi\ntừ Ban bien tập, chan thanh cảm ơn! Văn Đại (vandai***@gmail.com) **\n\nCam kết bảo lanh ngan hang được phap luật quy định tại Điều 15 Thong tư\n07/2015/TT-NHNN Quy định về bảo lanh ngan hang do Thống đốc Ngan hang Nha nước\nban hanh như sau:\n\n1\\. Cam kết bảo lanh phải co cac nội dung sau:\n\na) Cac quy định phap luật ap dụng;\n\nb) Số hiệu, hinh thức cam kết bảo lanh;\n\nc) Thong tin về cac ben trong quan hệ bảo lanh;\n\nd) Ngay phat hanh bảo lanh, ngay bắt đầu co hiệu lực của bảo lanh va/hoặc\ntrường hợp bắt đầu co hiệu lực của bảo lanh;\n\nđ) Ngay hết hiệu lực va/hoặc trường hợp hết hiệu lực của bảo lanh;\n\ne) Số tiền bảo lanh, đồng tiền bảo lanh;\n\ng) Nghĩa vụ bảo lanh;\n\nh) Điều kiện thực hiện nghĩa vụ bảo lanh;\n\ni) Hồ sơ yeu cầu thực hiện nghĩa vụ bảo lanh;\n\nk) Cach thức để kiểm tra tinh xac thực của cam kết bảo lanh.\n\n2\\. Ngoai cac nội dung quy định tại khoản 1 Điều nay, cam kết bảo lanh co thể\nco cac nội dung khac phu hợp với thỏa thuận cấp bảo lanh, phu hợp với quy\nđịnh, tại Thong tư nay va quy định của phap luật.\n\n3\\. Việc sửa đổi, bổ sung hoặc hủy bỏ nội dung cam kết bảo lanh do cac ben\nlien quan thỏa thuận phu hợp với thỏa thuận cấp bảo lanh va tuan thủ quy định\nphap luật.\n\n4\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai căn cứ cac nội dung của\nthỏa thuận cấp bảo lanh, cam kết bảo lanh tại Thong tư nay để thiết kế, in ấn\nva ban hanh mẫu cam kết bảo lanh phu hợp với từng hinh thức bảo lanh, loại\nhinh bảo lanh ap dụng thống nhất trong toan hệ thống của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nphải ban hanh quy định nội bộ về quy trinh, trach nhiệm thực hiện việc thiết\nkế, in ấn, phat hanh va sử dụng mẫu cam kết bảo lanh đảm bảo an toan, tuan thủ\nquy định phap luật.\n\n5\\. Đối với cac cam kết bảo lanh phat hanh thong qua mạng thong tin lien lạc\nquốc tế giữa cac ngan hang, tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nthực hiện theo hinh thức va quy trinh phat hanh cam kết bảo lanh của mạng\nthong tin lien lạc quốc tế giữa cac ngan hang. Tổ chức tin dụng, chi nhanh\nngan hang nước ngoai phải co quy trinh giam sat, quản lý hoạt động phat hanh\nbảo lanh đối với cac trường hợp nay bảo đảm an toan, hiệu quả.\n\nTren đay la nội dung về quy định về cam kết bảo lanh ngan hang theo quy định\ncủa phap luật. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va\ntham khảo them tại Thong tư 07/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 338}}