{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A10CA-hd-ngan-hang-phat-trien-viet-nam-co-duoc-thuc-hien-hoat-dong-ngoai-hoi-hay-khong.html", "md": "**Ng an hang Phat triển Việt Nam co được thực hiện hoạt động ngoại hối hay\nkhong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang Phat triển Việt Nam co được thực hiện hoạt động ngoại hối khong?**\n  * **Ng an hang Phat triển Việt Nam được thanh lý, nhượng ban tai sản nao để thu hồi vốn?**\n  * **Khi b ị tổn thất về tai sản, Ngan hang Phat triển Việt Nam xử lý như thế nao?**\n\n## **Ng an hang Phat triển Việt Nam co được thực hiện hoạt động ngoại hối\nkhong?**\n\nCăn cứ tại khoản 3 Điều 4[ Nghị định 46/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZNU5EVTTk&mode=A=dsbGRWODWk)\nquy định về nguyen tắc quản lý tai chinh như sau:\n\n> **Đ iều 4. Nguyen tắc quản lý tai chinh**\n\n> ...\n\n> 3\\. Ngan hang Phat triển được Ngan hang Nha nước Việt Nam cho vay tai cấp\n> vốn theo quy định của phap luật; được tham gia thị trường lien ngan hang,\n> tham gia thị trường mở, tổ chức thanh toan nội bộ, cung cấp cac dịch vụ\n> thanh toan, cac dịch vụ ngan hang khac cho khach hang, thực hiện hoạt động\n> ngoại hối; được tham gia hệ thống thanh toan trong nước va quốc tế theo quy\n> định của phap luật.\n\n> 4\\. Đối với hoạt động cho vay khac: ngan sach nha nước khong cấp bu lai suất\n> va phi quản lý; cac khoản thu nhập, chi phi va kết quả hoạt động phat sinh\n> được hoa nhập chung với kết quả hoạt động của Ngan hang Phat triển theo quy\n> định tại Nghị định nay.\n\nTheo đo, Ngan hang Phat triển được Ngan hang Nha nước Việt Nam cho vay tai cấp\nvốn theo quy định của phap luật; được tham gia thị trường lien ngan hang, tham\ngia thị trường mở, tổ chức thanh toan nội bộ, cung cấp cac dịch vụ thanh toan,\ncac dịch vụ ngan hang khac cho khach hang, thực hiện hoạt động ngoại hối; được\ntham gia hệ thống thanh toan trong nước va quốc tế theo quy định của phap\nluật.\n\nNhư vậy, theo quy định tren thi Ngan hang Phat triển Việt Nam được thực hiện\nhoạt động ngoại hối.\n\n![Ngân hàng Phát triển Việt Nam có được thực hiện hoạt động ngoại hối hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/08042024/ngan-\nhang.jpg)\n\n_Ng an hang Phat triển Việt Nam co được thực hiện hoạt động ngoại hối hay\nkhong? (Hinh từ Internet)_\n\n## **Ng an hang Phat triển Việt Nam được thanh lý, nhượng ban tai sản nao để\nthu hồi vốn?**\n\nTại khoản 3 Điều 10 [Nghị định 46/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZNU5EVTTk&mode=09dsbGRWOHhNQTWk)\nquy định về kiểm ke, đanh gia lại, thanh lý, nhượng ban tai sản như sau:\n\n> **Đ iều 10. Kiểm ke, đanh gia lại, thanh lý, nhượng ban tai sản**\n\n> ...\n\n> 2\\. Đanh gia lại tai sản:\n\n> a) Ngan hang Phat triển thực hiện đanh gia lại tai sản theo quy định của\n> phap luật đối với cong ty trach nhiệm hữu hạn một thanh vien do Nha nước nắm\n> giữ 100% vốn điều lệ;\n\n> b) Kết quả đanh gia lại tai sản của Ngan hang Phat triển được gửi cho cơ\n> quan nha nước co thẩm quyền quyết định việc đanh gia va đồng gửi Bộ Tai\n> chinh.\n\n> 3\\. Thanh lý, nhượng ban tai sản:\n\n> a) Ngan hang Phat triển được thanh lý, nhượng ban những tai sản hư hỏng\n> khong co khả năng phục hồi, lạc hậu kỹ thuật, khong co nhu cầu sử dụng hoặc\n> khong sử dụng được để thu hồi vốn tren nguyen tắc cong khai, minh bạch;\n\n> b) Thẩm quyền, phương thức, trinh tự, thủ tục thanh lý, nhượng ban tai sản\n> của Ngan hang Phat triển thực hiện theo quy định của phap luật đối với cong\n> ty trach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều lệ;\n\n> c) Cac khoản thu hoặc chi phi phat sinh từ việc thanh lý, nhượng ban tai sản\n> (bao gồm cả gia trị con lại của tai sản thanh lý, nhượng ban) được hạch toan\n> vao thu nhập hoặc chi phi của Ngan hang Phat triển theo quy định.\n\nNhư vậy, [Ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ng%C3%A2n+h%C3%A0ng) Phat triển Việt Nam được thanh lý,\nnhượng ban những tai sản sau đay để thu hồi vốn:\n\n\\- Tai sản hư hỏng khong co khả năng phục hồi,\n\n\\- Tai sản lạc hậu kỹ thuật,\n\n\\- Tai sản khong co nhu cầu sử dụng hoặc khong sử dụng được.\n\nLưu ý: Cac khoản thu hoặc chi phi phat sinh từ việc thanh lý, nhượng ban tai\nsản (bao gồm cả gia trị con lại của tai sản thanh lý, nhượng ban) được hạch\ntoan vao thu nhập hoặc chi phi của Ngan hang Phat triển theo quy định.\n\n## **Khi b ị tổn thất về tai sản, Ngan hang Phat triển Việt Nam xử lý như thế\nnao?**\n\nCăn cứ Điều 14[ Nghị định 46/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZNU5EVTTk&mode=09dsbGRWOHhOQTWk),\nkhi bị tổn thất về tai sản, Ngan hang Phat triển Việt Nam xử lý như sau:\n\nKhi bị tổn thất về tai sản, Ngan hang Phat triển xac định mức độ, nguyen nhan,\ntrach nhiệm va xử lý theo nguyen tắc sau:\n\n\\- Nếu do nguyen nhan chủ quan thi ca nhan, tập thể gay ra tổn thất phải bồi\nthường thiệt hại theo quy định của phap luật. Ngan hang Phat triển quy định cụ\nthể việc bồi thường va quyết định mức bồi thường phu hợp với quy định của phap\nluật; chịu trach nhiệm về quyết định của minh.\n\n\\- Nếu tai sản đa mua bảo hiểm thi xử lý theo hợp đồng bảo hiểm.\n\n\\- Sử dụng cac khoản dự phong được trich lập trong chi phi để bu đắp theo quy\nđịnh của phap luật.\n\n\\- Gia trị tổn thất sau khi đa bu đắp bằng tiền bồi thường của ca nhan, tập\nthể, của tổ chức bảo hiểm va sử dụng dự phong được trich trong chi phi, nếu\nthiếu được bu đắp bằng Quỹ dự phong tai chinh.\n\nTrường hợp Quỹ dự phong tai chinh khong đủ bu đắp, phần thiếu được hạch toan\nvao chi phi hoạt động khac trong kỳ.\n\nTran trọng!\n\n", "extras": {"page": 13}}