{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39734-hd-hop-dong-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua-co-nhung-noi-dung-nao.html", "md": "**H ợp đồng bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa co những nội dung\nnao? Xin chao Ban bien tập, toi la Minh Phương hiện đang sống va lam việc tại\nLong An. Toi hiện đang tim hiểu về hoạt động bảo lanh tin dụng cho doanh\nnghiệp nhỏ va vừa. Vậy Ban bien tập cho toi hỏi hợp đồng bảo lanh tin dụng cho\ndoanh nghiệp nhỏ va vừa co những nội dung nao? Vấn đề nay được quy định cụ thể\ntại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va\nchuc sức khỏe Ban bien tập. **\n\nNội dung hợp đồng bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa đuợc quy định\ntại Khoản 1 Điều 23 Nghị định 34/2018/NĐ-CP về thanh lập, tổ chức va hoạt động\ncủa Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa do Chinh phủ ban hanh,\ntheo đo:\n\nHợp đồng bảo lanh tin dụng do 02 ben (ben bảo lanh va ben được bảo lanh) hoặc\n03 ben (gồm: Ben bảo lanh, ben nhận bảo lanh va ben được bảo lanh) thỏa thuận,\nký kết nhưng phải đảm bảo tuan thủ cac quy định tại Nghị định nay va bao gồm\ncac nội dung cơ bản sau:\n\na) Ten, địa chỉ của ben bảo lanh, ben được bảo lanh va ben nhận bảo lanh (đối\nvới trường hợp hợp đồng bảo lanh tin dụng do 03 ben ký kết);\n\nb) Địa điểm, thời điểm ký hợp đồng bảo lanh tin dụng;\n\nc) Nghĩa vụ trả nợ gốc, trả nợ lai;\n\nd) Thời hạn hiệu lực va chi phi bảo lanh tin dụng quy định tại Nghị định nay;\n\nđ) Mục đich, nội dung bảo lanh tin dụng;\n\ne) Điều kiện thực hiện nghĩa vụ bảo lanh theo quy định tại khoản 2 Điều 30 va\nĐiều 31 Nghị định nay;\n\ng) Biện phap bảo đảm bảo lanh quy định tại Điều 25 Nghị định nay;\n\nh) Quyền, nghĩa vụ va trach nhiệm của từng ben (ben bảo lanh, ben được bảo\nlanh va ben nhận bảo lanh) trong qua trinh thực hiện bảo lanh tin dụng theo\nquy định tại Nghị định nay;\n\ni) Thỏa thuận về cac biện phap thu hồi nợ ben nhận bảo lanh phải thực hiện sau\nkhi ben được bảo lanh khong trả được nợ hoặc trả nợ khong đầy đủ cho ben nhận\nbảo lanh va phương thức để chứng minh đa thực hiện cac biện phap nay trước khi\nthong bao cho ben bảo lanh thực hiện nghĩa vụ bảo lanh theo quy định tại Nghị\nđịnh nay;\n\nk) Thỏa thuận cụ thể về việc xử lý trong trường hợp ben bảo lanh trả nợ thay\n(gồm lai suất, thời hạn) cho ben được bảo lanh;\n\nl) Thỏa thuận về cach thức, nội dung giải quyết tranh chấp phat sinh trong qua\ntrinh thực hiện hợp đồng bảo lanh;\n\nm) Những thỏa thuận khac phục vụ cho yeu cầu quản lý của Quỹ bảo lanh tin\ndụng.\n\nTren đay la tư vấn về nội dung hợp đồng bảo lanh tin dụng cho doanh nghiệp nhỏ\nva vừa. Để biết them thong tin chi tiết bạn nen tham khảo tại Nghị định\n34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 218}}