{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27BE3-hd-viec-phan-phoi-loi-nhuan-sau-thue-thu-nhap-doanh-nghiep-doi-voi-to-chuc-tin-dung-la-cong-ty-trach-nhiem-huu-han-mot-thanh-vien-do-nha-nuoc-lam-chu-so-huu-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc phan phối lợi nhuận sau thuế thu nhập doanh nghiệp đối với tổ chức tin\ndụng la cong ty trach nhiệm hữu hạn một thanh vien do Nha nước lam chủ sở hữu\nđược quy định như thế nao? Chao quý anh chị ban bien tập Thư Ký Luật! Toi co\nmột thắc mắc trong hoạt động của tổ chức ngan hang, tiền tệ nước ngoai ở Việt\nNam mong được cac anh chị hỗ trợ. Cac anh chị cho toi hỏi: Việc phan phối lợi\nnhuận sau thuế thu nhập doanh nghiệp đối với tổ chức tin dụng la cong ty trach\nnhiệm hữu hạn một thanh vien do Nha nước lam chủ sở hữu được quy định như thế\nnao? Rất mong nhận được cau trả lời của quý anh chị, toi xin chan thanh cam\nơn! **\n\nTheo quy định hiện hanh tại Điều 22 Nghị định 57/2012/NĐ-CP thi vhan phối lợi\nnhuận sau thuế thu nhập doanh nghiệp đối với tổ chức tin dụng la cong ty trach\nnhiệm hữu hạn một thanh vien do Nha nước lam chủ sở hữu được quy định như sau:\n\n1\\. Chia lai cho cac thanh vien gop vốn lien kết theo quy định của hợp đồng\n(nếu co).\n\n2\\. Bu đắp khoản lỗ của cac năm trước đa hết thời hạn được trừ vao lợi nhuận\ntrước thuế thu nhập doanh nghiệp.\n\n3\\. Trich 5% vao quỹ dự trữ bổ sung vốn điều lệ, mức tối đa của quỹ nay khong\nvượt qua mức vốn điều lệ của tổ chức tin dụng.\n\n4\\. Trich 10% vao quỹ dự phong tai chinh, mức tối đa của quỹ nay khong vượt\nqua 25% vốn điều lệ của tổ chức tin dụng.\n\n5\\. Lợi nhuận sau khi trừ cac khoản quy định tại Khoản 1, 2, 3 va 4 Điều nay\nđược phan phối tiếp như sau:\n\na) Trich 50% vao quỹ đầu tư phat triển nghiệp vụ;\n\nb) Trich quỹ thưởng Ban quản lý điều hanh tổ chức tin dụng theo quy định chung\nđối với cong ty trach nhiệm hữu hạn một thanh vien do Nha nước lam chủ sở hữu;\n\nc) Trich tối đa khong qua ba thang lương thực hiện của người lao động vao quỹ\nkhen thưởng, phuc lợi;\n\nd) Lợi nhuận con lại sau khi trừ cac khoản quy định tại Điểm a, b, c Khoản nay\nđược bổ sung vao quỹ đầu tư phat triển nghiệp vụ.\n\nViệc phan phối lợi nhuận sau thuế thu nhập doanh nghiệp đối với tổ chức tin\ndụng la cong ty trach nhiệm hữu hạn một thanh vien do Nha nước lam chủ sở hữu\nđược quy định tại Nghị định 57/2012/NĐ-CP về chế độ tai chinh đối với tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai tại Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 408}}