{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C063-hd-to-chuc-bao-hiem-tien-gui-co-the-de-xuat-co-quan-quan-ly-nha-nuoc-ban-hanh-moi-van-ban-lien-quan-hoat-dong-bao-hiem-tien-gui.html", "md": "**T ổ chức bảo hiểm tiền gửi co thể đề xuất cơ quan quản lý nha nước ban hanh\nmới văn bản lien quan hoạt động bảo hiểm tiền gửi? Chứng nhận tham gia bảo\nhiểm tiền gửi được cấp như thế nao? Chao anh chị Luật sư. Toi co thắc mắc la\ntoi vao lam ở tổ chức bảo hiểm tiền gửi X được 4 thang, tuy nhien, trong qua\ntrinh lam việc toi nhận thấy co vai văn bản khong con phu hợp trong luc giải\nquyết cong việc, toi cũng co đề xuất len cấp tren. Vậy khi đo tổ chức bảo hiểm\ntiền gửi co thể đề xuất cơ quan quản lý nha nước ban hanh mới văn bản lien\nquan hoạt động bảo hiểm tiền gửi khong? Mong anh chị tư vấn. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Tổ chức bảo hiểm tiền gửi co thể đề xuất cơ quan quản lý nha nước ban hanh mới văn bản lien quan hoạt động bảo hiểm tiền gửi?\n  * 2\\. Chứng nhận tham gia bảo hiểm tiền gửi được cấp như thế nao?\n\n## 1\\. Tổ chức bảo hiểm tiền gửi co thể đề xuất cơ quan quản lý nha nước ban\nhanh mới văn bản lien quan hoạt động bảo hiểm tiền gửi?\n\nTại Điều 13 Luật Bảo hiểm tiền gửi 2012 quy định quyền va nghĩa vụ của tổ chức\nbảo hiểm tiền gửi, theo đo:\n\n> 1\\. Xay dựng chiến lược phat triển bảo hiểm tiền gửi để Ngan hang Nha nước\n> Việt Nam trinh Thủ tướng Chinh phủ phe duyệt va tổ chức thực hiện.\n>\n> **2. Đề xuất với cơ quan quản lý nha nước co thẩm quyền ban hanh mới hoặc\n> sửa đổi, bổ sung, thay thế, hủy bỏ, bai bỏ, đinh chỉ việc thi hanh văn bản\n> quy phạm phap luật co lien quan đến hoạt động bảo hiểm tiền gửi.**\n>\n> 3\\. Chịu sự kiểm tra, thanh tra, giam sat của Ngan hang Nha nước Việt Nam va\n> cac cơ quan nha nước co thẩm quyền theo quy định của phap luật.\n>\n> 4\\. Cấp va thu hồi Chứng nhận tham gia bảo hiểm tiền gửi.\n>\n> 5\\. Yeu cầu tổ chức tham gia bảo hiểm tiền gửi cung cấp thong tin về tiền\n> gửi được bảo hiểm.\n>\n> 6\\. Tinh va thu phi bảo hiểm tiền gửi đối với tổ chức tham gia bảo hiểm tiền\n> gửi theo quy định của Luật nay.\n>\n> 7\\. Quản lý, sử dụng va bảo toan nguồn vốn bảo hiểm tiền gửi.\n>\n> 8\\. Chi trả tiền bảo hiểm cho người được bảo hiểm tiền gửi theo quy định của\n> Luật nay.\n>\n> 9\\. Theo doi, kiểm tra việc chấp hanh cac quy định phap luật về bảo hiểm\n> tiền gửi; kiến nghị Ngan hang Nha nước Việt Nam xử lý hanh vi vi phạm quy\n> định của phap luật về bảo hiểm tiền gửi.\n>\n> 10\\. Tổng hợp, phan tich va xử lý thong tin về tổ chức tham gia bảo hiểm\n> tiền gửi nhằm phat hiện va kiến nghị Ngan hang Nha nước Việt Nam xử lý kịp\n> thời những vi phạm quy định về an toan hoạt động ngan hang, rủi ro gay mất\n> an toan trong hệ thống ngan hang.\n>\n> 11\\. Bảo đảm bi mật số liệu tiền gửi va tai liệu lien quan đến bảo hiểm tiền\n> gửi của tổ chức tham gia bảo hiểm tiền gửi theo quy định của phap luật.\n>\n> 12\\. Tiếp nhận hỗ trợ theo nguyen tắc co hoan trả từ ngan sach nha nước theo\n> quyết định của Thủ tướng Chinh phủ hoặc vay của tổ chức tin dụng, tổ chức\n> khac co bảo lanh của Chinh phủ trong trường hợp nguồn vốn của tổ chức bảo\n> hiểm tiền gửi tạm thời khong đủ để trả tiền bảo hiểm; tiếp nhận cac nguồn\n> tai trợ của cac tổ chức, ca nhan trong nước va nước ngoai để tăng cường năng\n> lực hoạt động.\n>\n> 13\\. Tham gia vao qua trinh kiểm soat đặc biệt đối với tổ chức tham gia bảo\n> hiểm tiền gửi theo quy định của Ngan hang Nha nước Việt Nam; tham gia quản\n> lý, thanh lý tai sản của tổ chức tham gia bảo hiểm tiền gửi theo quy định\n> của Chinh phủ.\n>\n> 14\\. Tổ chức tuyen truyền chinh sach, phap luật về bảo hiểm tiền gửi; tổ\n> chức đao tạo, bồi dưỡng nghiệp vụ về bảo hiểm tiền gửi, nghien cứu ứng dụng\n> khoa học, cong nghệ va phương thức quản lý phu hợp với yeu cầu phat triển\n> của tổ chức bảo hiểm tiền gửi.\n\n**_Theo đo, tổ chức bảo hiểm tiền gửi co thể đề xuất với cơ quan quản lý nha\nnước co thẩm quyền ban hanh mới hoặc sửa đổi, bổ sung, thay thế, hủy bỏ, bai\nbỏ, đinh chỉ việc thi hanh văn bản quy phạm phap luật co lien quan đến hoạt\nđộng bảo hiểm tiền gửi._**\n\n## 2\\. Chứng nhận tham gia bảo hiểm tiền gửi được cấp như thế nao?\n\nCăn cứ Điều 14 Luật Bảo hiểm tiền gửi 2012 quy định cấp Chứng nhận tham gia\nbảo hiểm tiền gửi, như sau:\n\n> 1\\. Chậm nhất la 15 ngay trước ngay khai trương hoạt động, tổ chức tham gia\n> bảo hiểm tiền gửi phải nộp hồ sơ đề nghị cấp Chứng nhận tham gia bảo hiểm\n> tiền gửi cho tổ chức bảo hiểm tiền gửi.\n>\n> 2\\. Trong thời hạn 05 ngay lam việc, kể từ ngay nhận được hồ sơ đề nghị cấp\n> Chứng nhận tham gia bảo hiểm tiền gửi của tổ chức tham gia bảo hiểm tiền\n> gửi, tổ chức bảo hiểm tiền gửi co trach nhiệm cấp Chứng nhận tham gia bảo\n> hiểm tiền gửi.\n>\n> 3\\. Hồ sơ đề nghị cấp Chứng nhận tham gia bảo hiểm tiền gửi bao gồm:\n>\n> a) Đơn đăng ký tham gia bảo hiểm tiền gửi;\n>\n> b) Bản sao giấy phep thanh lập va hoạt động của tổ chức tin dụng hoặc giấy\n> phep thanh lập chi nhanh ngan hang nước ngoai;\n>\n> c) Bản sao giấy chứng nhận đăng ký kinh doanh.\n\n**_Nh ư vậy, việc cấp chứng nhận tham gia bảo hiểm tiền gửi tuan theo cac mốc\nthời gian va cac hồ sơ thủ tục neu tren. _**\n\nTran trọng!\n\n", "extras": {"page": 54}}