{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4744F-hd-quan-ly-tai-san-cua-quy-bao-lanh-tin-dung.html", "md": "**Xin ch ao, Ban bien tập vui long cho toi được biết về hoạt động quản lý tai\nsản của Quỹ bảo lanh tin dụng được quy định như thế nao trong phap luật hiện\nhanh? **\n\nCăn cứ Điều 7 Thong tư 15/2019/TT-BTC quy định về quản lý tai sản của Quỹ bảo\nlanh tin dụng như sau:\n\n1\\. Quỹ bảo lanh tin dụng xay dựng Quy chế quản lý hoạt động đầu tư xay dựng,\nmua sắm va quản lý tai sản cố định, trinh Chủ tịch Quỹ phe duyệt theo quy định\ntại Nghị định số 34/2018/NĐ-CP của Chinh phủ, Điều lệ tổ chức va hoạt động của\nQuỹ bảo lanh tin dụng va cac quy định phap luật co lien quan.\n\n2\\. Đầu tư, xay dựng, mua sắm tai sản cố định của Quỹ bảo lanh tin dụng:\n\na) Thẩm quyền quyết định dự an đầu tư, xay dựng, mua sắm tai sản cố định của\nQuỹ bảo lanh tin dụng thực hiện theo quy định tại Nghị định số 34/2018/NĐ-CP\ncủa Chinh phủ, Điều lệ tổ chức va hoạt động, Quy chế quản lý hoạt động đầu tư\nxay dựng, mua sắm va quản lý tai sản cố định của Quỹ bảo lanh tin dụng va quy\nđịnh của phap luật co lien quan;\n\nb) Trinh tự, thủ tục đầu tư xay dựng, mua sắm va sửa chữa tai sản cố định của\nQuỹ bảo lanh tin dụng thực hiện theo quy định của Cong ty trach nhiệm hữu hạn\nmột thanh vien do Nha nước nắm giữ 100% vốn điều lệ va Quy chế quản lý hoạt\nđộng đầu tư xay dựng, mua sắm va quản lý tai sản cố định của Quỹ bảo lanh tin\ndụng;\n\nc) Việc đầu tư, mua sắm phương tiện đi lại phục vụ hoạt động của Quỹ bảo lanh\ntin dụng ap dụng theo quy định như đối với Cong ty trach nhiệm hữu hạn một\nthanh vien do Nha nước nắm giữ 100% vốn điều lệ va Quy chế quản lý hoạt động\nđầu tư xay dựng, mua sắm va quản lý tai sản cố định của Quỹ bảo lanh tin dụng;\n\nd) Quỹ bảo lanh tin dụng thực hiện việc đầu tư xay dựng, mua sắm tai sản cố\nđịnh phục vụ cho hoạt động của Quỹ trong phạm vi nguồn vốn của Quỹ quy định\ntại điểm b khoản 1 Điều 41 Nghị định số 34/2018/NĐ-CP của Chinh phủ.\n\n3\\. Nguyen tắc trich khấu hao, chế độ quản lý, sử dụng va thời gian trich khấu\nhao tai sản cố định: Quỹ bảo lanh tin dụng thực hiện theo quy định về khấu hao\ntai sản cố định ap dụng đối với Cong ty trach nhiệm hữu hạn một thanh vien do\nNha nước nắm giữ 100% vốn điều lệ va Quy chế quản lý hoạt động đầu tư xay\ndựng, mua sắm va quản lý tai sản cố định của Quỹ bảo lanh tin dụng.\n\n4\\. Cho thue tai sản cố định:\n\na) Quỹ bảo lanh tin dụng được quyền cho thue tai sản cố định theo nguyen tắc\nco hiệu quả, bảo toan va phat triển vốn theo quy định của phap luật đối với\nCong ty trach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều\nlệ;\n\nb) Cấp co thẩm quyền phe duyệt dự an đầu tư, xay dựng, mua sắm tai sản cố định\ncủa Quỹ bảo lanh tin dụng la cấp quyết định việc cho thue, thế chấp, cầm cố\ntai sản cố định.\n\n5\\. Thanh lý, nhượng ban tai sản cố định:\n\na) Quỹ bảo lanh tin dụng được quyền chủ động nhượng ban, thanh lý tai sản cố\nđịnh đa hư hỏng, lạc hậu kỹ thuật, khong co nhu cầu sử dụng hoặc khong sử dụng\nđược;\n\nb) Cấp co thẩm quyền phe duyệt dự an đầu tư, xay dựng, mua sắm tai sản cố định\ncủa Quỹ bảo lanh tin dụng la cấp co thẩm quyền quyết định việc thanh lý,\nnhượng ban tai sản cố định;\n\nc) Phương thức, trinh tự, thủ tục thanh lý, nhượng ban tai sản cố định của Quỹ\nbảo lanh tin dụng thực hiện theo quy định của phap luật ap dụng đối với Cong\nty trach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều lệ va\nQuy chế quản lý hoạt động đầu tư xay dựng, mua sắm va quản lý tai sản cố định\ncủa Quỹ bảo lanh tin dụng.\n\n6\\. Kiểm ke tai sản va đanh gia lại tai sản cố định:\n\na) Quỹ bảo lanh tin dụng phải tổ chức kiểm ke định kỳ hoặc đột xuất để xac\nđịnh số lượng tai sản cố định trong cac trường hợp: Khi khoa sổ kế toan để lập\nbao cao tai chinh năm; sau khi xảy ra thien tai, dịch họa hoặc vi lý do nao đo\ngay ra biến động tai sản của Quỹ bảo lanh tin dụng; theo quy định của cac cơ\nquan nha nước co thẩm quyền;\n\nb) Đối với tai sản thừa, thiếu, phải xac định ro nguyen nhan, trach nhiệm của\ntổ chức va ca nhan co lien quan va xac định mức bồi thường vật chất theo quy\nđịnh tại Nghị định số 34/2018/NĐ-CP của Chinh phủ va Điều 8 Thong tư nay;\n\nc) Quỹ bảo lanh tin dụng thực hiện đanh gia lại tai sản cố định theo quyết\nđịnh của cơ quan Nha nước co thẩm quyền hoặc cac trường hợp khac theo quy định\ncủa phap luật;\n\nd) Việc đanh gia lại tai sản cố định va xử lý hạch toan đối với cac khoản\nchenh lệch tăng hoặc giảm gia trị do đanh gia lại tai sản của Quỹ bảo lanh tin\ndụng thực hiện theo quy định đối với Cong ty trach nhiệm hữu hạn một thanh\nvien do Nha nước nắm giữ 100% vốn điều lệ.\n\nTren đay la nội dung tư vấn.\n\n", "extras": {"page": 127}}