{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/383C4-hd-ho-so-de-nghi-cap-giay-phep-thanh-lap-va-hoat-dong-ngan-hang-thuong-mai.html", "md": "**H ồ sơ đề nghị cấp Giấy phep thanh lập va hoạt động ngan hang thương mại\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Xuan Anh, toi đang co\nnhu cầu tim hiểu cac quy định của phap luật về việc cấp Giấy phep va tổ chức,\nhoạt động của ngan hang thương mại, chi nhanh ngan hang nước ngoai va văn\nphong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co\nhoạt động ngan hang tại Việt Nam. Toi đang co thắc mắc cần Ban bien tập giải\nđap giup toi. Cho toi hỏi, hồ sơ đề nghị cấp Giấy phep thanh lập va hoạt động\nngan hang thương mại được quy định cụ thể ra sao? Toi co thể tim hiểu thong\ntin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin\nchan thanh cảm ơn! Xuan Anh (xuananh*****@gmail.com) **\n\nTheo quy định tại Điều 14 Thong tư 40/2011/TT-NHNN quy định về cấp Giấy phep\nva tổ chức, hoạt động của ngan hang thương mại, chi nhanh ngan hang nước\nngoai, văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai\nkhac co hoạt động ngan hang tại Việt Nam do Ngan hang Nha nước Việt Nam ban\nhanh va Khoản 2 Điều 1 Thong tư 17/2017/TT-NHNN thi hồ sơ đề nghị cấp Giấy\nphep thanh lập va hoạt động ngan hang thương mại được quy định cụ thể như sau:\n\n1\\. Đơn đề nghị cấp Giấy phep thanh lập va hoạt động ngan hang thương mại do\ncac cổ đong sang lập, chủ sở hữu, thanh vien sang lập ký theo mẫu quy định tại\nPhụ lục 02a Thong tư nay.\n\n2\\. Dự thảo Điều lệ.\n\n3\\. Đề an thanh lập ngan hang thương mại, bao gồm tối thiểu cac nội dung sau:\n\na) Sự cần thiết thanh lập ngan hang thương mại;\n\nb) Ten ngan hang thương mại, ten tỉnh/thanh phố trực thuộc trung ương nơi dự\nkiến đặt trụ sở chinh, thời gian hoạt động, vốn điều lệ khi thanh lập, nội\ndung hoạt động;\n\nc) Năng lực tai chinh của cac cổ đong gop vốn thanh lập, thanh vien gop vốn;\n\nd) Sơ đồ tổ chức va mạng lưới hoạt động của ngan hang dự kiến trong 03 năm đầu\ntien;\n\nđ) Danh sach nhan sự dự kiến trong đo mo tả chi tiết trinh độ chuyen mon, kinh\nnghiệm cong tac trong lĩnh vực tai chinh, ngan hang va quản trị rủi ro đap ứng\nđược cac yeu cầu của từng vị tri, chức danh:\n\n(i) Chủ tịch, thanh vien, thanh vien độc lập Hội đồng quản trị, Hội đồng thanh\nvien; Trưởng ban cac Ủy ban thuộc Hội đồng quản trị, Hội đồng thanh vien;\n\n(ii) Trưởng ban, thanh vien, thanh vien chuyen trach Ban kiểm soat;\n\n(iii) Tổng Giam đốc (Giam đốc), cac Pho tổng Giam đốc (Pho Giam đốc), Kế toan\ntrưởng va người đứng đầu cac đơn vị trực thuộc trong cơ cấu tổ chức.\n\ne) Chinh sach quản lý rủi ro: Nhận diện, đo lường, phong ngừa, quản lý va kiểm\nsoat rủi ro tin dụng, rủi ro hoạt động, rủi ro thị trường, rủi ro thanh khoản\nva cac rủi ro khac trong qua trinh hoạt động;\n\ng) Cong nghệ thong tin:\n\n(i) Dự kiến đầu tư tai chinh cho cong nghệ thong tin;\n\n(ii) Hệ thống cong nghệ thong tin phải đảm bảo đap ứng cac yeu cầu về quản trị\nđiều hanh, quản lý rủi ro của ngan hang thương mại va cac quy định của Ngan\nhang Nha nước;\n\n(iii) Khả năng ap dụng cong nghệ thong tin, trong đo neu ro: thời gian thực\nhiện đầu tư cong nghệ; loại hinh cong nghệ dự kiến ap dụng; dự kiến can bộ va\nkhả năng của can bộ trong việc ap dụng cong nghệ thong tin; bảo đảm hệ thống\nthong tin co thể tich hợp va kết nối với hệ thống quản lý của Ngan hang Nha\nnước để cung cấp thong tin theo yeu cầu quản lý của Ngan hang Nha nước;\n\n(iv) Hồ sơ về hạ tầng cong nghệ thong tin phục vụ cho hoạt động của ngan hang\nthương mại;\n\n(v) Cac giải phap đảm bảo an toan, bảo mật tương ứng với loại hinh dịch vụ dự\nkiến triển khai;\n\n(vi) Nhận diện, đo lường va triển khai phương an quản lý rủi ro đối với cong\nnghệ dự kiến ap dụng trong lĩnh vực hoạt động của ngan hang thương mại;\n\n(vii) Dự kiến phan cong trach nhiệm bao cao va kiểm soat hoạt động hệ thống\ncong nghệ thong tin.\n\nh) Khả năng đứng vững va phat triển của ngan hang tren thị trường:\n\n(i) Phan tich va đanh gia thị trường ngan hang, trong đo neu được thực trạng,\nthach thức va triển vọng;\n\n(ii) Khả năng tham gia va cạnh tranh tren thị trường của ngan hang, trong đo\nchứng minh được lợi thế của ngan hang khi tham gia thị trường;\n\n(iii) Chiến lược phat triển, mở rộng mạng lưới hoạt động va nội dung hoạt động\nngan hang, loại khach hang va số lượng khach hang. Trong đo, phan tich chi\ntiết việc đap ứng cac điều kiện đối với những nội dung hoạt động co điều kiện.\n\ni) Hệ thống kiểm soat, kiểm toan nội bộ:\n\n(i) Nguyen tắc hoạt động của hệ thống kiểm soat nội bộ;\n\n(ii) Dự thảo cac quy định nội bộ cơ bản về tổ chức va hoạt động của ngan hang,\ntối thiểu bao gồm cac quy định nội bộ quy định tại khoản 2 Điều 93 Luật cac tổ\nchức tin dụng va cac quy định sau:\n\n\\- Quy định về tổ chức va hoạt động của Hội đồng quản trị, Hội đồng thanh\nvien, Ban kiểm soat, Người điều hanh;\n\n\\- Quy định về tổ chức va hoạt động của trụ sở chinh, chi nhanh va cac đơn vị\ntrực thuộc khac.\n\n(iii) Nội dung va quy trinh hoạt động của kiểm toan nội bộ.\n\nk) Phương an kinh doanh dự kiến trong 03 năm đầu, trong đo tối thiểu phải bao\ngồm cac nội dung sau: Phan tich thị trường, chiến lược, mục tieu va kế hoạch\nhanh động, cac bao cao tai chinh của từng năm (bảng can đối kế toan, bao cao\nkết quả kinh doanh, bao cao lưu chuyển tiền tệ, chỉ tieu an toan vốn tối\nthiểu, cac chỉ tieu về hiệu quả hoạt động va thuyết minh khả năng thực hiện\ncac chỉ tieu tai chinh trong từng năm).\n\n4\\. Tai liệu chứng minh năng lực của bộ may quản trị, kiểm soat, điều hanh dự\nkiến:\n\na) Sơ yếu lý lịch theo mẫu quy định tại Phụ lục 03 Thong tư nay, lý lịch tư\nphap (hoặc văn bản tương đương) theo quy định của phap luật;\n\nb) Bản sao cac văn bằng chứng minh trinh độ chuyen mon;\n\nc) Cac tai liệu khac chứng minh việc đap ứng cac điều kiện, tieu chuẩn theo\nquy định tại Luật cac tổ chức tin dụng va cac quy định co lien quan của phap\nluật;\n\nd) Trường hợp người dự kiến được bầu lam thanh vien Hội đồng quản trị, Hội\nđồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc) khong co\nquốc tịch Việt Nam, ngoai cac văn bản neu tren, phải co văn bản cam kết đap\nứng đầy đủ cac điều kiện để được cư tru va lam việc tại Việt Nam.\n\n5\\. Bien bản cuộc họp cổ đong sang lập, thanh vien sang lập hoặc văn bản của\nchủ sở hữu về việc lựa chọn Ban tru bị, Trưởng Ban tru bị, thong qua dự thảo\nĐiều lệ, đề an thanh lập ngan hang va danh sach cac chức danh quản trị, kiểm\nsoat, điều hanh dự kiến.\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị cấp Giấy phep thanh lập va hoạt\nđộng ngan hang thương mại. Để biết them thong tin chi tiết, bạn nen tham khảo\nthem tại Thong tư 40/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 250}}