{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/B37E-hd-duoc-xoa-no-von-vay-hoc-sinh-sinh-vien-khi-nao.html", "md": "** Được xoa nợ vốn vay học sinh, sinh vien khi nao? **\n\nTheo quy định tại Khoản 3 Điều 5 Chương II Quyết định số 15/QĐ-HĐQT ngay\n27/1/2011 của Chủ tịch Hội đồng quản trị Ngan hang Chinh sach xa hội về việc\nban hanh Quy chế xử lý nợ rủi ro trong hệ thống Ngan hang Chinh sach xa hội,\ntrường hợp cac nguyen nhan khach quan được xử lý nợ bị rủi ro gồm:\n\n\"Khach hang vay vốn, học sinh sinh vien hoặc người đi lao động tại nước ngoai\nvay vốn thong qua hộ gia đinh: bị mất năng lực hanh vi dan sự; người lao động\nbị tai nạn nghề nghiệp trong qua trinh lao động ở nước ngoai; ốm đau thường\nxuyen , mắc bệnh tam thần, co hoan cảnh kho khăn đặc biệt khong nơi nương tựa;\nchết; mất tich hoặc bị tuyen bố la chết, mất tich ma khong con tai sản để trả\nnợ, khong co người thừa kế hoặc người thừa kế thực sự khong co khả năng trả nợ\nthay cho khach hang\".\n\nMặt khac tại Khoản 3 Điều 7 Chương II Quyết định số 15/QĐ-HĐQT của Chủ tịch\nHội đồng quản trị về cac biện phap xử lý nợ bị rủi ro, trong đo quy định đối\nvới trường hợp xoa nợ chương trinh học sinh sinh vien thi: Khach hang vay vốn\nbị rủi ro do những nguyen nhan neu tren va Ngan hang chinh sach xa hội đa ap\ndụng cac biện phap tận thu mọi nguồn co khả năng thanh toan.\n\nNang mức cho vay vốn với học sinh, sinh vien\n\nMới đay, Thủ tướng Chinh phủ đa ký Quyết định điều chỉnh mức cho vay quy định\ntại khoản 1 Điều 5 Quyết định số 157/2007/QĐ-TTg ngay 27/9/2007 của Thủ tướng\nChinh phủ về tin dụng đối với học sinh, sinh vien. Theo đo, mức cho vay tối đa\nla 1,25 triệu đồng/thang/học sinh, sinh vien.\n\nSo với quy định cũ, mức cho vay tối đa đối với HSSV tăng them 150.000\nđồng/thang/học sinh, sinh vien.\n\nQuyết định mới co hiệu lực thi hanh kể từ ngay 9/1/2016, ap dụng đối với cac\nkhoản vay mới kể từ khi Quyết định nay co hiệu lực thi hanh.\n\nTinh đến nay doanh số cho vay đạt khoảng 55.000 tỉ đồng va tren 3,3 triệu lượt\nhọc sinh, sinh vien đa được vay vốn từ Chương trinh nay. Dư nợ tinh đến\n31/10/2015 la khoảng tren 24.000 tỉ đồng, trong đo, nợ qua hạn la 133 tỉ đồng,\nchiếm tỷ lệ 0,54%.\n\nCăn cứ vao cac quy định neu tren thi điều kiện để xem xet xoa nợ trong trường\nhợp học sinh sinh vien vay vốn thong qua hộ gia đinh bị rủi ro ma khong co tai\nsản để trả nợ, khong co người thừa kế hoặc người thừa kế thực sự khong co khả\nnăng trả nợ thay cho học sinh sinh vien va Ngan hang nơi cho vay đa ap dụng\ncac biện phap tận thu mọi nguồn co khả năng thanh toan.\n\nTiền lai khong bị cộng vao gốc\n\nĐiều 9 Quyết định số 157/2007/QĐ-TTg ngay 27/9/2007 của Thủ tướng Chinh phủ\nquy định về việc trả nợ gốc va lai tiền vay thi trong thời hạn phat tiền vay\n(đang con theo học), đối tượng được vay vốn chưa phải trả nợ gốc va lai; lai\ntiền vay được tinh kể từ ngay đối tượng được vay vốn nhận mon vay đầu tien đến\nngay trả nợ gốc; đối tượng được vay vốn phải trả nợ gốc va lai tiền vay lần\nđầu tien ngay sau khi học sinh, sinh vien co việc lam, co thu nhập nhưng khong\nqua 12 thang kể từ ngay học sinh, sinh vien kết thuc khoa học.\n\nĐồng thời, tại tiết a, điểm 5.3, khoản 5, mục II văn bản số 2162A/NHCS-TD của\nTổng Giam đốc Ngan hang Chinh sach xa hội hướng dẫn thực hiện cho vay đối với\nhọc sinh, sinh vien theo Quyết định số 157/2007/QĐ-TTg quy định lai tiền vay\nđược tinh kể từ ngay người vay nhận mon vay đầu tien đến ngay trả hết nợ gốc.\nNgan hang Chinh sach xa hội thoả thuận với người vay trả lai theo định kỳ\nthang hoặc quý trong thời hạn trả nợ.\n\nTrong trường hợp người vay co nhu cầu trả lai theo định kỳ hang thang, quý\ntrong thời hạn phat tiền vay thi Ngan hang Chinh sach xa hội thực hiện thu\ntheo yeu cầu của người vay. Vi vậy lai tiền vay khong bị cộng vao tiền gốc.\n\nLuật gia ĐỒNG XUÂN THUẬN\n\n", "extras": {"page": 434}}