{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/418D2-hd-phan-biet-ngoai-hoi-va-ngoai-te.html", "md": "**Ch ao Ban tư vấn toi la Ngọc Lien hiện đang sống va lam việc tại Ha Tĩnh.\nToi hay nhầm lẫn giữ 2 khai niệm la ngoại hối va ngoại tệ. Ban tư vấn hay phan\nbiệt giup toi 2 khai niệm ngoại hối va ngoại tệ co gi khac nhau. Chan thanh\ncảm ơn Ban tư vấn rất nhiều! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ph an biệt ngoại hối va ngoại tệ?**\n  * **T ổ chức của Ngan hang Nha nước được quy định như thế nao?**\n\n## **Ph an biệt ngoại hối va ngoại tệ?**\n\nTheo quy định tại Khoản 2 Điều 6 [Luật Ngan hang nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=I=dsbGRWODWk)\nquy định theo đo:\n\n**Ngo ại hối gồm:**\n\n\\- Đồng tiền của quốc gia khac hoặc đồng tiền chung chau Âu va đồng tiền chung\nkhac được sử dụng trong thanh toan quốc tế va khu vực (sau đay gọi la ngoại\ntệ);\n\n\\- Phương tiện thanh toan bằng ngoại tệ, gồm sec, thẻ thanh toan, hối phiếu\nđoi nợ, hối phiếu nhận nợ va cac phương tiện thanh toan khac;\n\n\\- Cac loại giấy tờ co gia bằng ngoại tệ, gồm trai phiếu Chinh phủ, trai phiếu\ncong ty, kỳ phiếu, cổ phiếu va cac loại giấy tờ co gia khac;\n\n\\- Vang thuộc Dự trữ ngoại hối nha nước, tren tai khoản ở nước ngoai của người\ncư tru; vang dưới dạng khối, thỏi, hạt, miếng trong trường hợp mang vao va\nmang ra khỏi lanh thổ Việt Nam;\n\n\\- Đồng tiền của nước Cộng hoa xa hội chủ nghĩa Việt Nam trong trường hợp\nchuyển vao va chuyển ra khỏi lanh thổ Việt Nam hoặc được sử dụng trong thanh\ntoan quốc tế.\n\n**Ngo ại tệ gồm:** Đồng tiền của quốc gia khac hoặc đồng tiền chung chau Âu va\nđồng tiền chung khac được sử dụng trong thanh toan quốc tế va khu vực.\n\n**== > _Nh ư vậy,_**_theo quy định tren đay thi ngoại tệ la một phần của ngoại\nhối. Ngoại tệ la ngoại hối nhưng ngoại hối thi khong phải la ngoại tệ vi ngoai\nngoại tệ thi ngoại hối con gồm phương tiện thanh toan bằng ngoại tệ, cac loại\ngiấy tờ co gia bằng ngoại tệ, vang thuộc Dự trữ ngoại hối nha nước, tren tai\nkhoản ở nước ngoai của người cư tru; vang dưới dạng khối, thỏi, hạt, miếng\ntrong trường hợp mang vao va mang ra khỏi lanh thổ Việt Nam; đồng tiền của\nnước Cộng hoa xa hội chủ nghĩa Việt Nam trong trường hợp chuyển vao va chuyển\nra khỏi lanh thổ Việt Nam hoặc được sử dụng trong thanh toan quốc tế._\n\n![Phân biệt ngoại hối và ngoại\ntệ?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVQ/240316/ngoai-\nhoi.jpg)\n\n_Ph an biệt ngoại hối va ngoại tệ? (Hinh từ Internet)_\n\n## **T ổ chức của Ngan hang Nha nước được quy định như thế nao?**\n\nĐiều 7 [Luật Ngan hang nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=I=dsbGRWODWk)\nquy định về tổ chức của Ngan hang Nha nước như sau:\n\n> **Đ iều 7. Tổ chức của Ngan hang Nha nước**\n\n> 1\\. Ngan hang Nha nước được tổ chức thanh hệ thống tập trung, thống nhất,\n> gồm bộ may điều hanh va cac đơn vị hoạt động nghiệp vụ tại trụ sở chinh, chi\n> nhanh, văn phong đại diện, đơn vị trực thuộc khac.\n\n> 2\\. Cơ cấu tổ chức của Ngan hang Nha nước do Chinh phủ quy định.\n\n> 3\\. Cơ cấu tổ chức, nhiệm vụ, quyền hạn của cac đơn vị thuộc Ngan hang Nha\n> nước do Thống đốc Ngan hang Nha nước quy định, trừ trường hợp quy định tại\n> khoản 2 Điều 49 của Luật nay.\n\n> 4\\. Thống đốc Ngan hang Nha nước quyết định thanh lập, chấm dứt hoạt động\n> của chi nhanh, văn phong đại diện, cac ban, hội đồng tư vấn về cac vấn đề\n> lien quan đến chức năng, nhiệm vụ của Ngan hang Nha nước; quyết định thanh\n> lập, chấm dứt hoạt động theo thẩm quyền cac đơn vị trực thuộc Ngan hang Nha\n> nước hoạt động trong cac lĩnh vực đao tạo, bồi dưỡng nghiệp vụ ngan hang,\n> nghien cứu, thong tin, lý luận khoa học ngan hang, cung cấp dịch vụ lien\n> quan đến hoạt động kho quỹ, dịch vụ cong nghệ tin học ngan hang va thanh\n> toan, dịch vụ thong tin tin dụng.\n\nTheo đo, ngan hang Nha nước được tổ chức thanh hệ thống tập trung, thống nhất,\ngồm bộ may điều hanh va cac đơn vị hoạt động nghiệp vụ tại trụ sở chinh, chi\nnhanh, văn phong đại diện, đơn vị trực thuộc khac.\n\nMong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của\nbạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 165}}