{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CA6B-hd-truong-hop-nao-ca-nhan-duoc-chuyen-tien-ngoai-te-mot-chieu-ra-nuoc-ngoai-duoc-phep-mang-toi-da-bao-.html", "md": "**Cho t oi hỏi khi nao ca nhan được chuyển tiền ngoại te một chiều ra nước\nngoai? va tối đa được mang bao nhieu tiền ngoại tệ ra nước ngoai? Cau hỏi của\nchị Phương Thanh (Tay Ninh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Tr ường hợp nao ca nhan được chuyển tiền ngoại tệ một chiều ra nước ngoai?**\n  * **C a nhan được chuyển tối đa bao nhieu tiền ngoại tệ một chiều ra nước ngoai?**\n  * **C a nhan co hanh vi vận chuyển trai phep tiền ngoại tệ qua bien giới bị phạt bao nhieu tiền?**\n  * **C a nhan co hanh vi vận chuyển trai phep tiền ngoại tệ qua bien giới bị phạt bao nhieu năm tu?**\n\n## **Tr ường hợp nao ca nhan được chuyển tiền ngoại tệ một chiều ra nước\nngoai?**\n\nTheo quy định tại Điều 12 [Thong tư 20/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RFeU1EZ3Tl&mode=09dsbGRWOHhNZzWk)\nquy định về chuyển, mang tiền ngoại tệ từ nguồn ngoại tệ tự co của ca nhan như\nsau:\n\n> **Chuy ển, mang tiền ngoại tệ từ nguồn ngoại tệ tự co của ca nhan**\n\n> 1\\. Người cư tru la cong dan Việt Nam co nhu cầu sử dụng tiền ngoại tệ tự co\n> để chuyển, mang ra nước ngoai cho cac mục đich chuyển tiền một chiều quy\n> định tại khoản 2 Điều 7 Nghị định số 70/2014/NĐ-CP thực hiện theo hướng dẫn\n> của ngan hang được phep, trừ trường hợp mang ngoại tệ tự cất giữ dưới mức\n> phải khai bao hải quan theo quy định.\n\n> 2\\. Người cư tru la cong dan Việt Nam mang ngoại tệ tự co với mức phải khai\n> bao hải quan ra nước ngoai thực hiện theo quy định tại khoản 2 Điều 11 Thong\n> tư nay.\n\nTheo đo, khoản 2 Điều 7 [Nghị định số 70/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=pRd016VXTW&mode=gzJodllXNWZNbDYT),\nngười cư tru la cong dan Việt Nam được mua, chuyển, mang ngoại tệ ra nước\nngoai theo quy định của Ngan hang Nha nước Việt Nam cho cac mục đich sau:\n\n\\- Học tập, chữa bệnh ở nước ngoai;\n\n\\- Đi cong tac, du lịch, thăm viếng ở nước ngoai;\n\n\\- Trả cac loại phi, lệ phi cho nước ngoai;\n\n\\- Trợ cấp cho than nhan đang ở nước ngoai;\n\n\\- Chuyển tiền thừa kế cho người hưởng thừa kế ở nước ngoai;\n\n\\- Chuyển tiền trong trường hợp định cư ở nước ngoai;\n\n\\- Chuyển tiền một chiều cho cac nhu cầu hợp phap khac.\n\n## **C a nhan được chuyển tối đa bao nhieu tiền ngoại tệ một chiều ra nước\nngoai?**\n\nTheo Điều 8 [Thong tư 20/2022/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=RFeU1EZ3Tl&mode=Q=dsbGRWODWk)quy\nđịnh về mức ngoại tệ mua, chuyển, mang ra nước ngoai như sau:\n\n> **M ức ngoại tệ mua, chuyển, mang ra nước ngoai**\n\n> 1\\. Mức ngoại tệ mua, chuyển, mang ra nước ngoai trong cac trường hợp quy\n> định tại điểm a va b khoản 1, khoản 2 Điều 4 Thong tư nay căn cứ vao số tiền\n> ghi tren giấy tờ, chứng từ co lien quan.\n\n> 2\\. Mức ngoại tệ mua, chuyển ra nước ngoai trong cac trường hợp quy định tại\n> điểm c khoản 1 Điều 4 Thong tư nay căn cứ vao số tiền ghi tren giấy tờ,\n> chứng từ co lien quan nhưng tối đa khong vượt qua 50.000 USD (Năm mươi nghin\n> đo la Mỹ) hoặc cac loại ngoại tệ khac co gia trị tương đương một lần chuyển\n> tiền.\n\nMức ngoại tệ mua, chuyển, mang ra nước ngoai căn cứ vao số tiền ghi tren giấy\ntờ, chứng từ co lien quan.\n\nTheo đo, ca nhan được phep chuyển tối đa **50.000 USD** hoặc cac loại ngoại tệ\nkhac co gia trị tương đương trong một lần chuyển tiền một chiều ra nước ngoai.\n\n![Cá nhân được mang bao nhiêu tiền ra nước\nngoài?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NDMT/THANG5/07062023/tien-\nngoai-te.jpg)\n\n_Tr ường hợp nao ca nhan được chuyển tiền ngoại tệ một chiều ra nước ngoai?\nĐược phep mang tối đa bao nhieu tiền ngoại tệ ra nước ngoai? (Hinh từ\nInternet)_\n\n## **C a nhan co hanh vi vận chuyển trai phep tiền ngoại tệ qua bien giới bị\nphạt bao nhieu tiền?**\n\nCăn cứ quy định tại Điều 12 [Nghị định 96/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RVd09UZzTk&mode=09dsbGRWOHhNZzWk)\n(được sửa đổi bởi khoản 11 Điều 2 [Nghị định 37/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=g=RFMk1Ea3Tl&mode===JodllXNWZNVEZmTWc9PQYT))\nquy định về hanh vi vận chuyển trai phep hang hoa, tiền tệ qua bien giới ngoai\nkhu vực cửa khẩu nhưng chưa đến mức truy cứu trach nhiệm hinh sự như sau**:**\n\n> **H anh vi vận chuyển trai phep hang hoa, tiền tệ qua bien giới ngoai khu\n> vực cửa khẩu nhưng chưa đến mức truy cứu trach nhiệm hinh sự**\n\n> 1\\. Phạt tiền từ 1.000.000 đồng đến 5.000.000 đồng đối với hanh vi vi phạm\n> ma tang vật vi phạm co gia trị dưới 10.000.000 đồng.\n\n> 2\\. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong những\n> hanh vi sau:\n\n> a) Hanh vi vi phạm ma tang vật vi phạm co gia trị từ 10.000.000 đồng đến\n> dưới 50.000.000 đồng;\n\n> b) Vận chuyển trai phep qua bien giới hang hoa la văn hoa phẩm.\n\n> 3\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với hanh vi vi phạm\n> ma tang vật vi phạm co gia trị từ 50.000.000 đồng đến dưới 100.000.000 đồng?\n\n> 4\\. Phạt tiền từ 40.000.000 đồng đến 75.000.000 đồng đối với tang vật vi\n> phạm co gia trị từ 100.000.000 đồng trở len.\n\n> 5\\. Hinh thức xử phạt bổ sung: Tịch thu tang vật đối với hanh vi vi phạm quy\n> định tại Điều nay, trừ trường hợp đa ap dụng biện phap khắc phục hậu quả\n> được quy định tại khoản 6 Điều nay.\n\n> 6\\. Biện phap khắc phục hậu quả: Buộc tieu hủy hang hoa, vật phẩm gay hại\n> cho sức khỏe con người, vật nuoi, cay trồng, moi trường va văn hoa phẩm co\n> nội dung độc hại đối với hanh vi vi phạm quy định tại Điều nay.\n\n\\- Phạt tiền từ 1.000.000 đồng đến 5.000.000 đồng đối với hanh vi vận chuyển\ntrai phep tiền ngoại tệ trai phep qua bien giới co gia trị dưới 10.000.000\nđồng;\n\n\\- Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với hanh vi vận chuyển\ntrai phep tiền ngoại tệ trai phep qua bien giới co gia trị từ 10.000.000 đồng\nđến dưới 50.000.000 đồng;\n\n\\- Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với hanh vi vận chuyển\ntrai phep tiền ngoại tệ trai phep qua bien giới co gia trị từ 50.000.000 đồng\nđến dưới 100.000.000 đồng;\n\n\\- Phạt tiền từ 40.000.000 đồng đến 75.000.000 đồng đối với hanh vi vận chuyển\ntrai phep tiền ngoại tệ trai phep qua bien giới co gia trị từ 100.000.000 đồng\ntrở len.\n\n## **C a nhan co hanh vi vận chuyển trai phep tiền ngoại tệ qua bien giới bị\nphạt bao nhieu năm tu?**\n\nTheo quy định tại Điều 189 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=s9dsbGRWOHhPRGWk)\n(được sửa đổi bởi điểm a, điểm b khoản 39 Điều 1[ Luật Sửa đổi Bộ luật Hinh sự\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVME1EVXTX&mode===JodllXNWZNemxmTVE9PQYT))\nquy định như sau:\n\n\\- Người nao vận chuyển tiền ngoại tệ trai phep qua bien giới co gia trị**t ừ\n100.000.000 đồng đến dưới 300.000.000 đồng** bị phạt tiền từ 20.000.000 đồng\nđến 200.000.000 đồng, phạt cải tạo khong giam giữ đến 02 năm hoặc phạt tu từ\n03 thang đến 02 năm.\n\n\\- Chuyển tiền ngoại tệ **D ưới 100.000.000 đồng** nhưng đa bị xử phạt vi phạm\nhanh chinh về hanh vi quy định tại Điều nay hoặc tại một trong cac điều 188,\n190, 191, 192, 193, 194, 195, 196 va 200 của Bộ luật Hinh sự 2015 nay hoặc đa\nbị kết an về một trong cac tội nay, chưa được xoa an tich ma con vi phạm, nếu\nkhong thuộc trường hợp quy định tại cac điều 248, 249, 250, 251, 252, 253,\n254, 304, 305, 306, 309 va 311 của Bộ luật Hinh sự 2015 bị phạt tiền từ\n20.000.000 đồng đến 200.000.000 đồng, phạt cải tạo khong giam giữ đến 02 năm\nhoặc phạt tu từ 03 thang đến 02 năm.\n\n\\- Chuyển tiền ngoại tệ trị gia từ**300.000.000 đồng đến dưới 500.000.000\nđồng** thi bị phạt tiền từ 200.000.000 đồng đến 1.000.000.000 đồng hoặc phạt\ntu từ 02 năm đến 05 năm.\n\n\\- Chuyển tiền ngoại tệ trị gia **500.000.000 đồng** trở len, thi bị phạt tiền\ntừ 1.000.000.000 đồng đến 3.000.000.000 đồng hoặc phạt tu từ 05 năm đến 10\nnăm.\"\n\nTran trọng!\n\n", "extras": {"page": 41}}