{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4F61F-hd-quy-tin-dung-nhan-dan-cho-vay-truoc-dang-ky-giao-dich-bao-dam-sau-dung-hay-sai.html", "md": "**Qu ỹ tin dụng nhan dan của chung toi lam thủ tục cho vay 1 khach hang tuy\nnhien Quỹ giải ngan cho khach hang trước khi lam thủ tục giao dịch bảo đảm.\nMinh đa cho khach hang ký tất cả cac hợp đồng giao dịch bảo đảm, dơn yeu cầu\nđăng ký giao dịch bảo đảm va đa xin dấu của chinh quyền địa phương Chỉ la Quỹ\nđi giao dịch bảo đảm thay khach hang tại văn phong đăng ký đất đai vao 1 hoặc\n2 ngay hom sau khi giải ngan. Vậy cac theo quy trinh tren Quỹ tin dụng co vi\nphạm điều khoản nao trong hệ thống văn bản phap luật khong? **\n\nTheo Khoản 1 Điều 38 Thong tư 04/2015/TT-NHNN quy định quy trinh cụ thể về\nviệc cho vay đối với thanh vien la ca nhan, hộ gia đinh, phap nhan, hộ ngheo\nkhong phải la thanh vien bao gồm:\n\n\\- Quy trinh thẩm định, đanh gia nhu cầu, mục đich vay vốn của thanh vien\n(phục vụ sản xuất, kinh doanh dịch vụ va cải thiện đời sống); tinh khả thi của\ndự an sản xuất, kinh doanh dịch vụ va khả năng hoan trả vốn vay từ hiệu quả\nsản xuất, kinh doanh dịch vụ; nhu cầu cần cải thiện đời sống; trach nhiệm,\nquyền hạn của từng bộ phận, ca nhan co lien quan trong qua trinh thẩm định,\nxet duyệt cho vay, cơ cấu lại thời hạn trả nợ;\n\n\\- Quy trinh xet duyệt cho vay va xet duyệt, quyết định cơ cấu lại thời hạn\ntrả nợ (bao gồm gia hạn nợ va điều chỉnh kỳ hạn nợ);\n\n\\- Quy trinh xet duyệt cho vay đối với hộ ngheo khong phải la thanh vien;\n\n\\- Quy trinh giải ngan vốn vay phu hợp với tiến độ dự an sản xuất, kinh doanh\ndịch vụ;\n\n\\- Quy trinh kiểm soat, quản lý, giam sat để bảo đảm việc sử dụng tiền vay\nđung mục đich, đồng thời lam cơ sở thực hiện phan loại nợ, trich lập dự phong\nrủi ro;\n\n\\- Quy định về tai sản bảo đảm theo quy định của phap luật (nếu co), phương\nthức xac định gia trị của tai sản bảo đảm va việc xử lý tai sản bảo đảm để thu\nhồi khoản cho vay theo quy định của phap luật;\n\n\\- Lai suất cho vay, mức cho vay.\n\nVa việc bảo đảm tiền vay theo quy định tại Thong tư nay va quy định của phap\nluật co lien quan.\n\n_**Nh ư vậy, quy trinh giải ngan của Quỹ tin dụng nhan dan sẽ phu hợp với tiến\nđộ dự an sản xuất, kinh doanh dịch vụ của ben vay.**_\n\n_**C on về đăng ký giao dịch bảo đảm phải tuan thủ quy định tại Nghị định\n102/2017/NĐ-CP.**_\n\n_**Đ ối chiếu với quy định tại Nghị định 102 thi việc đăng ký giao dịch bảo\nđảm của bạn đa đung quy định phap luật. Nhưng quy trinh vay va đăng ký giao\ndịch bảo đảm của bạn phải phu hợp với quy chế ma Quỹ tin dụng nhan dan của bạn\nđưa ra.**_\n\nTran trọng!\n\n", "extras": {"page": 93}}