{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3447A-hd-don-gian-hoa-cac-thu-tuc-mo-tai-khoan-tai-ngan-hang-nha-nuoc-cua-cac-to-chuc-tin-dung-kho-bac-nha-nuoc-va-cac-to-chuc-khac.html", "md": "** Đơn giản hoa cac thủ tục mở tai khoản tại Ngan hang Nha nước của cac tổ\nchức tin dụng, Kho bạc Nha nước va cac tổ chức khac được quy định như thế nao?\nXin chao Ban bien tập. Toi ten la Thiện Minh, hiện toi đang sinh sống tại Đa\nNẵng. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh,\ngiấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien\nquan đến việc mở tai khoản tại Ngan hang Nha nước của cac tổ chức tin dụng,\nKho bạc Nha nước va cac tổ chức khac, Ban bien tập cho toi hỏi việc mở tai\nkhoản tại Ngan hang Nha nước của cac tổ chức tin dụng, Kho bạc Nha nước va cac\ntổ chức khac được đơn giản hoa thủ tục hanh chinh như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm\nơn! (minh_hoang***@gmail.com) **\n\nNội dung phương an đơn giản hoa cac thủ tục mở tai khoản tại Ngan hang Nha\nnước của cac tổ chức tin dụng (TCTD), Kho bạc Nha nước va cac tổ chức khac\nđược quy định tại Tiểu mục 88 Mục III Phần A Phương an đơn giản hoa thủ tục\nhanh chinh thuộc phạm vi, chức năng quản lý của Ngan hang Nha nước Việt Nam\nban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**C ac thủ tục mở tai khoản:**\n\n**\\- M ở tai khoản tiền gửi tại Ngan hang Nha nước của cac TCTD, Kho bạc Nha\nnước va cac tổ chức khac (B-NHA-103202-TT);**\n\n**\\- M ở tai khoản tiền gửi tại Ngan hang Nha nước của cac TCTD, Kho bạc Nha\nnước tren địa ban (B-NHA-002139-TT);**\n\n**\\- M ở tai khoản tiền gửi tại Ngan hang Nha nước của cac TCTD, Kho bạc Nha\nnước khac địa ban tỉnh (B-NHA-005374-TT)**\n\na) Bổ sung quy định về hồ sơ thực hiện thủ tục mở tai khoản tiền gửi tại NHNN\nnhư sau:\n\n\\- Quy định về mẫu Đơn đề nghị mở tai khoản tiền gửi;\n\n\\- Quy định ro:\n\n\\+ Giấy tờ chứng minh việc tổ chức mở tai khoản được thanh lập theo quy định\ncủa phap luật la một trong những loại giấy tờ sau: quyết định thanh lập hoặc\nGiấy phep hoạt động hoặc Giấy đăng ký kinh doanh hoặc cac giấy tờ hợp phap\ntương đương khac;\n\n\\+ Giấy tờ chứng minh tư cach đại diện hợp phap của Chủ tai khoản, đồng chủ\ntai khoản, kế toan trưởng, người phụ trach kế toan hoặc người phụ trach việc\nkiểm soat chứng từ giao dịch thanh toan với NHNN, gồm: Quyết định bổ nhiệm va\nbản sao một trong cac loại giấy tờ của người được bổ nhiệm như: Giấy chứng\nminh nhan dan hoặc Chứng minh thư ngoại giao hoặc Hộ chiếu hoặc giấy tờ tuy\nthan hợp phap khac.\n\nRieng đối với Thủ tục mở tai khoản tiền gửi tại Ngan hang Nha nước của cac\nTCTD, Kho bạc Nha nước khac địa ban tỉnh (B-NHA-005374-TT) ngoai thanh phần hồ\nsơ tren phải bổ sung them cac loại giấy tờ (i) Bản cam kết bảo đảm tuan thủ\nquy định của NHNN về sử dụng tai khoản thanh toan; (ii) Văn bản quy định phạm\nvi sử dụng tai khoản thanh toan khac địa ban va cac quy định khac co lien quan\nkhi tham gia thanh toan điện tử lien ngan hang.\n\n\\- Quy định số bộ hồ sơ phải nộp la 01 bộ.\n\nb) Quy định nộp hồ sơ qua bưu điện hoặc nộp trực tiếp tại Ngan hang Nha nước;\n\nc) Quy định cụ thể đối tượng mở tai khoản tại Sở giao dịch NHNN va tại NHNN\nchi nhanh cấp tỉnh.\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục mở tai\nkhoản tại Ngan hang Nha nước của cac TCTD, Kho bạc Nha nước va cac tổ chức\nkhac. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết\n60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 298}}