{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3FD67-hd-nguyen-tac-giu-bi-mat-cung-cap-thong-tin-khach-hang-cua-ngan-hang.html", "md": "**T oi hiện đang cong tac trong lĩnh vực ngan hang, do nhu cầu cong việc nen\ntoi phải thường xuyen cập nhật thong lien quan tới tai chinh, ngan hang. Theo\nnhư toi biết thi trong thang 11 sẽ ap dụng quy định mới về việc giữ bi mật va\ncung cấp thong tin khach hang của ngan hang. Cho toi hỏi theo quy định mới thi\nnguyen tắc giữ bi mật, cung cấp thong tin khach hang của ngan hang được quy\nđịnh như thế nao? Hy vọng anh/chị giải đap giup toi trong thời gian sớm nhất.\nChan thanh cảm ơn! Thanh Lợi - loi*****@gmail.com **\n\nNguyen tắc giữ bi mật, cung cấp thong tin khach hang của ngan hang được quy\nđịnh tại Điều 4 Nghị định 117/2018/NĐ-CP về giữ bi mật, cung cấp thong tin\nkhach hang của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, (co hiệu lực\ntừ ngay 01/11/2018), theo đo:\n\n1\\. Thong tin khach hang của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nphải được giữ bi mật va chỉ được cung cấp theo quy định của Luật cac tổ chức\ntin dụng năm 2010, sửa đổi, bổ sung năm 2017, Nghị định nay va phap luật co\nlien quan.\n\n2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cung cấp thong\ntin xac thực khach hang khi truy cập cac dịch vụ ngan hang bao gồm ma khoa bi\nmật, dữ liệu sinh trắc học, mật khẩu truy cập của khach hang, thong tin xac\nthực khach hang khac cho bất kỳ cơ quan, tổ chức, ca nhan nao, trừ trường hợp\nđược sự chấp thuận của khach hang đo bằng văn bản hoặc bằng hinh thức khac\ntheo thỏa thuận với khach hang đo.\n\n3\\. Cơ quan nha nước, tổ chức khac, ca nhan chỉ được yeu cầu tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai cung cấp thong tin khach hang theo đung mục\nđich, nội dung, phạm vi, thẩm quyền theo quy định của phap luật hoặc khi được\nsự chấp thuận của khach hang va phải chịu trach nhiệm về việc yeu cầu cung cấp\nthong tin khach hang.\n\n4\\. Cơ quan nha nước, tổ chức khac, ca nhan phải giữ bi mật thong tin khach\nhang, sử dụng thong tin khach hang đung mục đich khi yeu cầu cung cấp thong\ntin va khong được cung cấp cho ben thứ ba ma khong co sự chấp thuận của khach\nhang, trừ trường hợp cung cấp theo quy định của phap luật.\n\n5\\. Cơ quan, tổ chức, ca nhan phải lưu trữ, bảo quản theo quy định của phap\nluật về lưu trữ, bảo quản hồ sơ, tai liệu đối với thong tin khach hang, hồ sơ\nyeu cầu cung cấp thong tin khach hang, việc giao nhận thong tin khach hang.\n\nTren đay la tư vấn về nguyen tắc giữ bi mật, cung cấp thong tin khach hang của\nngan hang. Để biết them thong tin chi tiết bạn hay tham khảo tại Nghị định\n117/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 174}}