{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D930-hd-yeu-cau-doi-voi-giam-sat-cua-quan-ly-cap-cao-ngan-hang.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi yeu cầu đối với giam sat của quản lý cấp cao ngan\nhang gồm những gi? Hy vọng anh/chị giải đap giup toi trong thời gian sớm nhất.\nChan thanh cảm ơn! Thanh Ngọc - Binh Phước **\n\nYeu cầu đối với giam sat của quản lý cấp cao ngan hang được quy định tại Điều\n8 Thong tư 13/2018/TT-NHNN quy định về hệ thống kiểm soat nội bộ của ngan hang\nthương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019), theo đo:\n\n1\\. Co cơ cấu tổ chức, nhiệm vụ, quyền hạn của Hội đồng quản trị, Hội đồng\nthanh vien, Ban kiểm soat, Tổng giam đốc (Giam đốc) theo quy định tại Luật cac\ntổ chức tin dụng va phu hợp với quy định tại Thong tư nay đối với ngan hang\nthương mại.\n\n2\\. Co cơ cấu tổ chức, nhiệm vụ, quyền hạn của giam sat của quản lý cấp cao\ntheo quy định của ngan hang mẹ đảm bảo Tổng giam đốc (Giam đốc) thực hiện giam\nsat cấp cao đối với chi nhanh ngan hang nước ngoai theo quy định tại Thong tư\nnay.\n\n3\\. Đảm bảo kiểm soat nội bộ, quản lý rủi ro, đanh gia nội bộ về mức đủ vốn va\nkiểm toan nội bộ được thực hiện hiệu quả, đạt được yeu cầu đề ra.\n\n4\\. Nắm ro trạng thai rủi ro va tinh hinh thực hiện chinh sach quản lý rủi ro\ncủa ngan hang thương mại, chi nhanh ngan hang nước ngoai.\n\n5\\. Co biện phap ngăn ngừa, xử lý kịp thời tổn thất để nang cao hiệu quả, an\ntoan trong hoạt động của ngan hang thương mại, chi nhanh ngan hang nước ngoai.\n\nTren đay la tư vấn về yeu cầu đối với giam sat của quản lý cấp cao ngan hang.\nĐể biết them thong tin chi tiết bạn hay tham khảo tại Thong tư 13/2018/TT-\nNHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng\nmắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 189}}