{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37188-hd-thanh-phan-ho-so-de-nghi-tang-von-dieu-le-cua-to-chuc-tin-dung-phi-ngan-hang-co-phan.html", "md": "**Th anh phần hồ sơ đề nghị tăng vốn điều lệ của tổ chức tin dụng phi ngan\nhang cổ phần được quy định như thế nao? Xin chao Ban bien tập, toi la Nguyễn\nVăn Toan, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan\nđến hồ sơ, trinh tự, thủ tục chấp thuận những thay đổi của tổ chức tin dụng\nphi ngan hang. Toi đang co thắc mắc cần Ban bien tập giải đap giup toi. Cho\ntoi hỏi, thanh phần hồ sơ đề nghị tăng vốn điều lệ của tổ chức tin dụng phi\nngan hang cổ phần được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin\ntại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin\nchan thanh cảm ơn! Nguyễn Văn Toan (vantoan*****@gmail.com) **\n\nTheo quy định tại Khoản 1 va Khoản 2 Điều 9 Thong tư 25/2017/TT-NHNN quy định\nvề hồ sơ, trinh tự, thủ tục chấp thuận những thay đổi của tổ chức tin dụng phi\nngan hang do Thống đốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi\nhanh từ 26/02/2018 thi thanh phần hồ sơ đề nghị tăng vốn điều lệ của tổ chức\ntin dụng phi ngan hang cổ phần được quy định cụ thể như sau:\n\n1\\. Hồ sơ đề nghị chấp thuận tăng vốn điều lệ từ trai phiếu chuyển đổi, quỹ dự\ntrữ bổ sung vốn điều lệ, quỹ thặng dư vốn cổ phần, lợi nhuận để lại va cac quỹ\nkhac theo quy định của phap luật của tổ chức tin dụng phi ngan hang bao gồm\ncac tai liệu sau đay:\n\n\\- Văn bản đề nghị chấp thuận tăng vốn điều lệ va sửa đổi, bổ sung Giấy phep\nđối với việc tăng vốn điều lệ do người đại diện hợp phap của tổ chức tin dụng\nphi ngan hang ký;\n\n\\- Văn bản của cấp co thẩm quyền quyết định thong qua phương an tăng vốn điều\nlệ của tổ chức tin dụng phi ngan hang;\n\n\\- Phương an tăng vốn điều lệ, trong đo tối thiểu phải co cac nội dung sau\nđay:\n\n\\+ Lý do va sự cần thiết tăng vốn điều lệ;\n\n\\+ Mức vốn điều lệ hiện tại, mức vốn điều lệ dự kiến tăng them;\n\n\\+ Cac đợt dự kiến tăng vốn điều lệ trong năm, nguồn sử dụng để tăng vốn điều\nlệ; cac thong tin về cac đợt dự kiến phat hanh trong năm; phương an phat hanh\ncho từng đợt. Trường hợp tăng vốn điều lệ từ việc chuyển đổi trai phiếu chuyển\nđổi thanh cổ phiếu phổ thong, phương an tăng vốn điều lệ phải bao gồm cac nội\ndung sau đay:\n\n++ Tổng gia trị trai phiếu phat hanh, cac đợt phat hanh, kỳ hạn trai phiếu, tỷ\nlệ chuyển đổi trai phiếu thanh cổ phiếu, kế hoạch chuyển đổi trai phiếu thanh\ncổ phiếu;\n\n++ Tổng gia trị trai phiếu đa được chuyển đổi thanh cổ phiếu, tổng gia trị\ntrai phiếu đề nghị được chuyển đổi, tỷ lệ chuyển đổi trai phiếu thanh cổ\nphiếu, thời điểm chuyển đổi;\n\n\\+ Thời gian dự kiến hoan thanh việc tăng vốn điều lệ;\n\n\\+ Dự kiến bảng can đối kế toan, bao cao kết quả kinh doanh trong năm liền kề\nsau khi tăng vốn điều lệ; dự kiến kế hoạch sử dụng vốn điều lệ tăng them trong\nhoạt động kinh doanh;\n\n\\+ Khả năng quản trị, điều hanh va kiểm soat rủi ro đối với quy mo mức vốn\nđiều lệ mới;\n\n\\- Bao cao tai chinh của tổ chức tin dụng phi ngan hang năm liền kề trước năm\nđề nghị tăng vốn điều lệ đa được kiểm toan bởi tổ chức kiểm toan độc lập theo\nquy định của phap luật. Trường hợp tại thời điểm nộp hồ sơ đề nghị chưa co bao\ncao tai chinh được kiểm toan thi nộp bao cao tai chinh chưa được kiểm toan va\nphải nộp bao cao tai chinh được kiểm toan ngay sau khi tổ chức kiểm toan phat\nhanh bao cao kiểm toan va phải chịu trach nhiệm về nội dung bao cao tai chinh\nđa nộp;\n\n\\- Bao cao danh sach cổ đong lớn va người co lien quan của cổ đong lớn; cổ\nđong va người co lien quan của cổ đong đo sở hữu từ 5% vốn điều lệ hoặc 5% vốn\ncổ phần co quyền biểu quyết trở len của tổ chức tin dụng phi ngan hang; cổ\nđong la thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng Giam đốc\n(Giam đốc) va người co lien quan trước va sau khi tăng vốn điều lệ, trong đo\nneu ro cac thong tin:\n\n\\+ Đối với ca nhan: Ten, số chứng minh nhan dan hoặc số thẻ căn cước cong dan\nhoặc số hộ chiếu hoặc số giấy tờ chứng thực ca nhan hợp phap khac, ngay cấp,\nnơi cấp;\n\n\\+ Đối với tổ chức: Ten tổ chức, địa chỉ trụ sở chinh, số Giấy phep thanh lập\nhoặc số Giấy chứng nhận đăng ký doanh nghiệp hoặc văn bản tương đương, ngay\ncấp, nơi cấp; họ, ten người đại diện hợp phap của tổ chức, số chứng minh nhan\ndan hoặc số thẻ căn cước cong dan hoặc số hộ chiếu hoặc số giấy tờ chứng thực\nca nhan hợp phap khac của người đại diện hợp phap, ngay cấp, nơi cấp;\n\n\\+ Số cổ phần va tỷ lệ sở hữu cổ phần so với vốn cổ phần co quyền biểu quyết\nva so với vốn điều lệ hiện tại va dự kiến sau khi tổ chức tin dụng phi ngan\nhang tăng vốn điều lệ (trong đo neu ro số lượng cổ phần phổ thong va số lượng\ncổ phần ưu đai);\n\n\\- Bao cao tổng mức sở hữu cổ phần của nha đầu tư nước ngoai (ca nhan, tổ chức\nnước ngoai) hiện tại va dự kiến sau khi tổ chức tin dụng phi ngan hang tăng\nvốn điều lệ.\n\n2\\. Hồ sơ đề nghị chấp thuận tăng vốn điều lệ ngoai cac trường hợp quy định\ntại khoản 1 Điều 9 Thong tư 25/2017/TT-NHNN của tổ chức tin dụng phi ngan hang\nbao gồm cac tai liệu sau đay:\n\n\\- Cac hồ sơ quy định tại điểm b, c, d, đ, e khoản 1 Điều 9 Thong tư\n25/2017/TT-NHNN;\n\n\\- Văn bản đề nghị chấp thuận tăng vốn điều lệ va sửa đổi, bổ sung Giấy phep\nđối với việc tăng vốn điều lệ do người đại diện hợp phap của tổ chức tin dụng\nphi ngan hang ký, trong đo phải co nội dung cam kết đa thong bao cho cổ đong,\nnha đầu tư về quyền va nghĩa vụ của cổ đong theo quy định tại Luật cac tổ chức\ntin dụng (đa được sửa đổi, bổ sung), bao gồm cả nghĩa vụ chịu trach nhiệm\ntrước phap luật về tinh hợp phap của nguồn vốn mua, nhận chuyển nhượng cổ phần\ntại tổ chức tin dụng phi ngan hang; khong sử dụng nguồn vốn do tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai cấp tin dụng để mua, nhận chuyển nhượng\ncổ phần của tổ chức tin dụng phi ngan hang; khong được mua cổ phần của tổ chức\ntin dụng phi ngan hang dưới ten của ca nhan, phap nhan khac dưới mọi hinh\nthức, trừ trường hợp ủy thac theo quy định của phap luật;\n\n\\- Bảng ke khai người co lien quan của ca nhan, tổ chức dự kiến la cổ đong lớn\ntheo mẫu quy định tại Phụ lục đinh kem Thong tư 25/2017/TT-NHNN\n\n\\- Bảng ke khai số thuế đa nộp của ca nhan, tổ chức dự kiến la cổ đong lớn\ntrong năm gần nhất tinh đến thời điểm nộp hồ sơ kem tờ khai quyết toan thuế\nthu nhập đa nộp cho cơ quan thuế theo quy định của phap luật;\n\n\\- Bao cao dư nợ tin dụng đến thời điểm nộp hồ sơ của tổ chức, ca nhan dự kiến\nla cổ đong lớn của tổ chức tin dụng phi ngan hang, cổ đong lớn, thanh vien Hội\nđồng quản trị, thanh vien Ban Kiểm soat, Tổng Giam đốc (Giam đốc) dự kiến tham\ngia mua, nhận chuyển nhượng cổ phần để tăng vốn điều lệ của tổ chức tin dụng\nphi ngan hang, trong đo tối thiểu gồm cac thong tin về ten tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai cấp tin dụng, nhom nợ va mục đich cấp tin dụng;\n\n\\- Giấy phep thanh lập hoặc Giấy chứng nhận đăng ký doanh nghiệp hoặc văn bản\ntương đương của tổ chức dự kiến la cổ đong lớn;\n\n\\- Bao cao tai chinh của tổ chức dự kiến la cổ đong lớn năm liền kề trước năm\nđề nghị tăng vốn điều lệ đa được kiểm toan bởi tổ chức kiểm toan độc lập theo\nquy định của phap luật. Trường hợp tại thời điểm nộp hồ sơ đề nghị chưa co bao\ncao tai chinh được kiểm toan thi nộp bao cao tai chinh chưa được kiểm toan va\nphải nộp bao cao tai chinh được kiểm toan ngay sau khi tổ chức kiểm toan phat\nhanh bao cao kiểm toan va phải chịu trach nhiệm về nội dung bao cao tai chinh\nđa nộp.\n\nTren đay la nội dung tư vấn về thanh phần hồ sơ đề nghị tăng vốn điều lệ của\ntổ chức tin dụng phi ngan hang cổ phần. Để biết them thong tin chi tiết, bạn\nnen tham khảo them tại Thong tư 25/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 265}}