{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/597BB-hd-dieu-kien-vay-von-ho-tro-dat-o-trong-chinh-sach-tin-dung-uu-dai-vung-dong-bao-dan-toc-thieu-so-va-mien-nui-nam-2021-2030.html", "md": "** Điều kiện vay vốn hỗ trợ đất ở trong chinh sach tin dụng ưu đai vung đồng\nbao dan tộc thiểu số va miền nui năm 2021 - 2030 như nao? Mục đich sử dụng,\nmức vốn vay, thời hạn cho vay, lai suất cho vay trong chinh sach tin dụng ưu\nđai vung đồng bao dan tộc thiểu số va miền nui năm 2021 - 2030 như nao? Xin\ncảm ơn! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Điều kiện vay vốn hỗ trợ đất ở trong chinh sach tin dụng ưu đai vung đồng bao dan tộc thiểu số va miền nui năm 2021 - 2030\n  * Mục đich sử dụng, mức vay, thời hạn, lai suất vay trong chinh sach tin dụng ưu đai vung đồng bao dan tộc thiểu số miền nui năm 2021-2030\n\n## Điều kiện vay vốn hỗ trợ đất ở trong chinh sach tin dụng ưu đai vung đồng\nbao dan tộc thiểu số va miền nui năm 2021 - 2030\n\nCăn cứ Điều 9 Nghị định 28/2022/NĐ-CP về chinh sach tin dụng ưu đai thực hiện\nChương trinh mục tieu quốc gia phat triển kinh tế \\- xa hội vung đồng bao dan\ntộc thiểu số va miền nui giai đoạn từ năm 2021 đến năm 2030 quy định như sau:\n\nĐiều 9. Điều kiện vay vốn\n\nĐối tượng vay vốn phải đap ứng đủ cac điều kiện sau:\n\n1\\. Cư tru hợp phap tại địa phương va co ten trong danh sach hộ gia đinh được\nthụ hưởng chinh sach hỗ trợ về đất ở do cơ quan co thẩm quyền phe duyệt.\n\n2\\. Thanh vien đại diện vay vốn của hộ gia đinh từ đủ 18 tuổi trở len, co năng\nlực hanh vi dan sự đầy đủ theo quy định của phap luật.\n\n3\\. Co phương an vay vốn phu hợp với mục đich sử dụng vốn vay.\n\n## Mục đich sử dụng, mức vay, thời hạn, lai suất vay trong chinh sach tin dụng\nưu đai vung đồng bao dan tộc thiểu số miền nui năm 2021-2030\n\nCăn cứ Điều 10, Điều 11, Điều 12, Điều 13 mục đich sử dụng, mức vay, thời hạn,\nlai suất vay trong chinh sach tin dụng ưu đai vung đồng bao dan tộc thiểu số\nmiền nui năm 2021-2030 như sau:\n\nĐiều 10. Mục đich sử dụng vốn vay\n\nKhach hang được vay vốn để sử dụng vao việc trang trải chi phi để co đất ở.\n\nĐiều 11. Mức cho vay\n\nMức cho vay do Ngan hang Chinh sach xa hội va khach hang vay vốn thỏa thuận\nnhưng khong vượt qua 50 triệu đồng/hộ.\n\nĐiều 12. Thời hạn cho vay\n\nThời hạn cho vay do Ngan hang Chinh sach xa hội va khach hang vay vốn thỏa\nthuận, nhưng tối đa la 15 năm. Trong 5 năm đầu, khach hang chưa phải trả nợ\ngốc.\n\nĐiều 13. Lai suất cho vay\n\n1\\. Lai suất cho vay bằng 3%/năm.\n\n2\\. Lai suất nợ qua hạn bằng 130% lai suất cho vay.\n\nTran trọng!\n\n", "extras": {"page": 61}}