{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33C4D-hd-viec-dang-ky-danh-hieu-thi-dua-ky-giao-uoc-thi-dua-trong-nganh-ngan-hang-duoc-thuc-hien-ra-sao.html", "md": "**Vi ệc đăng ký danh hiệu thi đua, ký giao ước thi đua trong nganh Ngan hang\nđược quy định ra sao? Xin chao Quý Ban bien tập. Em la sinh vien nganh tai\nchinh ngan hang trường Đại học Kinh tế TP.HCM. Trong qua trinh học, em co tim\nhiểu them thong tin về cong tac thi đua, khen thưởng trong nganh. Qua một số\ntai liệu, em được biết, hoạt động thi đua nganh Ngan hang được tổ chức theo\ncac hinh thức như thi đua thường xuyen, thi đua theo đợt, theo chuyen đề. Em\nthắc mắc khong biết việc đăng ký danh hiệu thi đua, ký giao ước thi đua được\nthực hiện ra sao? Vấn đề nay em co thể tham khảo them tại đau? Xin tran trọng\ncảm ơn va kinh chuc sức khỏe! Thanh Phu (phu***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, việc đăng ký danh hiệu thi đua, ký giao ước thi đua trong nganh Ngan\nhang la một trong những nội dung trọng tam va được quy định tại Điều 7 Thong\ntư 02/2015/TT-NHNN. Cụ thể như sau:\n\n1\\. Hằng năm, cac tập thể lớn quy định tại Điều 3 Thong tư nay (sau đay gọi\ntắt la cac đơn vị) co trach nhiệm tổ chức cho từng tập thể, ca nhan thuộc đơn\nvị đăng ký thi đua, phấn đấu đạt được cac danh hiệu thi đua; bản tổng hợp đăng\nký thi đua theo Mẫu số 01 đinh kem Thong tư nay gửi về Ngan hang Nha nước (qua\nVụ Thi đua - Khen thưởng) chậm nhất ngay 28/2 hằng năm để theo doi va lam căn\ncứ xet tặng cac danh hiệu thi đua. Đối với Quỹ tin dụng nhan dan, cac tổ chức;\ntai chinh vi mo gửi bản đăng ký danh hiệu thi đua về Ngan hang Nha nước chi\nnhanh tỉnh, thanh phố tren địa ban.\n\n2\\. Hằng năm, Trưởng cac Khối, Cụm thi đua tổ chức ký giao ước thi đua giữa\ncac đơn vị thuộc Khối, Cụm thi đua va gửi bản ký giao ước thi đua về Ngan hang\nNha nước (Vụ Thi đua - Khen thưởng) chậm nhất ngay 28/2 hằng năm để theo doi.\nCac chỉ tieu, nội dung va biện phap tổ chức thi đua phải thong qua Khối, Cụm\nthi đua để thống nhất thực hiện. Khối, Cụm thi đua do cấp co thẩm quyền quy\nđịnh.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về việc đăng ký danh hiệu\nthi đua, ký giao ước thi đua trong nganh Ngan hang. Để hiểu chi tiết hơn vấn\nđề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 302}}