{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3126C-hd-quan-he-giua-thong-doc-pho-thong-doc-voi-thu-truong-cac-don-vi-thuoc-ngan-hang-nha-nuoc.html", "md": "**Quan h ệ giữa Thống đốc, Pho Thống đốc với Thủ trưởng cac đơn vị thuộc Ngan\nhang Nha nước được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Em\nla Hoang Thy, sinh vien khoa Luật Kinh tế, trường Đại học Kinh tế \\- Luật.\nHiện tại, em đang tim hiểu về quy chế lam việc của Ngan hang nha nước Việt\nNam. Trong đo, khi nghien cứu đến quan hệ giữa Thống đốc, Pho Thống đốc với\nThủ trưởng cac đơn vị thuộc Ngan hang Nha nước, em khong tim thấy tai liệu nao\nnoi về vấn đề nay. Nhờ Ban bien tập trả lời giup em, phap luật hiện hanh quy\nđịnh vấn đề tren như thế nao ? Em co thể tham khảo them thong tin tại văn bản\nnao? Cảm ơn cac anh chị rất nhiều! (012603***) **\n\nQuan hệ giữa Thống đốc, Pho Thống đốc với Thủ trưởng cac đơn vị thuộc Ngan\nhang Nha nước được quy định tại Điều 7 Quy chế lam việc của Ngan hang nha nước\nViệt Nam ban hanh kem theo Quyết định 2805/QĐ-NHNN năm 2014 như sau:\n\n\\- Thống đốc, Pho Thống đốc phụ trach, định kỳ hoặc đột xuất họp với Thủ\ntrưởng cac đơn vị hoặc lam việc với lanh đạo từng đơn vị, để trực tiếp nghe\nbao cao tinh hinh, chỉ đạo việc thực hiện chương trinh, kế hoạch cong tac của\nđơn vị va của Ngan hang Nha nước.\n\n\\- Thủ trưởng đơn vị co trach nhiệm bao cao kịp thời với Thống đốc va Pho\nThống đốc phụ trach về kết quả thực hiện cong tac va kiến nghị cac vấn đề cần\ngiải quyết khi thực hiện cac quy định tại Điều 5 của Quy chế nay va những vấn\nđề về cơ chế, chinh sach cần sửa đổi, bổ sung; kiến nghị sửa đổi, bổ sung\nchương trinh, kế hoạch cong tac cho phu hợp với yeu cầu của Chinh phủ, Thủ\ntướng Chinh phủ va của Ngan hang Nha nước.\n\n\\- Lanh đạo Ngan hang Nha nước phải bố tri thời gian đi cong tac địa phương,\ncơ sở (định kỳ, đột xuất) để kiểm tra đon đốc va chỉ đạo cac đơn vị thực hiện\ncac cong việc thuộc thẩm quyền va trach nhiệm của Ngan hang Nha nước.\n\nTren đay la nội dung quy định về quan hệ giữa Thống đốc, Pho Thống đốc với Thủ\ntrưởng cac đơn vị thuộc Ngan hang Nha nước. Để hiểu ro hơn về vấn đề nay bạn\nnen tham khảo them tại Quyết định 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 332}}