{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EA1F-hd-phi-thuong-nien-khac-gi-voi-phi-duy-tri-tai-khoan.html", "md": "**Cho t oi hỏi thế nao la tai khoản thu phi thường nien va phi thường nien va\nphi duy tri tai khoản co khac nhau như thế nao? Mong được giải đap thắc mắc!\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ai khoản thu phi thường nien la gi? Phi thường nien khac gi với phi duy tri tai khoản?**\n  * **Khi thu ph i thường nien của thẻ ghi nợ nội địa cần tuan thủ theo nguyen tắc nao?**\n  * **Khi s ử dụng thẻ ghi nợ nội địa khach hang cần tuan thủ theo nguyen tắc nao?**\n\n## **T ai khoản thu phi thường nien la gi? Phi thường nien khac gi với phi duy\ntri tai khoản?**\n\nTai khoản thu phi thường nien la thuật ngữ kha thong dụng trong cuộc sống, đặc\nbiệt la đối với lĩnh vực [ngan hang. ](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/lam-ngan-hang?loc=explorer)Tuy nhien vẫn chưa co định nghĩa\ncụ thể cho Tai khoản thu phi thường nien la gi.\n\nĐể hiểu hơn về tai khoản thu phi thường nien la gi, co thể tham khảo nội dung\nsau:\n\n_Đ ầu tien_, muốn tim hiểu tai khoản thu phi thường nien la gi cần hiểu được\nphi thường nien la gi.\n\nPhi thường nien la khoản phi ma khach hang phải trả cho ngan hang hang năm để\nduy tri một số dịch vụ hoặc sản phẩm nhất định.\n\nPhi thường nien thường được ap dụng cho cac sản phẩm như thẻ tin dụng, thẻ ghi\nnợ nội địa, thẻ ghi nợ quốc tế\n\n _Th ứ hai_, mục đich của phi thường nien la để bu đắp cho chi phi ma ngan\nhang hoặc cong ty tai chinh phải bỏ ra để cung cấp dịch vụ hoặc sản phẩm cho\nkhach hang. Vi dụ, phi thường nien thẻ tin dụng được sử dụng để bu đắp cho chi\nphi phat hanh thẻ, chi phi quản lý tai khoản, chi phi trả lai cho khach hang,\n...\n\nMức phi thường nien thường được tinh theo năm va được quy định bởi ngan hang\nhoặc cong ty tai chinh. Khach hang co thể tim hiểu thong tin về phi thường\nnien của cac sản phẩm va dịch vụ tai chinh tren website của ngan hang hoặc\ncong ty tai chinh đo.\n\nNhư vậy, tai khoản thu phi thường nien la số tai khoản của thẻ ATM, số tai\nkhoản thẻ thanh toan, số tai khoản thẻ tin dụng… ma ngan hang cung cấp khi\nkhach hang đăng ký lam thẻ.\n\n**_L ưu ý:_**_n ếu khach hang chỉ sử dụng tai khoản ma khong sử dụng thẻ ngan\nhang thi khong cần đong phi thường nien_\n\nSo sanh giữa phi thường nien va phi duy tri tai khoản:\n\n**Ti eu chi**| **Ph i thường nien**| **Ph i duy tri tai khoản**  \n---|---|---  \nĐối tượng ap dụng| Thẻ ATM| Tai khoản ngan hang  \nThời gian thu phi định kỳ| Hằng năm| Hằng thang  \nĐiều kiện miễn thu phi| Đạt tổng chi tieu theo quy định từng loại thẻ| Đảm bảo\nsố dư tối thiểu đạt mức quy định của ngan hang  \n  \n** _C ac thong tin kể tren chỉ mang tinh tham khảo._**\n\n![Tài khoản thu phí thường niên là gì? Phí thường niên khác gì với phí duy trì\ntài\nkhoản?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/08112023/tk-\nthu-phi-thuong-nien.jpg)\n\n_Ph i thường nien khac gi với phi duy tri tai khoản? (Hinh từ Internet)_\n\n## **Khi thu ph i thường nien của thẻ ghi nợ nội địa cần tuan thủ theo nguyen\ntắc nao?**\n\nTheo Điều 4 [Thong tư 35/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RZeU16Y3TV&mode=A=dsbGRWODWk)\nquy định về nguyen tắc thu phi dịch vụ thẻ như sau:\n\n> **Nguy en tắc thu phi dịch vụ thẻ**\n\n> 1\\. Tổ chức phat hanh thẻ được thu phi dịch vụ thẻ đối với chủ thẻ theo loại\n> phi, mức phi do Tổng Giam đốc (Giam đốc) tổ chức phat hanh thẻ quy định tại\n> biểu phi dịch vụ thẻ của tổ chức minh nhưng phải bảo đảm nằm trong khuon khổ\n> va lộ trinh quy định đối với cac loại phi neu tại Biểu khung mức phi dịch vụ\n> thẻ ghi nợ nội địa (Phụ lục) ban hanh kem theo Thong tư nay.\n\n> 2\\. Tổ chức phat hanh thẻ khong được thu them phi ngoai biểu phi dịch vụ thẻ\n> đa ban hanh.\n\n> 3\\. Tổ chức phat hanh thẻ khong được thu phi từ chủ thẻ đối với những giao\n> dịch thẻ khong thanh cong hoặc giao dịch thẻ bị sai sot khong phải do lỗi\n> của chủ thẻ.\n\n> 4\\. Tổ chức thanh toan thẻ, tổ chức chuyển mạch thẻ khong được thu phi dịch\n> vụ thẻ đối với chủ thẻ.\n\n> 5\\. Đơn vị chấp nhận thẻ khong được thu phi giao dịch POS đối với chủ thẻ.\n\nTheo đo, khi thu phi thường nien của thẻ ghi nợ nội địa cần lưu ý cac nguyen\ntắc sau:\n\n\\- Thu phi theo quyết định của Tổng Giam đốc (Giam đốc) tổ chức phat hanh thẻ\nnhưng đảm bảo nằm trong khuon khổ va lộ trinh quy định đối với cac loại phi ma\nNgan hang Nha nước quy định\n\n\\- Khong được thu them phi ngoai biểu phi dịch vụ thẻ đa ban hanh\n\n\\- Tổ chức thanh toan thẻ, tổ chức chuyển mạch thẻ khong được thu phi dịch vụ\nthẻ đối với chủ thẻ\n\n## **Khi s ử dụng thẻ ghi nợ nội địa khach hang cần tuan thủ theo nguyen tắc\nnao?**\n\nTheo Điều 17 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOdzWk)\nđược sửa đổi, bổ sung bởi khoản 9 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=h4JodllXNWZPVjYT),\nkhoản 8 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZPRjYT),\nkhoản 6 Điều 1 [Thong tư 28/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode=h4JodllXNWZObDYT)\nquy định về nguyen tắc sử dụng thẻ ghi nợ nội địa như sau:\n\n**[1]** Chủ thẻ phải cung cấp đầy đủ, chinh xac cac thong tin cần thiết theo\nyeu cầu của tổ chức phat hanh thẻ khi giao kết hợp đồng phat hanh va sử dụng\nthẻ va chịu trach nhiệm về tinh trung thực của cac thong tin ma minh cung cấp.\n\n**[2]** Khi sử dụng thẻ tin dụng, thẻ ghi nợ được thấu chi, chủ thẻ phải sử\ndụng tiền đung mục đich va thanh toan đầy đủ, đung hạn cho tổ chức phat hanh\nthẻ cac khoản tiền vay va lai phat sinh từ việc sử dụng thẻ theo hợp đồng đa\ngiao kết với tổ chức phat hanh thẻ.\n\n**[3]** Phạm vi sử dụng thẻ:\n\n\\- Thẻ ghi nợ được sử dụng để thực hiện cac giao dịch thẻ theo thỏa thuận giữa\nchủ thẻ với tổ chức phat hanh thẻ;\n\n\\- Thẻ phụ phat hanh cho chủ thẻ phụ dưới 15 tuổi khong được rut tiền mặt va\nchỉ được sử dụng để thanh toan đung Mục đich đa xac định theo thỏa thuận bằng\nvăn bản giữa tổ chức phat hanh thẻ va chủ thẻ chinh.\n\n\\- Thẻ được sử dụng để thanh toan tiền mua cac hang hoa, dịch vụ hợp phap theo\nquy định của phap luật Việt Nam, bao gồm cả trường hợp mua hang hoa, dịch vụ ở\nnước ngoai.\n\n\\- Thẻ ghi nợ phat hanh bằng phương thức điện tử khong thực hiện rut ngoại tệ\ntiền mặt tại nước ngoai, thanh toan quốc tế trừ một so trường hợp luật co quy\nđịnh khac\n\nTran trọng!\n\n", "extras": {"page": 32}}