{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58341-hd-doanh-nghiep-co-von-dieu-le-bao-nhieu-thi-duoc-cap-giay-phep-kinh-doanh-mua-ban-vang-mieng.html", "md": "**Doanh nghi ệp co vốn điều lệ bao nhieu thi được cấp Giấy phep kinh doanh\nmua, ban vang miếng? Hồ sơ đề nghị cấp Giấy phep kinh doanh mua, ban vang\nmiếng gồm những gi? Doanh nghiệp của toi muốn được cấp Giấy phep kinh doanh\nmua, ban vang miếng thi cần co vốn điều lệ bao nhieu? Hồ sơ như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Doanh nghiệp co vốn điều lệ bao nhieu thi được cấp Giấy phep kinh doanh mua, ban vang miếng?\n  * Hồ sơ đề nghị cấp Giấy phep kinh doanh mua, ban vang miếng đối với doanh nghiệp bao gồm những gi?\n\n## Doanh nghiệp co vốn điều lệ bao nhieu thi được cấp Giấy phep kinh doanh\nmua, ban vang miếng?\n\nCăn cứ Khoản 1 Điều 11 Nghị định 24/2012/NĐ-CP Doanh nghiệp được Ngan hang Nha\nnước xem xet cấp Giấy phep kinh doanh mua, ban vang miếng khi đap ứng đủ cac\nđiều kiện sau:\n\na) La doanh nghiệp thanh lập va hoạt động theo quy định của phap luật.\n\nb) Co vốn điều lệ từ 100 tỷ đồng trở len.\n\nc) Co kinh nghiệm hoạt động trong lĩnh vực kinh doanh mua, ban vang từ 2 (hai)\nnăm trở len.\n\nd) Co số thuế đa nộp của hoạt động kinh doanh vang từ 500 (năm trăm) triệu\nđồng/năm trở len trong 2 (hai) năm lien tiếp gần nhất (co xac nhận của cơ quan\nthuế).\n\nđ) Co mạng lưới chi nhanh, địa điểm ban hang tại Việt Nam từ 3 (ba) tỉnh,\nthanh phố trực thuộc Trung ương trở len.\n\n**Nh ư vậy, doanh nghiệp của bạn nếu muốn được cấp Giấy phep kinh doanh mua,\nban vang miếng thi phải co vốn điều lệ từ 100 tỷ đồng trở len va đap ứng đầy\nđủ cac điều kiện như tren.**\n\n## Hồ sơ đề nghị cấp Giấy phep kinh doanh mua, ban vang miếng đối với doanh\nnghiệp bao gồm những gi?\n\nCăn cứ Khoản 2 [Điều 1 Thong tư 03/2017/TT-\nNHNN](https://thukyluat.vn/vb/thong-tu-03-2017-tt-nhnn-sua-doi-16-2012-tt-\nnhnn-huong-dan-24-2012-nd-cp-kinh-doanh-vang-525ed.html?hash=dieu_1) hồ sơ đề\nnghị cấp Giấy phep kinh doanh mua, ban vang miếng đối với doanh nghiệp bao\ngồm:\n\na) Đơn đề nghị cấp Giấy phep kinh doanh mua, ban vang miếng (theo mẫu tại Phụ\nlục 2 Thong tư nay);\n\nb) Danh sach cac địa điểm đăng ký lam địa điểm kinh doanh mua, ban vang miếng\n(trụ sở chinh, chi nhanh, địa điểm kinh doanh);\n\nc) Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký hoạt động chi\nnhanh va văn bản thể hiện địa điểm đăng ký lam địa điểm kinh doanh mua, ban\nvang miếng theo danh sach tại điểm b khoản nay đa được đăng ký kinh doanh hoặc\nđa được thong bao tới cơ quan đăng ký kinh doanh co thẩm quyền theo quy định\ncủa phap luật;\n\nd) Xac nhận của cơ quan thuế về số thuế đa nộp của hoạt động kinh doanh vang\ntrong 02 (hai) năm liền kề trước đo.\n\nTran trọng!\n\n", "extras": {"page": 66}}