{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AAFF-hd-muc-phat-tien-doi-voi-hanh-vi-cung-cap-thong-tin-khong-trung-thuc-trong-qua-trinh-cung-ung-dich-vu-thanh-toan.html", "md": "**M ức phạt tiền đối với hanh vi cung cấp thong tin khong trung thực trong qua\ntrinh cung ứng dịch vụ thanh toan la bao nhieu? Xin chao Ban bien tập, toi la\nNgọc Hải hiện đang sống va lam việc tại Tiền Giang. Toi hiện đang tim hiểu\nviệc xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ, ngan hang. Vậy Ban\nbien tập cho toi hỏi mức phạt tiền đối với hanh vi cung cấp thong tin khong\ntrung thực trong qua trinh cung ứng dịch vụ thanh toan la bao nhieu? Vấn đề\nnay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi.\nChan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nMức phạt tiền đối với hanh vi cung cấp thong tin khong trung thực trong qua\ntrinh cung ứng dịch vụ thanh toan được quy định tại Điểm c Khoản 3 Điều 27\nNghị định 96/2014/NĐ-CP quy định xử phạt vi phạm hanh chinh trong lĩnh vực\ntiền tệ va ngan hang, theo đo:\n\nMức phạt tiền đối với hanh vi cung cấp thong tin khong trung thực trong qua\ntrinh cung ứng dịch vụ thanh toan từ 20.000.000 đồng đến 30.000.000 đồng.\n\nMức phạt nay con ap dụng đối với những hanh vi sau:\n\na) Sửa chữa, tẩy xoa khong đung quy định tren cac phương tiện thanh toan,\nchứng từ thanh toan;\n\nb) Cung cấp, tiết lộ thong tin lien quan đến tiền gửi của chủ tai khoản tại tổ\nchức cung ứng dịch vụ thanh toan, tổ chức cung ứng dịch vụ trung gian thanh\ntoan khong đung quy định của phap luật;\n\nc) Khong tuan thủ quy định của phap luật về sử dụng va ủy quyền sử dụng tai\nkhoản thanh toan; ký duyệt lệnh thanh toan khong đung thẩm quyền hoặc sử dụng\nchữ ký điện tử của người khac;\n\nd) Mở, sử dụng tai khoản thanh toan khong đung quy định của phap luật.\n\nNgoai ra con ap dụng biện phap khắc phục hậu quả: Buộc nộp vao ngan sach nha\nnước số lợi bất hợp phap co được do thực hiện hanh vi vi phạm.\n\nTren đay la tư vấn về mức phạt tiền đối với hanh vi cung cấp thong tin khong\ntrung thực trong qua trinh cung ứng dịch vụ thanh toan. Để biết them thong tin\nchi tiết bạn nen tham khảo Nghị định 96/2014/NĐ-CP. Mong rằng những tư vấn của\nchung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 203}}