{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/418C8-hd-quy-trinh-gia-cong-vang-mieng-sjc-tu-vang-nguyen-lieu-cua-ngan-hang-nha-nuoc.html", "md": "** Đang lam việc tại một cong ty cổ phần vang bạc đa quý. Lien quan đến cong\nviệc toi đang lam, toi co thắc mắc sau mong sớm nhận được phản hồi từ Ban bien\ntập. Cụ thể: Quy trinh gia cong vang miếng SJC từ vang nguyen liệu của Ngan\nhang Nha nước được quy định ra sao? **\n\nQuy trinh gia cong vang miếng SJC từ vang nguyen liệu của Ngan hang Nha nước\nquy định tại Điều 5 Quyết định 1623/QĐ-NHNN năm 2012 tổ chức va quản lý sản\nxuất vang miếng của Ngan hang Nha nước Việt Nam, cụ thể như sau:\n\n\\- Ngan hang Nha nước ký kết Hợp đồng nguyen tắc gia cong vang miếng giữa Ngan\nhang Nha nước va Cong ty SJC (sau đay gọi la Hợp đồng nguyen tắc gia cong vang\nmiếng).\n\n\\- Khi co nhu cầu gia cong vang miếng SJC, Ngan hang Nha nước gửi văn bản yeu\ncầu gia cong vang miếng cho Cong ty SJC bao gồm cac nội dung chinh như sau:\n\n\\+ Khối lượng vang miếng SJC cần gia cong;\n\n\\+ Thời gian gia cong;\n\n\\+ Loại vang miếng SJC cần gia cong.\n\n\\- Trong thời hạn 02 (hai) ngay lam việc kể từ ngay nhận được văn bản yeu cầu\ngia cong vang miếng SJC của Ngan hang Nha nước, Cong ty SJC gửi văn bản bao\ncao Ngan hang Nha nước kế hoạch gia cong vang miếng SJC.\n\n\\- Cong ty SJC nhận vang nguyen liệu của Ngan hang Nha nước tại kho của Cong\nty SJC va tiến hanh kiểm định chất lượng vang nguyen liệu trước khi thực hiện\ngia cong vang miếng SJC theo quy định tại Hợp đồng nguyen tắc gia cong vang\nmiếng va văn bản yeu cầu gia cong vang miếng SJC của Ngan hang Nha nước.\n\n\\- Cong ty SJC tiến hanh gia cong vang miếng SJC.\n\n\\- Cong ty SJC giao sản phẩm vang miếng SJC cho Ngan hang Nha nước tại kho của\nCong ty va nhận phi gia cong theo quy định tại Hợp đồng nguyen tắc gia cong\nvang miếng va văn bản yeu cầu gia cong vang miếng SJC của Ngan hang Nha nước.\n\n\\- Việc giao nhận, kiểm định vang nguyen liệu, gia cong vang miếng SJC va ban\ngiao sản phẩm vang miếng SJC thực hiện dưới sự giam sat của Tổ giam sat gia\ncong vang miếng của Ngan hang Nha nước (sau đay gọi la Tổ giam sat của Ngan\nhang Nha nước).\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 165}}