{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DD60-hd-lai-suat-cho-vay-ho-can-ngheo-nam-2023-la-bao-nhieu.html", "md": "**Cho anh h ỏi lai suất cho vay hộ cận ngheo năm 2024 la bao nhieu? Cau hỏi\ncủa anh Tiến - Binh Dương **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **X ac định hộ cận ngheo như thế nao?**\n  * **L ai suất cho vay hộ cận ngheo năm 2024 la bao nhieu?**\n  * **H ộ cận ngheo co được hỗ trợ khi tham gia BHYT hay khong?**\n\n## **X ac định hộ cận ngheo như thế nao?**\n\nCăn cứ theo khoản 2 Điều 3[ Nghị định 07/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZek9UQTTk&mode=o=dsbGRWOHWk)\nquy định về chuẩn ngheo đa chiều giai đoạn 2022 - 2025 như sau:\n\n> **Chu ẩn ngheo đa chiều giai đoạn 2022 - 2025**\n\n> ....\n\n> 2\\. Chuẩn hộ ngheo, hộ cận ngheo, hộ co mức sống trung binh giai đoạn 2022 -\n> 2025\n\n> ......\n\n> b) Chuẩn hộ cận ngheo\n\n> \\- Khu vực nong thon: La hộ gia đinh co thu nhập binh quan đầu người/thang\n> từ 1.500.000 đồng trở xuống va thiếu hụt dưới 03 chỉ số đo lường mức độ\n> thiếu hụt dịch vụ xa hội cơ bản.\n\n> \\- Khu vực thanh thị: La hộ gia đinh co thu nhập binh quan đầu người/thang\n> từ 2.000.000 đồng trở xuống va thiếu hụt dưới 03 chỉ số đo lường mức độ\n> thiếu hụt dịch vụ xa hội cơ bản.\n\n> c) Chuẩn hộ co mức sống trung binh\n\n> \\- Khu vực nong thon: La hộ gia đinh co thu nhập binh quan đầu người/thang\n> tren 1.500.000 đồng đến 2.250.000 đồng.\n\n> \\- Khu vực thanh thị: La hộ gia đinh co thu nhập binh quan đầu người/thang\n> tren 2.000.000 đồng đến 3.000.000 đồng.\n\n> d) Chuẩn hộ ngheo, chuẩn hộ cận ngheo, chuẩn hộ co mức sống trung binh quy\n> định tại Khoản 2 Điều nay la căn cứ để đo lường va giam sat mức độ thiếu hụt\n> về thu nhập va dịch vụ xa hội cơ bản của người dan; la cơ sở xac định đối\n> tượng để thực hiện cac chinh sach giảm ngheo, an sinh xa hội va hoạch định\n> cac chinh sach kinh tế \\- xa hội khac giai đoạn 2022 - 2025.\n\nTheo đo, việc xac định [hộ cận ngheo](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ho-can-ngheo?loc=explorer) được đanh gia thong qua 02 tieu chi bao\ngồm: thu nhập binh quan đầu người của hộ gia đinh va chỉ số đo lường mức độ\nthiếu hụt dịch vụ xa hội cơ bản, cụ thể như sau:\n\n\\- Đối với khu vực nong thon: hộ cận ngheo la hộ gia đinh co thu nhập binh\nquan đầu người/thang từ 1.500.000 đồng trở xuống va thiếu hụt dưới 03 chỉ số\nđo lường mức độ thiếu hụt dịch vụ xa hội cơ bản.\n\n\\- Đối với khu vực thanh thị: hộ cận ngheo la hộ gia đinh co thu nhập binh\nquan đầu người/thang từ 2.000.000 đồng trở xuống va thiếu hụt dưới 03 chỉ số\nđo lường mức độ thiếu hụt dịch vụ xa hội cơ bản.\n\n![Lãi suất cho vay hộ cận nghèo năm 2023 là bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/08092023/lai-\nsuat-cho-vay.jpg)\n\n_L ai suất cho vay hộ cận ngheo năm 2024 la bao nhieu? (Hinh từ Internet)_\n\n## **L ai suất cho vay hộ cận ngheo năm 2024 la bao nhieu?**\n\nTheo quy định tại Điều 3 [Quyết định 15/2013/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=A=Rjek5qRTTV&mode=o=dsbGRWOHWk)\nđược thay thế bởi khoản 1 Điều 1 [Quyết định 1826/QĐ-TTg năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=c=pBNU5UZ3TW&mode=h4JodllXNWZNVjYT)\nquy định về [lai suất cho vay](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/lai-suat-cho-vay?loc=explorer) cụ thể như sau:\n\n> **L ai suất cho vay**\n\n> 1\\. Lai suất cho vay ưu đai đối với hộ cận ngheo bằng 120% lai suất cho vay\n> đối với hộ ngheo quy định trong từng thời kỳ.\n\n> 2\\. Lai suất nợ qua hạn bằng 130% lai suất cho vay.\n\nNgoai ra theo Điều 18[ Nghị định 78/2002/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBd05UYzTl&mode=09dsbGRWOHhPQTWk)\nquy định về lai suất cho vay cụ thể như:\n\n> **L ai suất cho vay**\n\n> 1\\. Lai suất cho vay ưu đai do Thủ tướng Chinh phủ quyết định cho từng thời\n> kỳ theo đề nghị của Hội đồng quản trị Ngan hang Chinh sach xa hội, thống\n> nhất một mức trong phạm vi cả nước, trừ cac tổ chức kinh tế thuộc đối tượng\n> được quy định tại khoản 3, khoản 5 Điều 2 Nghị định nay do Hội đồng Quản trị\n> Ngan hang Chinh sach xa hội quyết định co phan biệt lai suất giữa khu vực II\n> va khu vực III.\n\n> 2\\. Lai suất nợ qua hạn được tinh bằng 130% lai suất khi cho vay.\n\nThong qua cac căn cứ tren, hiện nay theo cong bố của Ngan hang Chinh sach xa\nhội, lai suất cho vay hộ ngheo hiện nay la 6,6%/năm. Chinh vi vậy, lai suất\ncho vay hộ cận ngheo năm 2024 la 7.92%/năm _( ap dụng cho vay ưu đai đối với\nhộ cận ngheo)._\n\n## **H ộ cận ngheo co được hỗ trợ khi tham gia BHYT hay khong?**\n\nTheo quy định tại Điều 1 [Quyết định 705/QĐ-TTg năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5ETXTV&mode=) co\nquy định như sau:\n\n> **K ể từ ngay 01 thang 01 năm 2013, ngan sach nha nước hỗ trợ 100% mức đong\n> bảo hiểm y tế cho một số đối tượng người thuộc hộ gia đinh cận ngheo theo\n> chuẩn ngheo quốc gia, gồm:**\n\n> 1\\. Người thuộc hộ gia đinh cận ngheo mới thoat ngheo, thời gian hỗ trợ 05\n> năm sau khi thoat ngheo. Trường hợp người thuộc hộ cận ngheo đa thoat ngheo\n> trước ngay 01 thang 01 năm 2013 nhưng thời gian thoat ngheo tinh đến ngay 01\n> thang 01 năm 2013 chưa đủ 05 năm, thời gian con lại được ngan sach nha nước\n> hỗ trợ 100% mức đong bảo hiểm y tế, thời gian hỗ trợ thấp nhất la 01 năm.\n\n> 2\\. Người thuộc hộ gia đinh cận ngheo đang sinh sống tại cac huyện ngheo\n> theo Nghị quyết số 30a/2008/NQ-CP ngay 27 thang 12 năm 2008 của Chinh phủ về\n> Chương trinh hỗ trợ giảm ngheo nhanh va bền vững đối với 61 huyện ngheo va\n> cac huyện co tỷ lệ hộ ngheo cao được ap dụng cơ chế, chinh sach theo Nghị\n> quyết số 30a/2008/NQ-CP ngay 27 thang 12 năm 2008 của Chinh phủ.\n\n> Đối với cac đối tượng người thuộc hộ gia đinh cận ngheo con lại được ngan\n> sach nha nước hỗ trợ mức đong bảo hiểm y tế theo quy định tại Quyết định số\n> 797/QĐ-TTg ngay 26 thang 6 năm 2012 của Thủ tướng Chinh phủ.\n\nNhư vậy, kể từ ngay 01/01/2013, hộ cận ngheo khi tham gia BHYT được ngan sach\nnha nước hỗ trợ 100% mức đong BHYT khi thuộc cac trường hợp sau đay:\n\n** Đối tượng**| **Th ời gian hỗ trợ **  \n---|---  \nNgười thuộc hộ cận ngheo mới thoat ngheo.| 05 năm sau khi thoat ngheo  \nNgười thuộc hộ cận ngheo đa thoat ngheo trước ngay 01/01/2013 nhưng thời gian\nthoat ngheo tinh đến ngay 01/01/2013 chưa đủ 05 năm| Thời gian con lại chưa đủ\n05 năm (tối thiểu la 01 năm)  \nNgười thuộc hộ gia đinh cận ngheo đang sinh sống tại cac huyện ngheo theo\n[Nghị quyết 30a/2008/NQ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=0=RNNU1UUTT0&mode=)|  \n  \n  \nRieng đối với cac đối tượng người thuộc hộ gia đinh cận ngheo con lại được hỗ\ntrợ theo quy định tại [Quyết định 797/QĐ-TTg năm\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RReE9EVTTV&mode=).\n\nTran trọng!\n\n", "extras": {"page": 36}}