{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F545-hd-quan-ly-truy-cap-he-thong-thong-tin-va-ung-dung-trong-hoat-dong-ngan-hang-can-dap-ung-nhung-yeu-cau-gi.html", "md": "**T oi ten Cong Minh sinh sống va lam việc tại Ha Nội. Vừa qua toi co nghe\nnoi, Ngan hang Nha nước Việt Nam co ban hanh Thong tư về an toan hệ thống\nthong tin trong hoạt động ngan hang. Vừa hay toi đang co cong việc về vấn đề\nnay nen co tim hiểu đoi chut, tuy nhien vẫn cần đến sự hỗ trợ từ cac bạn: Quản\nlý truy cập hệ thống thong tin va ứng dụng trong hoạt động ngan hang cần đap\nứng những yeu cầu gi? Mong sớm nhận được phản hồi. (0123***) **\n\nCăn cứ theo quy định tại Điều 29 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, Tổ chức xay dựng va triển khai việc quản\nlý truy cập đap ứng yeu cầu sau:\n\n1\\. Kiểm soat những phần mềm tiện ich co khả năng ảnh hưởng đến hệ thống thong\ntin.\n\n2\\. Quy định thời gian truy cập vao ứng dụng tương ứng với thời gian hoạt động\nnghiệp vụ va dịch vụ ma ứng dụng cung cấp. Tự động ngắt phien lam việc của\nngười sử dụng sau một thời gian khong sử dụng nhằm ngăn chặn sự truy cập trai\nphep.\n\n3\\. Quản lý va phan quyền truy cập thong tin va ứng dụng bảo đảm nguyen tắc\ncấp quyền vừa đủ để thực hiện nhiệm vụ được giao của người sử dụng:\n\na) Phan quyền truy cập đến từng thư mục, chức năng của chương trinh;\n\nb) Phan quyền đọc, ghi, xoa, thực thi đối với thong tin, dữ liệu, chương\ntrinh.\n\n4\\. Cac hệ thống thong tin sử dụng chung nguồn tai nguyen phải được cấp co\nthẩm quyền phe duyệt.\n\n5\\. Đối với may chủ thuộc hệ thống thong tin từ mức độ 2 trở len phải sử dụng\ngiao thức kết nối an toan va co phương an chống đăng nhập tự động.\n\nTren đay la nội dung tư vấn về cac yeu cầu về quản lý truy cập hệ thống thong\ntin va ứng dụng trong hoạt động ngan hang. Để hiểu ro va chi tiết hơn vui long\ntim hiểu them tại Thong tư 18/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 176}}