{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FFA9-hd-ty-gia-usd-thang-02-nam-2024-la-bao-nhieu.html", "md": "**Cho t oi hỏi: Tỷ gia USD thang 02 năm 2024 la bao nhieu? Tỷ gia kỳ hạn giữa\nĐồng Việt Nam với Đo la Mỹ được quy định như thế nao? (Cau hỏi của chị Hoang\nAnh - Thai Nguyen) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ỷ gia USD thang 02 năm 2024 la bao nhieu?**\n  * **T ỷ gia kỳ hạn giữa Đồng Việt Nam với Đo la Mỹ được quy định như thế nao?**\n  * **C o bao nhieu phương thức giao dịch ngoại tệ?**\n\n## **T ỷ gia USD thang 02 năm 2024 la bao nhieu?**\n\nNgay 31/01/2024, Kho bạc Nha nước đa ban hanh [Thong bao 622/TB-KBNN năm\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=I=RrM09UUTTl&mode=) về\ntỷ gia hạch toan [ngoại tệ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/ngoai-te) thang 02 năm 2024\n\nTheo [Thong bao 622/TB-KBNN năm\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=I=RrM09UUTTl&mode=) thi\ntỷ gia USD trong thang 01 năm 2024 sẽ la:\n\n[Tỷ gia hạch toan ](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=T%E1%BB%B7+gi%C3%A1+h%E1%BA%A1ch+to%C3%A1n)giữa đồng Việt\nNam với đola Mỹ (USD) thang 02 năm 2024 hay con gọi la tỷ gia USD la:\n\n**1 USD = 23.983 đồng.**\n\nMặt khac, tỷ gia USD thi một số ngoại tệ khac co tỷ gia như sau:\n\n\\- Tỷ gia hạch toan giữa đồng Việt Nam với UERO la: 1 UER = 26.149 đồng\n\n\\- Tỷ gia hạch toan giữa đồng Việt Nam với WON la: 1 KRW = 18 đồng.\n\n\\- Tỷ gia hạch toan giữa đồng Việt Nam với YEN la: 1JPY = 165 đồng.\n\nDưới đay la bảng chi tiết tỷ gia hạch toan ngoại tệ giữa đồng Việt Nam với một\nsố quốc gia khac trong thang 02 năm 2024:\n\n![](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/DTT/03022024/ty-\ngia.jpg)\n\n![Tỷ giá USD tháng 02 năm 2024 là bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/03022024/ty-\ngia-usd.jpg)\n\n_T ỷ gia USD thang 02 năm 2024 la bao nhieu? (Hinh từ Internet)_\n\n## **T ỷ gia kỳ hạn giữa Đồng Việt Nam với Đo la Mỹ được quy định như thế\nnao?**\n\nCăn cứ theo Điều 5 [Thong tư 02/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=E=dsbGRWODWk)\nquy định về đồng tiền giao dịch va tỷ gia giao dịch như sau:\n\n> **Đ ồng tiền giao dịch va tỷ gia giao dịch**\n\n> 1\\. Tổ chức tin dụng được phep phải quy định cac loại ngoại tệ giao dịch tại\n> tổ chức tin dụng.\n\n> 2\\. Tỷ gia giao ngay giữa Đồng Việt Nam với Đo la Mỹ trong giao dịch giao\n> ngay, giao dịch giao ngay trong giao dịch hoan đổi được xac định tren cơ sở\n> tỷ gia trung tam do Ngan hang Nha nước cong bố tại ngay giao dịch va phạm vi\n> bien độ do Ngan hang Nha nước quy định.\n\n> 3\\. Tỷ gia kỳ hạn giữa Đồng Việt Nam với Đo la Mỹ trong giao dịch kỳ hạn,\n> giao dịch kỳ hạn trong giao dịch hoan đổi do cac ben tham gia giao dịch thỏa\n> thuận nhưng khong vượt qua mức tỷ gia được xac định tren cơ sở:\n\n> a) Tỷ gia giao ngay tại ngay giao dịch;\n\n> .....\n\nNhư vậy, tỷ gia kỳ hạn giữa Đồng Việt Nam với Đo la Mỹ trong giao dịch kỳ hạn,\ngiao dịch kỳ hạn trong giao dịch hoan đổi do cac ben tham gia giao dịch thỏa\nthuận. Tuy nhien, khong được vượt qua mức tỷ gia được xac định tren cơ sở dưới\nđay:\n\n\\- Tỷ gia giao ngay tại ngay giao dịch.\n\n\\- Chenh lệch giữa hai mức lai suất hiện hanh la lai suất tai cấp vốn do Ngan\nhang Nha nước cong bố va lai suất mục tieu Đo la Mỹ của Cục Dự trữ Lien bang\nMỹ (Federal Funds Target Rate). Trường hợp lai suất mục tieu Đo la Mỹ nằm\ntrong khoảng bien độ thi ap dụng mức lai suất thấp nhất trong khoảng bien độ\nđo.\n\n\\- Kỳ hạn của giao dịch.\n\n## **C o bao nhieu phương thức giao dịch ngoại tệ?**\n\nTheo Điều 7 [Thong tư 02/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=M=dsbGRWODWk)\nquy định về phương thức giao dịch như sau:\n\n> **Ph ương thức giao dịch**\n\n> 1\\. Giao dịch ngoại tệ được thực hiện thong qua giao dịch trực tiếp hoặc\n> giao dịch qua cac phương tiện giao dịch, bao gồm điện thoại va phương tiện\n> điện tử.\n\n> 2\\. Giao dịch ngoại tệ thực hiện qua phương tiện điện tử, điện thoại do cac\n> ben tự thỏa thuận va tự chịu trach nhiệm, đảm bảo an ninh, an toan, bảo vệ\n> thong điệp dữ liệu va bảo mật thong tin phu hợp với quy định của phap luật.\n> Thong điệp dữ liệu co gia trị như văn bản nếu đap ứng quy định tại Điều 12\n> Luật giao dịch điện tử. Giao dịch ngoại tệ thực hiện thong qua phương tiện\n> điện tử phải tuan thủ quy định của Luật giao dịch điện tử va cac văn bản\n> hướng dẫn co lien quan.\n\n> 3\\. Trường hợp giao dịch qua điện thoại, tổ chức tin dụng được phep phải quy\n> định va thong bao với đối tac cac số điện thoại được phep sử dụng để giao\n> dịch. Điện thoại phải co chức năng ghi am va đảm bảo truy xuất được nội dung\n> thỏa thuận giao dịch với đối tac để sử dụng cho mục đich lập xac nhận giao\n> dịch, kiểm soat nội bộ của tổ chức tin dụng va xử lý tranh chấp (nếu co).\n\nThong qua quy định tren, hiện nay co 02 phương thức [giao dịch ngoại tệ\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=giao+d%E1%BB%8Bch+ngo%E1%BA%A1i+t%E1%BB%87+)dưới đay:\n\n[1] Giao dịch trực tiếp.\n\n[2] Giao dịch qua cac phương tiện giao dịch, bao gồm điện thoại va phương tiện\nđiện tử. Trong đo, phương thức giao dịch nay sẽ do cac ben tự thỏa thuận va tự\nchịu trach nhiệm, đảm bảo an ninh, an toan, bảo vệ thong điệp dữ liệu va bảo\nmật thong tin phu hợp với quy định của phap luật.\n\nThong điệp dữ liệu co gia trị như văn bản nếu thong tin chứa trong thong điệp\ndữ liệu đo co thể truy cập va sử dụng được để tham chiếu khi cần thiết.\n\nTran trọng!\n\n", "extras": {"page": 22}}