{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39156-hd-han-che-quyen-truy-cap-vat-ly-toi-du-lieu-the-ngan-hang.html", "md": "**H ạn chế quyền truy cập vật lý tới dữ liệu thẻ ngan hang được quy định như\nthế nao? Xin chao Ban bien tập. Toi ten Như Ngọc, hiện nay toi đang sống va\nlam việc tại Binh Thuận. Toi cần tim hiểu một số nội dung về thiết bị phục vụ\nthanh toan thẻ ngan hang. Vi vậy, toi co một số cau hỏi cần được Ban bien tập\nhỗ trợ. Ban bien tập cho toi hỏi: Hạn chế quyền truy cập vật lý tới dữ liệu\nthẻ ngan hang được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong\nsớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 17 Thong tư 47/2014/TT-NHNN quy định cac yeu cầu kỹ\nthuật về an toan bảo mật đối với trang thiết bị phục vụ thanh toan thẻ ngan\nhang do Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định\nnhư sau:\n\n1\\. Thực hiện cac kiểm soat ra, vao tới khu vực đặt hệ thống thanh toan thẻ,\ntrung tam dữ liệu thẻ, cac moi trường vật lý co dữ liệu thẻ:\n\na) Thiết lập kiểm soat cac điểm kết nối mạng co day va khong day tại cac khu\nvực cong cộng đảm bảo giới hạn quyền truy cập. Kiểm soat việc truy cập vật lý\ncac thiết bị di động, cac thiết bị truyền thong, thiết bị mạng va cac đường\nđiện thoại, viễn thong;\n\nb) Sử dụng camera hoặc co biện phap khac để giam sat truy cập vật lý tới khu\nvực phong may chủ, khu vực in ấn phat hanh, nơi lưu trữ, xử lý dữ liệu thủ\nthẻ. Cac dữ liệu giam sat phải được lưu trữ tối thiểu 03 thang.\n\n2\\. Xay dựng thủ tục để nhận biết được nhan vien va cac ca nhan ben ngoai (tổ\nchức hỗ trợ hoạt động thẻ, khach) đến lam việc bao gồm:\n\na) Thủ tục để nhận biết nhan vien mới, ca nhan ben ngoai;\n\nb) Thủ tục để thay đổi cac yeu cầu truy cập va thu hồi quyền truy cập của nhan\nvien khi thoi việc, cac ca nhan ben ngoai khi hết hạn.\n\n3\\. Kiểm soat truy cập vật lý đối với nhan vien khi đến phong may chủ, khu vực\nin ấn phat hanh thẻ, nơi lưu trữ, xử lý dữ liệu chủ thẻ đap ứng yeu cầu sau:\n\na) Truy cập phải được cấp quyền dựa tren yeu cầu cong việc của mỗi ca nhan;\n\nb) Quyền truy cập phải được thu hồi ngay khi cong việc kết thuc, tất cả cac\ncong cụ dung để truy cập (chia khoa, thẻ truy cập) phải được thu hồi hoặc vo\nhiệu hoa.\n\n4\\. Thực hiện cac thủ tục để nhận diện va cấp phep cho cac ca nhan ben ngoai\nkhi ra vao khu vực lưu trữ, xử lý dữ liệu chủ thẻ\n\na) Cac ca nhan ben ngoai phải được cho phep trước khi vao va được giam sat\ntoan thời gian tại khu vực lưu trữ, xử lý dữ liệu chủ thẻ;\n\nb) Cac ca nhan ben ngoai phải được nhận diện bằng thẻ hoặc phương thức khac co\nthời hạn hiệu lực va phải nhận diện được bằng mắt thường;\n\nc) Cac ca nhan ben ngoai phải được yeu cầu thu hồi thẻ hoặc phương thức nhận\ndiện khac trước khi rời khỏi đơn vị hoặc khi hết thời gian hiệu lực;\n\nd) Nhật ký ra, vao của ca nhan ben ngoai phải được lưu giữ bằng cac hinh thức\nvăn bản hoặc điện tử tối thiểu 01 năm.\n\n5\\. Phương tiện chứa dữ liệu sao lưu của hệ thống thanh toan thẻ phải bảo quản\ntại nơi an toan. Địa điểm bảo quản phải được kiểm tra đảm bảo cac điều kiện an\ntoan it nhất 01 lần/năm.\n\n6\\. Đảm bảo an toan cac tai sản vật lý, cac thong tin, hồ sơ quan trọng lien\nquan đến hoạt động thẻ, phương tiện mang tin. Kiểm soat việc vận chuyển phương\ntiện mang tin đảm bảo an toan dữ liệu thẻ. Phải được người co thẩm quyền phe\nduyệt trước khi ban giao, di chuyển, phan phối cac phương tiện mang tin.\n\n7\\. Thực hiện kiểm soat chặt chẽ việc lưu trữ va truy cập tới phương tiện mang\ntin. Tiến hanh kiểm ke tai sản, cac phương tiện mang tin tối thiểu 01 lần/năm.\n\n8\\. Cac thiết bị đọc dữ liệu thẻ phải được giam sat bảo vệ đảm bảo cac yeu cầu\nsau:\n\na) Thường xuyen cập nhật danh sach cac thiết bị, cac thong tin về nha sản\nxuất, mẫu thiết bị, nơi đặt thiết bị, ma thiết bị (serial, product number);\n\nb) Định kỳ kiểm tra cac bề mặt của thiết bị nhằm phat hiện giả mạo hoặc cac\nthanh phần bị gắn them vao bằng cach kiểm tra cac đặc điểm để nhận dạng hoặc\nsố serial của thiết bị;\n\nc) Người quản lý, sử dụng thiết bị phải được đao tạo để nhận biết cac nguy cơ\ngiả mạo hoặc thay thế tren thiết bị nhằm đanh cắp thong tin thẻ. Nội dung đao\ntạo bao gồm:\n\n\\- Xac minh danh tinh tổ chức hỗ trợ hoạt động thẻ trước khi cho phep tham gia\nvao qua trinh sửa chữa, bảo tri, khắc phục lỗi của thiết bị;\n\n\\- Kiểm tra, xac minh thiết bị trước khi cho phep cai đặt, thay thế hoặc hoan\ntrả thiết bị;\n\n\\- Nhận biết được nguy cơ, hanh vi đang ngờ xung quanh thiết bị;\n\n\\- Bao cao cac nguy cơ, hanh vi giả mạo hoặc thay thế trai phep thiết bị đến\nngười co thẩm quyền.\n\n9\\. Pha hủy hồ sơ, tai liệu chứa dữ liệu thẻ bằng hinh thức cắt thanh cac\nmiếng nhỏ, đốt hoặc nghiền nat đảm bảo dữ liệu thẻ khong thể đọc hoặc tai tạo\nlại. Phương tiện mang tin điện tử chứa thong tin chủ thẻ được hủy bằng cac\nchương trinh xoa dữ liệu chuyen dụng hoặc bằng cac biện phap hủy vật lý, khử\ntừ đảm bảo dữ liệu chủ thẻ khong thể đọc va khoi phục.\n\nTren đay la nội dung tư vấn về Hạn chế quyền truy cập vật lý tới dữ liệu thẻ\nngan hang. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n47/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 231}}