{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A28D9-hd-04-loai-phi-lien-quan-den-hoat-dong-cho-thue-tai-chinh-tu-172024.html", "md": "**04 lo ại phi lien quan đến hoạt động cho thue tai chinh từ 1/7/2024? Ben\nthue tai chinh được dung tai sản thue tai chinh để thế chấp hay khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **04 lo ại phi lien quan đến hoạt động cho thue tai chinh từ 1/7/2024?**\n  * **Vi ệc cho thue tai chinh bằng ngoại tệ phải đap ứng cac yeu cầu nao?**\n  * **B en thue tai chinh được dung tai sản thue tai chinh để thế chấp hay khong?**\n\n## **04 lo ại phi lien quan đến hoạt động cho thue tai chinh từ 1/7/2024?**\n\nCăn cứ Điều 8[ Thong tư 26/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU9UUTTm&mode=Q=dsbGRWODWk)quy\nđịnh về phi lien quan đến hoạt động cho thue tai chinh như sau:\n\n> **Đ iều 8. Phi lien quan đến hoạt động cho thue tai chinh**\n\n> Ben cho thue tai chinh va ben thue tai chinh thỏa thuận về việc thu cac\n> khoản phi lien quan đến hoạt động cho thue tai chinh gồm:\n\n> 1\\. Phi thu xếp để thực hiện ký kết hợp đồng hợp vốn cho thue tai chinh giữa\n> cac ben cho thue tai chinh tham gia cho thue tai chinh hợp vốn với ben thue.\n> Mức phi thu xếp hợp đồng hợp vốn cho thue tai chinh do ben cho thue tai\n> chinh va ben thue tai chinh thỏa thuận.\n\n> 2\\. Phi cam kết thue tai chinh (phi tinh theo thời gian từ thời điểm hợp\n> đồng cho thue tai chinh co hiệu lực đến thời điểm ben thue tai chinh nhận nợ\n> thue tai chinh).\n\n> 3\\. Phi trả nợ trước hạn (trong trường hợp ben thue tai chinh trả nợ trước\n> hạn).\n\n> 4\\. Cac loại phi khac lien quan đến hoạt động cho thue tai chinh được quy\n> định cụ thể tại cac văn bản quy phạm phap luật lien quan.\n\nNhư vậy, ben cho thue tai chinh va ben thue tai chinh thỏa thuận về việc thu\ncac khoản phi lien quan đến hoạt động cho thue tai chinh, 04 loại phi lien\nquan đến hoạt động cho thue tai chinh từ 1/7/2024 gồm:\n\n\\- Phi thu xếp để thực hiện ký kết hợp đồng hợp vốn cho thue tai chinh giữa\ncac ben cho thue tai chinh tham gia cho thue tai chinh hợp vốn với ben thue.\nMức phi thu xếp hợp đồng hợp vốn cho thue tai chinh do ben cho thue tai chinh\nva ben thue tai chinh thỏa thuận.\n\n\\- Phi cam kết thue tai chinh (phi tinh theo thời gian từ thời điểm hợp đồng\ncho thue tai chinh co hiệu lực đến thời điểm ben thue tai chinh nhận nợ thue\ntai chinh).\n\n\\- Phi trả nợ trước hạn (trong trường hợp ben thue tai chinh trả nợ trước\nhạn).\n\n\\- Cac loại phi khac lien quan đến hoạt động cho thue tai chinh được quy định\ncụ thể tại cac văn bản quy phạm phap luật lien quan.\n\n![04 loại phí liên quan đến hoạt động cho thuê tài chính từ\n1/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/09072024/THUE-\nTAI-CHINH.jpg)\n\n_04 lo ại phi lien quan đến hoạt động cho thue tai chinh từ 1/7/2024? (Hinh từ\nInternet)_\n\n## **Vi ệc cho thue tai chinh bằng ngoại tệ phải đap ứng cac yeu cầu nao?**\n\nCăn cứ tại khoản 2 Điều 9 [Thong tư 26/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU9UUTTm&mode=U=dsbGRWODWk)\nquy định về đồng tiền sử dụng trong cho thue tai chinh như sau:\n\n> **Đ iều 9. Đồng tiền sử dụng trong cho thue tai chinh**\n\n> 1\\. Ben cho thue tai chinh thực hiện cho thue tai chinh bằng đồng Việt Nam\n> trừ trường hợp được cho thue tai chinh bằng ngoại tệ quy định tại khoản 2\n> Điều nay.\n\n> 2\\. Việc cho thue tai chinh bằng ngoại tệ phải đap ứng cac yeu cầu sau:\n\n> a) Ben cho thue tai chinh thanh toan tiền nhập khẩu tai sản cho thue tai\n> chinh với ben cung ứng bằng ngoại tệ; ben thue tai chinh nhận nợ, thanh toan\n> tiền thue tai chinh bằng ngoại tệ;\n\n> b) Ben thue tai chinh sử dụng tai sản thue để phục vụ sản xuất, kinh doanh;\n\n> c) Ben thue tai chinh co đủ ngoại tệ từ nguồn thu sản xuất, kinh doanh để\n> trả nợ tiền thue tai chinh\n\nTheo đo, việc cho thue tai chinh bằng ngoại tệ phải đap ứng cac yeu cầu sau:\n\n\\- Ben cho thue tai chinh thanh toan tiền nhập khẩu tai sản cho thue tai chinh\nvới ben cung ứng bằng ngoại tệ; ben thue tai chinh nhận nợ, thanh toan tiền\nthue tai chinh bằng ngoại tệ;\n\n\\- Ben thue tai chinh sử dụng tai sản thue để phục vụ sản xuất, kinh doanh;\n\n\\- Ben thue tai chinh co đủ ngoại tệ từ nguồn thu sản xuất, kinh doanh để trả\nnợ tiền thue tai chinh\n\n## **B en thue tai chinh được dung tai sản thue tai chinh để thế chấp hay\nkhong?**\n\nCăn cứ khoản 7 Điều 17 [Thong tư 26/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU9UUTTm&mode=09dsbGRWOHhOdzWk)\nquy định ben thue tai chinh co nghĩa vụ như sau:\n\n> **Đ iều 17. Ben thue tai chinh co nghĩa vụ**\n\n> .....\n\n> 3\\. Khi thực hiện thue tai chinh với ben cho thue tai chinh, ben thue tai\n> chinh co trach nhiệm cung cấp thong tin, tai liệu, dữ liệu trung thực, chinh\n> xac, đầy đủ, kịp thời va phải chịu trach nhiệm về việc cung cấp thong tin,\n> tai liệu, dữ liệu gửi cho ben cho thue tai chinh theo quy định phap luật co\n> lien quan va hợp đồng cho thue tai chinh, cụ thể:\n\n> a) Cac thong tin, tai liệu quy định tại Điều 6 Thong tư nay khi đề nghị thue\n> tai chinh;\n\n> b) Bao cao, cung cấp cac thong tin, tai liệu cho ben cho thue tai chinh để\n> ben cho thue tai chinh thực hiện quyền, nghĩa vụ kiểm tra, giam sat việc sử\n> dụng tai sản cho thue tai chinh va trả nợ của ben thue tai chinh trong thời\n> gian thue tai chinh theo quy định.\n\n> c) Cac thong tin khac theo thỏa thuận tại hợp đồng cho thue tai chinh.\n\n> 4\\. Thanh toan đầy đủ, đung hạn tiền thue tai chinh va cac chi phi khac co\n> lien quan đến tai sản thue tai chinh theo quy định trong hợp đồng cho thue\n> tai chinh.\n\n> 5\\. Chịu mọi rủi ro về việc tai sản thue tai chinh bị mất, chịu mọi chi phi\n> bảo dưỡng, sửa chữa, thay thế tai sản thue tai chinh trong thời hạn thue va\n> chịu trach nhiệm về mọi hậu quả do việc sử dụng tai sản thue tai chinh gay\n> ra đối với tổ chức, ca nhan khac trong qua trinh sử dụng tai sản thue tai\n> chinh.\n\n> 6\\. Khong được tẩy, xoa, lam hỏng ký hiệu sở hữu của ben cho thue tai chinh\n> gắn tren tai sản thue.\n\n> 7\\. **Kh ong được dung tai sản thue tai chinh để thế chấp**, cầm cố hoặc để\n> bảo đảm thực hiện nghĩa vụ.\n\n> 8\\. Cac nghĩa vụ khac theo quy định của phap luật va hợp đồng cho thue tai\n> chinh.\n\nNhư vậy, ben thue tai chinh khong được dung tai sản thue tai chinh để thế\nchấp, cầm cố hoặc để bảo đảm thực hiện nghĩa vụ theo quy định của phap luật.\n\n", "extras": {"page": 1}}