{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31F6D-hd-nhiem-vu-quyen-han-cua-truong-ban-kiem-soat-ngan-hang-hop-tac-xa.html", "md": "**Nhi ệm vụ, quyền hạn của Trưởng Ban kiểm soat ngan hang hợp tac xa được quy\nđịnh như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Hồ Ngọc Thạnh. Toi\nđang tim hiểu cac quy định lien quan đến hoạt động cấp Giấy phep, tổ chức va\nhoạt động, quyền hạn va trach nhiệm của ngan hang hợp tac xa. Toi co thắc mắc\ncần Ban bien tập Thư Ký Luật giải đap giup toi. Cho toi hỏi, theo quy định\nphap luật hiện hanh thi nhiệm vụ, quyền hạn của Trưởng Ban kiểm soat ngan hang\nhợp tac xa được quy định ra sao? Toi co thể tim hiểu thong tin tại văn bản\nphap luật nao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm\nơn ! Hồ Ngọc Thạnh (ngocthanh*****@gmail.com) **\n\nTheo quy định tại Điều 28 Thong tư 31/2012/TT-NHNN quy định về ngan hang hợp\ntac xa do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi Nhiệm vụ, quyền\nhạn của Trưởng Ban kiểm soat ngan hang hợp tac xa được quy định cụ thể như\nsau:\n\n\\- Chịu trach nhiệm phan cong va chỉ đạo cac thanh vien Ban kiểm soat triển\nkhai thực hiện cac nhiệm vụ, quyền hạn của Ban kiểm soat.\n\n\\- Lập chương trinh, kế hoạch kiểm tra, giam sat, theo doi việc thực hiện\nnhiệm vụ cụ thể của từng thanh vien.\n\n\\- Triệu tập va chủ tri cac cuộc họp của Ban kiểm soat.\n\n\\- Ủy quyền cho một trong số thanh vien Ban kiểm soat đảm nhiệm cong việc của\nTrưởng ban trong thời gian vắng mặt.\n\n\\- Đề nghị Hội đồng quản trị họp phien bất thường để xử lý những trường hợp vi\nphạm quy định của phap luật va Điều lệ ngan hang hợp tac xa.\n\n\\- Triệu tập va chủ tri Đại hội thanh vien bất thường theo quy định tại khoản\n3 Điều 37 Thong tư 31/2012/TT-NHNN.\n\n\\- Thực hiện cac nhiệm vụ va quyền hạn khac theo quy định của Điều lệ ngan\nhang hợp tac xa.\n\nTren đay la nội dung tư vấn về nhiệm vụ, quyền hạn của Trưởng Ban kiểm soat\nngan hang hợp tac xa. Để biết them thong tin chi tiết, bạn nen tham khảo them\ntại Thong tư 31/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 323}}