{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58ECE-hd-cong-ty-tai-chinh-bao-thanh-toan-co-duoc-phat-hanh-the-ghi-no-hay-khong.html", "md": "**C ong ty tai chinh bao thanh toan co được phat hanh thẻ ghi nợ hay khong?\nKhi phat hanh thi cần phải co những thong tin gi tren thẻ? Toi đang cong tac\ntại một cong ty tai chinh bao thanh toan. Anh chị cho toi hỏi cong ty của toi\nco được phat hanh thẻ ghi nợ cho khach hang hay khong? Nhờ anh chị tư vấn. Cảm\nơn anh chị. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Cong ty tai chinh bao thanh toan co được phat hanh thẻ ghi nợ hay khong?\n  * Khi phat hanh thi cần phải co những thong tin gi tren thẻ?\n\n## Cong ty tai chinh bao thanh toan co được phat hanh thẻ ghi nợ hay khong?\n\nTại Điều 9 Thong tư 19/2016/TT-NHNN co quy định về tổ chức phat hanh thẻ như\nsau:\n\n1\\. Ngan hang thương mại, ngan hang hợp tac xa, chi nhanh ngan hang nước ngoai\nđược phat hanh thẻ khi hoạt động cung ứng dịch vụ thẻ được ghi trong Giấy phep\nhoặc Giấy phep bổ sung, sửa đổi (nếu co) do Ngan hang Nha nước cấp.\n\n2\\. Ngan hang chinh sach phat hanh thẻ theo quy định của Chinh phủ va Thủ\ntướng Chinh phủ.\n\n3\\. Cong ty tai chinh chỉ được phat hanh thẻ tin dụng sau khi được Ngan hang\nNha nước chấp thuận. **C ong ty tai chinh bao thanh toan khong được phat hanh\nthẻ.**\n\n4\\. Tổ chức tin dụng được phep hoạt động ngoại hối được ký kết văn bản thỏa\nthuận với TCTQT để phat hanh thẻ co BIN do TCTQT cấp.\n\n**Theo quy định hiện hanh, cong ty tai chinh bao thanh toan khong được phat\nhanh thẻ. Chinh vi vậy, cong ty của bạn sẽ khong được phat hanh thẻ ghi nợ cho\nkhach hang.**\n\n## Khi phat hanh thi cần phải co những thong tin gi tren thẻ?\n\nTại Điều 12 Thong tư 19/2016/TT-NHNN được sửa đổi bởi [Điều 1 Thong tư\n28/2019/TT-NHNN](https://thukyluat.vn/vb/thong-tu-26-2017-tt-nhnn-sua-\ndoi-19-2016-tt-nhnn-quy-dinh-ve-hoat-dong-the-ngan-\nhang-598cc.html?hash=dieu_1) co quy định về thong tin tren thẻ như sau:\n\n1\\. Thong tin tren thẻ phải bao gồm cac yếu tố sau:\n\na) Ten TCPHT (ten viết tắt hoặc logo thương mại của TCPHT). Trường hợp tren\nthẻ co in ten viết tắt hoặc logo thương mại của nhiều tổ chức (bao gồm TCPHT,\ntổ chức hợp tac hoặc lien kết phat hanh thẻ với TCPHT, tổ chức chuyển mạch\nthẻ, TCTQT va cac đơn vị lien quan), thong tin tren thẻ cần thể hiện ro thẻ\nnay được phat hanh bởi TCPHT (hoặc thẻ nay la tai sản của TCPHT), tranh gay sự\nnhầm lẫn cho khach hang;\n\nb) Ten tổ chức chuyển mạch thẻ ma TCPHT la thanh vien (ten viết tắt hoặc logo\nthương mại của tổ chức chuyển mạch thẻ), trừ trường hợp thẻ khong co tinh năng\ngiao dịch thong qua dịch vụ chuyển mạch thẻ của tổ chức chuyển mạch thẻ;\n\nc) Ten hoặc nhan hiệu thương mại của thẻ (nếu co);\n\nd) Số thẻ;\n\nđ) Thời hạn hiệu lực (hoặc thời Điểm bắt đầu co hiệu lực) của thẻ;\n\ne) Họ, ten đối với chủ thẻ la ca nhan; ten tổ chức đối với chủ thẻ la tổ chức\nva họ, ten của ca nhan được tổ chức ủy quyền sử dụng thẻ. Quy định nay khong\nap dụng đối với thẻ trả trước vo danh.\n\n2\\. Ngoai cac thong tin quy định tại Khoản 1 Điều nay, TCPHT được quy định\nthem cac thong tin khac tren thẻ nhưng phải phu hợp với quy định của phap luật\nViệt Nam.\n\nTran trọng!\n\n", "extras": {"page": 63}}