{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/35CA7-hd-quy-dinh-ve-luu-tru-chung-tu-dien-tu-tai-ngan-hang-nha-nuoc.html", "md": "**Vi ệc lưu trữ chứng từ điện tử tại Ngan hang Nha nước được quy định như thế\nnao? Xin chao Ban bien tập, toi la Viết Quan, hiện toi đang sinh sống va lam\nviệc tại Dĩ An, Binh Dương. Co thắc mắc toi muốn nhờ Ban bien tập giải đap va\ncung cấp thong tin giup. Cụ thể la việc lưu trữ chứng từ điện tử tại Ngan hang\nNha nước được quy định như thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản\nphap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn!\n(vietquan***@gmail.com) **\n\nViệc lưu trữ chứng từ điện tử tại Ngan hang Nha nước được quy định tại Điều 6\nThong tư 38/2013/TT-NHNN quy định về dịch chứng từ kế toan ghi bằng tiếng nước\nngoai khi sử dụng để ghi sổ kế toan, cach viết chữ số tren chứng từ kế toan va\nlưu trữ chứng từ điện tử tại Ngan hang Nha nước Việt Nam, cụ thể như sau:\n\n\\- Việc lưu trữ chứng từ điện tử chỉ được thực hiện tại Ngan hang Nha nước khi\nđap ứng đầy đủ cac yeu cầu, điều kiện theo quy định tại Điều 20, Điều 21 Nghị\nđịnh số 35/2007/NĐ-CP ngay 08 thang 3 năm 2007 của Chinh phủ về giao dịch điện\ntử trong lĩnh vực ngan hang va đảm bảo tuan thủ Phương an bảo quản, lưu trữ\nchứng từ điện tử của Ngan hang Nha nước.\n\n\\- Việc lưu trữ chứng từ điện tử phải thực hiện đồng thời với việc lập, in va\nlưu trữ Bảng ke chứng từ điện tử phat sinh tại mỗi đơn vị thuộc Ngan hang Nha\nnước. Yeu cầu đối với việc lập Bảng ke chứng từ điện tử như sau:\n\n\\+ Bảng ke chứng từ điện tử phải phản anh được cac nội dung chủ yếu của từng\nchứng từ phat sinh trong ngay tại đơn vị thuộc Ngan hang Nha nước va được in\nra vao cuối mỗi ngay lam việc. Cac nội dung chủ yếu tren chứng từ cần được\nphản anh tren Bảng ke chứng từ điện tử bao gồm: Số hiệu chứng từ, tai khoản\nghi Nợ, tai khoản ghi Co, số tiền va tom tắt nội dung nghiệp vụ kinh tế phat\nsinh;\n\n\\+ Bảng ke chứng từ điện tử phải co đủ chữ ký của Thủ trưởng đơn vị thuộc Ngan\nhang Nha nước, trưởng phong kế toan va người lập Bảng ke chứng từ điện tử. Thủ\ntrưởng đơn vị thuộc Ngan hang Nha nước chịu trach nhiệm về tinh chinh xac,\nkhớp đung của Bảng ke chứng từ điện tử với chứng từ gốc;\n\n\\+ Bảng ke chứng từ điện tử phải được lưu trữ theo đung quy định về lưu trữ\nchứng từ kế toan.\n\n\\- Trường hợp khong đap ứng được cac quy định neu tại khoản 1, khoản 2 Điều\nnay thi đơn vị thuộc Ngan hang Nha nước phải thực hiện in chứng từ ra giấy để\nlưu trữ theo quy định.\n\nTren đay la nội dung cau trả lời về việc lưu trữ chứng từ điện tử tại Ngan\nhang Nha nước. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va\ntham khảo them tại Thong tư 38/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 275}}