{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B7D0-hd-ho-so-de-nghi-sua-doi-bo-sung-giay-phep-mo-tai-khoan-o-nuoc-ngoai-cua-doanh-nghiep-thuoc-dien-dau-tu-dac-biet-quan-trong.html", "md": "**H ồ sơ đề nghị sửa đổi, bổ sung Giấy phep mở tai khoản ở nước ngoai của\ndoanh nghiệp thuộc diện đầu tư đặc biệt quan trọng. Chao Ban bien tập Thư Ký\nLuật, toi co vấn đề thắc mắc cần Ban bien tập tư vấn. Cho toi hỏi, phap luật\nhiện hanh quy định về Hồ sơ đề nghị sửa đổi, bổ sung Giấy phep mở tai khoản ở\nnước ngoai của doanh nghiệp thuộc diện đầu tư đặc biệt quan trọng như thế nao?\nMong nhận được tư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Khoản 4 Điều 19 Thong tư 20/2015/TT-NHNN Quy định việc mở va\nsử dụng tai khoản ngoại tệ ở nước ngoai của người cư tru la tổ chức do Thống\nđốc Ngan hang Nha nước ban hanh thi:\n\nHồ sơ đề nghị sửa đổi, bổ sung Giấy phep của doanh nghiệp thuộc diện đầu tư\nđặc biệt quan trọng theo chương trinh của Chinh phủ; doanh nghiệp đầu tư dưới\nhinh thức đối tac cong tư (PPP) mở tai khoản để thực hiện cac cam kết với ben\nnước ngoai:\n\na) Đơn đề nghị cấp Quyết định sửa đổi, bổ sung Giấy phep theo Phụ lục số 02\nđinh kem Thong tư nay;\n\nb) Văn bản giải trinh về cac nội dung thay đổi kem theo cac tai liệu chứng\nminh;\n\nc) Bản sao kem bản dịch tiếng Việt cam kết, thỏa thuận, hợp đồng thay đổi/Phụ\nlục sửa đổi đa ký với phia nước ngoai lien quan đến nội dung điều chỉnh Giấy\nphep mở va sử dụng tai khoản ngoại tệ ở nước ngoai (nếu co);\n\nd) Bản sao kem bản dịch tiếng Việt văn bản của ben nước ngoai yeu cầu phải\nđiều chỉnh nội dung mở tai khoản ngoại tệ ở nước ngoai trong trường hợp điều\nkhoản nay khong co trong cam kết, thỏa thuận (nếu co).\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Hồ sơ đề nghị sửa đổi, bổ\nsung Giấy phep mở tai khoản ở nước ngoai của doanh nghiệp thuộc diện đầu tư\nđặc biệt quan trọng. Bạn nen tham khảo chi tiết Thong tư 20/2015/TT-NHNN để\nnắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 373}}