{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A26BD-hd-huong-dan-cai-dat-sinh-trac-hoc-tren-ung-dung-ngan-hang-don-gian-nhanh-chong-2024.html", "md": "**H ướng dẫn cai đặt sinh trắc học tren ứng dụng ngan hang đơn giản, nhanh\nchong 2024? Khach hang phải xac thực sinh trắc học như thế nao trước khi thực\nhiện giao dịch tren thiết bị khac? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ướng dẫn cai đặt sinh trắc học tren ứng dụng ngan hang đơn giản, nhanh chong 2024?**\n  * **Kh ach hang phải xac thực sinh trắc học như thế nao trước khi thực hiện giao dịch tren thiết bị khac với thiết bị thực hiện giao dịch Mobile Banking lần gần nhất?**\n  * **Th ong tin sinh trắc học về ADN, giọng noi được thu thập vao Cơ sở dữ liệu căn cước phải đap ứng điều kiện gi?**\n\n## **H ướng dẫn cai đặt sinh trắc học tren ứng dụng ngan hang đơn giản, nhanh\nchong 2024?**\n\nTheo [Quyết định 2345/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RreE9EazTl&mode=) của\nNgan hang Nha nước thi giao dịch chuyển tiền ngan hang (khac chủ tai khoản)\nhoặc nộp tiền vao vi điện tử tren 10 triệu đồng hoặc tổng gia trị giao dịch\nchuyển tiền, thanh toan trong ngay vượt qua 20 triệu đồng phải được xac thực\nbằng sinh trắc học.\n\n**D ưới đay la hướng dẫn cai đặt sinh trắc học tren ứng dụng ngan hang đơn\ngiản, nhanh 2024:**\n\n**B ước 1: **Bạn mở ứng dụng ngan hang đang sử dụng tren điện thoại của minh\nva đăng nhập tai khoản.\n\nThong thường, thong bao Cập nhật sinh trắc học ngan hang sẽ được tich hợp ở\nngay trung tam của ứng dụng giup người dung co thể dễ dang quan sat thấy khi\nvừa đăng nhập. Bạn hay nhấn vao thong bao nay.\n\n**_L ưu ý: _**Một số ngan hang co chọn tich chọn cac chức năng va nhập hạn mức\ntối thiểu cần xac thực bằng sinh trắc học.\n\nThực tế khach hang co thể tự chọn cho minh một hạn mức nhất định dưới 10 triệu\nđồng nếu muốn đảm bảo hơn vệ sự an toan cho tai khoản.\n\n**B ước 2: **Đưa 2 mặt thẻ căn cước cong dan gắn chip để chụp xac minh.\n\n**B ước 3: ** Đọc thong tin tren căn cước cong dan theo hướng dẫn, đưa mặt sau\ncủa thẻ căn cước cong dan gắn chip ap vao than may va giữ yen từ 5 đến 10 giay\nđể ứng dụng đọc dữ liệu va xac nhận thong tin qua NFC.\n\nNFC la viết tắt của Near Field Communication, hay kết nối trường gần. Noi một\ncach đơn giản, no la một tieu chuẩn giao tiếp khong day dựa tren khoảng cach\ngần. Khong giống như Wi-Fi hoặc Bluetooth, tương tac NFC bị giới hạn ở phạm vi\ncực ngắn.\n\n**B ước 4: Chụp ảnh khuon mặt để hoan tất cai đặt.**\n\nNếu chưa kich hoạt tinh năng NFC, bạn co thể truy cập vao mục Cai đặt tren\nđiện thoại > Chọn Kết nối > Bật mục NFC va thanh toan khong tiếp xuc.\n\n![](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/TTTT/240702/nfc.jpg)\n\n**Tham kh ảo:** [Hướng dẫn quet CCCD để xac thực sinh trắc học mới nhất\n2024?](https://thuvienphapluat.vn/hoi-dap-phap-luat/83A26B7-hd-huong-dan-quet-\ncccd-de-xac-thuc-sinh-trac-hoc-moi-nhat-2024.html?rel=goi-y-cung-tag)\n\n![Hướng dẫn cài đặt sinh trắc học trên ứng dụng ngân hàng đơn giản, nhanh\n2024?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/TTTT/240702/sinh-\ntrac-hoc.jpg)\n\n_H ướng dẫn cai đặt sinh trắc học tren ứng dụng ngan hang đơn giản, nhanh\nchong 2024? (Hinh từ Internet)_\n\n## **Kh ach hang phải xac thực sinh trắc học như thế nao trước khi thực hiện\ngiao dịch tren thiết bị khac với thiết bị thực hiện giao dịch Mobile Banking\nlần gần nhất?**\n\nTheo Điều 2 [Quyết định 2345/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RreE9EazTl&mode=k=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 2.** Cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tổ chức\n> cung ứng dịch vụ trung gian thanh toan phải triển khai ap dụng cac giải phap\n> giảm thiểu rủi ro trong thanh toan trực tuyến như sau:\n\n> 1\\. Đối với khach hang ca nhan, trước khi thực hiện giao dịch lần đầu bằng\n> ứng dụng Mobile Banking hoặc trước khi thực hiện giao dịch tren thiết bị\n> khac với thiết bị thực hiện giao dịch Mobile Banking lần gần nhất thi phải\n> xac thực khach hang:\n\n> \\- Bằng dấu hiệu nhận dạng sinh trắc học của khach hang: (i) khớp đung với\n> dữ liệu sinh trắc học được lưu trong chip của thẻ CCCD của khach hang do cơ\n> quan Cong an cấp4; (ii) hoặc thong qua xac thực tai khoản định danh điện tử\n> của khach hang trong do hệ thống định danh va xac thực điện tử tạo lập;\n\n> \\- Hoặc bằng dấu hiệu nhận dạng sinh trắc học của khach hang khớp đung với\n> dữ liệu sinh trắc học được lưu trong CSDL sinh trắc học về khach hang đa thu\n> thập va kiểm tra6, kết hợp với phương thức xac thực OTP gửi qua SMS/Voice\n> hoặc Soft OTP/Token OTP.\n\n> ...\n\nTheo đo, trước khi thực hiện giao dịch tren thiết bị khac với thiết bị thực\nhiện giao dịch Mobile Banking lần gần nhất khach hang phải xac thực sinh trắc\nhọc như sau:\n\n**\\- B ằng dấu hiệu nhận dạng sinh trắc học của khach hang:**\n\n\\+ Khớp đung với dữ liệu sinh trắc học được lưu trong chip của thẻ CCCD của\nkhach hang do cơ quan Cong an cấp;\n\n\\+ Hoặc thong qua xac thực tai khoản định danh điện tử của khach hang trong do\nhệ thống định danh va xac thực điện tử tạo lập;\n\n\\- Hoặc bằng dấu hiệu nhận dạng sinh trắc học của khach hang khớp đung với dữ\nliệu sinh trắc học được lưu trong CSDL sinh trắc học về khach hang đa thu thập\nva kiểm tra, kết hợp với phương thức xac thực OTP gửi qua SMS/Voice hoặc Soft\nOTP/Token OTP.\n\nKiểm tra đảm bảo:\n\n\\+ Sự khớp đung giữa dữ liệu nhận dạng sinh trắc học của khach hang với dữ\nliệu sinh trắc học trong chip của thẻ CCCD của khach hang do cơ quan Cong an\ncấp;\n\n\\+ Hoặc sự khớp đung giữa dữ liệu nhận dạng sinh trắc học của khach hang thong\nqua xac thực tai khoản định danh điện tử của khach hang do hệ thống định danh\nva xac thực điện tử tạo lập.\n\n## **Th ong tin sinh trắc học về ADN, giọng noi được thu thập vao Cơ sở dữ\nliệu căn cước phải đap ứng điều kiện gi?**\n\nTại Điều 13 [Nghị định 70/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pFME9UTTTm&mode=09dsbGRWOHhNdzWk)\nco quy định như sau:\n\n> **Đ iều 13. Thu thập, cập nhật thong tin trong Cơ sở dữ liệu căn cước**\n\n> 1\\. Thong tin quy định từ khoản 1 đến khoản 12, khoản 15 đến khoản 18, khoản\n> 24 va khoản 25 Điều 9 Luật Căn cước được thu thập, cập nhật từ Cơ sở dữ liệu\n> quốc gia về dan cư. Thong tin quy định tại khoản 13, khoản 14 Điều 9 Luật\n> Căn cước được thu thập, cập nhật từ tang thư, cong tac giải quyết thủ tục về\n> căn cước.\n\n> 2\\. Thong tin về nhan dạng, thong tin sinh trắc học về van tay, ảnh khuon\n> mặt, mống mắt được thu thập, cập nhật khi thực hiện thủ tục cấp, cấp đổi,\n> cấp lại thẻ căn cước cho cong dan.\n\n> 3\\. Cong dan đề nghị thu thập, cập nhật thong tin sinh trắc học về ADN,\n> giọng noi trực tiếp tại cơ quan quản lý căn cước hoặc qua ứng dụng định danh\n> quốc gia.\n\n> 4\\. Thong tin sinh trắc học về ADN, giọng noi được thu thập vao Cơ sở dữ\n> liệu căn cước phải đap ứng điều kiện sau:\n\n> a) Cơ quan, tổ chức xet nghiệm, phan tich, tạo lập dữ liệu phải đap ứng tieu\n> chuẩn, quy chuẩn kỹ thuật do Bộ Cong an hướng dẫn;\n\n> b) Thong tin tạo lập phải bảo đảm gia trị phap lý của thong điệp dữ liệu;\n> bảo đảm xac định duy nhất cong dan đo trong Cơ sở dữ liệu căn cước.\n\n> ...\n\nTheo đo, thong tin sinh trắc học về ADN, giọng noi được thu thập vao Cơ sở dữ\nliệu căn cước phải đap ứng điều kiện sau:\n\n\\- Cơ quan, tổ chức xet nghiệm, phan tich, tạo lập dữ liệu phải đap ứng tieu\nchuẩn, quy chuẩn kỹ thuật do Bộ Cong an hướng dẫn;\n\n\\- Thong tin tạo lập phải bảo đảm gia trị phap lý của thong điệp dữ liệu; bảo\nđảm xac định duy nhất cong dan đo trong Cơ sở dữ liệu căn cước.\n\n", "extras": {"page": 4}}