{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31341-hd-viec-di-cong-tac-trong-nuoc-theo-quy-dinh-cua-ngan-hang-nha-nuoc.html", "md": "**Vi ệc đi cong tac trong nước của Ngan hang Nha nước được quy định như thế\nnao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Em ten la Hải Binh, em\nđang la sinh vien năm cuối Học viện hanh chinh. Để hoan thanh bai bao cao tốt\nnghiệp của minh, em co thắc mắc muốn nhờ Ban bien tập tư vấn giup em, cụ thể\nla việc đi cong tac trong nước của Ngan hang Nha nước được quy định như thế\nnao? Văn bản phap luật nao quy định vấn đề nay? Em mong Ban bien tập co thể tư\nvấn giup em. Em xin chan thanh cảm ơn Ban bien tập Thư Ký Luật.\n(haibinh***@gmail.com) **\n\nViệc đi cong tac trong nước của Ngan hang Nha nước được quy định tại Điều 35\nQuy chế lam việc của Ngan hang nha nước Việt Nam ban hanh kem theo Quyết định\n2805/QĐ-NHNN năm 2014 như sau:\n\n1\\. Tham gia đoan cong tac lien nganh:\n\na) Việc cử can bộ, cong chức, vien chức Ngan hang Nha nước tham gia cac đoan\ncong tac của Nha nước, cac đoan cong tac lien nganh tại cac địa phương, đơn vị\n(gọi chung la cơ sở) phải theo đung thanh phần được yeu cầu. Những vấn đề lien\nquan đến nganh phải được chuẩn bị bằng văn bản theo yeu cầu của trưởng đoan\ncong tac;\n\nb) Chậm nhất sau 05 ngay lam việc, kể từ khi kết thuc chương trinh cong tac,\ncan bộ tham gia đoan cong tac noi tại Điểm a Khoản 1 Điều nay phải bao cao Thủ\ntrưởng đa cử đi cong tac bằng văn bản về kết quả chương trinh cong tac, những\nvấn đề co lien quan đến nganh do cơ sở đề nghị khi lam việc với đoan, kết luận\ncủa trưởng đoan.\n\n2\\. Lanh đạo Ngan hang Nha nước tổ chức đoan đi cong tac cơ sở:\n\na) Khi co chủ trương của Lanh đạo Ngan hang Nha nước, đơn vị được giao chủ tri\nphối hợp với Văn phong lien hệ với cơ sở để thống nhất chương trinh, kế hoạch\nlam việc, trinh trưởng đoan;\n\nb) Sau khi chương trinh, kế hoạch được duyệt, Văn phong thong bao cho đơn vị\nlien quan để chuẩn bị.\n\nThủ trưởng cac đơn vị cử can bộ tham gia đoan cong tac theo yeu cầu của Lanh\nđạo Ngan hang Nha nước, đồng thời đảm bảo yeu cầu quy định tại Điểm a Khoản 3\nĐiều nay;\n\nc) Cac bao cao, tai liệu, nội dung lam việc cần được chuẩn bị xong trước ngay\nlam việc, bao cao Lanh đạo Ngan hang Nha nước, gửi trước cho cac đơn vị, cơ\nquan lien quan;\n\nd) Trước ngay lam việc, đơn vị chủ tri phải thống nhất với đơn vị cơ sở lần\ncuối về chương trinh va kế hoạch lam việc, bao cao Lanh đạo Ngan hang Nha\nnước;\n\nđ) Tổ chức lam việc: Đơn vị chủ tri chịu trach nhiệm phối hợp với đơn vị cơ sở\ntriển khai cong việc theo chương trinh, kế hoạch đa thống nhất, xử lý cac tinh\nhuống phat sinh, trinh xin ý kiến Lanh đạo Ngan hang Nha nước khi vượt qua\nthẩm quyền.\n\ne) Sau khi hoan thanh chương trinh, kế hoạch lam việc, đơn vị chủ tri phối hợp\nvới đơn vị cơ sở dự thảo thong bao kết luận, trinh Lanh đạo Ngan hang Nha nước\nduyệt trước khi ký ban hanh. Văn phong chịu trach nhiệm kiểm tra, đon đốc việc\nthực hiện thong bao nay.\n\n3\\. Cac đoan cong tac khac:\n\na) Thủ trưởng đơn vị khi cử can bộ thuộc thẩm quyền quản lý đi cong tac phải\nđảm bảo đung thanh phần lien quan đến nội dung, chương trinh cong tac; nếu\nthời gian cong tac từ 02 ngay lam việc trở len, phải bố tri người thay thế\ngiải quyết cong việc thường xuyen;\n\nb) Đoan được cử đi cong tac tại cơ sở phải chuẩn bị kế hoạch, chương trinh,\nnội dung, bao cao Pho Thống đốc phụ trach va thong bao cho cơ sở trước khi đến\nit nhất 03 ngay lam việc:\n\n\\- Đoan cong tac được bố tri xe đi chung để tiết kiệm kinh phi;\n\n\\- Khong bố tri kết hợp chương trinh tham quan du lịch trong thời gian cong\ntac;\n\n\\- Đoan cong tac tại cơ sở chỉ lam việc va giải quyết những vấn đề đung nội\ndung, chương trinh đa thong bao va đung thẩm quyền của đoan, đồng thời ghi\nnhận đầy đủ những kiến nghị co lien quan đến nganh của cơ sở;\n\n\\- Trong thời hạn 03 ngay lam việc, sau khi đi cong tac về, trưởng đoan cong\ntac phải co bao cao bằng văn bản với Thủ trưởng đơn vị đa cử đi cong tac về\nkết quả, những kiến nghị của cơ sở co lien quan đến nganh, đề xuất giải phap\nxử lý những kiến nghị đo.\n\nTren đay la nội dung quy định về việc đi cong tac trong nước của Ngan hang Nha\nnước. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Quyết định\n2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 331}}