{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31352-hd-viec-tiep-va-lam-viec-voi-khach-nuoc-ngoai-cua-ngan-hang-nha-nuoc.html", "md": "**Vi ệc tiếp va lam việc với khach nước ngoai của Ngan hang Nha nước được quy\nđịnh như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi la can bộ hưu tri,\nhiện đang sinh sống tại Ha Nội. Khi theo doi tin tức thời sự, toi thấy một số\ntin đề cập đến cac cuộc gặp gỡ, tiếp đon cac đoan khach của cac bộ, nganh khac\nđến thăm va lam việc với Ngan hang Nha nước. Toi thắc mắc khong biết phap luật\nco quy định về việc tiếp khach nước ngoai của Ngan hang Nha nước hay khong?\nNếu co thi quy định tại văn bản nao? Rất mong nhận được hỗ trợ từ Ban bien\ntập. Toi xin cảm ơn va chuc cac bạn sức khỏe! An Tam (tam***@gmail.com) **\n\nViệc tiếp va lam việc với khach nước ngoai của Ngan hang Nha nước được quy\nđịnh tại Điều 38 Quy chế lam việc của Ngan hang nha nước Việt Nam ban hanh kem\ntheo Quyết định 2805/QĐ-NHNN năm 2014 như sau:\n\n\\- Đối với cac đoan khach nước ngoai đến theo chương trinh đon tiếp của Trung\nương Đảng, Nha nước, Quốc hội, Chinh phủ ma co phan cong Lanh đạo Ngan hang\nNha nước đon tiếp, Vụ Hợp tac Quốc tế co nhiệm vụ lien hệ với cơ quan đề nghị\ntiếp để bố tri nghi thức, chương trinh tiếp, bao cao Lanh đạo Ngan hang Nha\nnước được phan cong tiếp khach it nhất 01 ngay lam việc trước khi tiếp va phối\nhợp với Văn phong NHNN chuẩn bị cac cong việc lien quan đến đon tiếp theo cac\nquy định hiện hanh.\n\n\\- Cac cuộc đon, tiếp va lam việc chinh thức với cac đoan khach nước ngoai\ntheo lời mời của Thống đốc hoặc theo đề nghị của khach đa được Thống đốc đồng\ný, cac cuộc tiếp xa giao của Lanh đạo Ngan hang Nha nước đối với khach nước\nngoai: Vụ Hợp tac Quốc tế lam đầu mối, phối hợp với Văn phong để đon, tiễn\nkhach (kể cả tại san bay theo cac nghi lễ cần thiết đối với mỗi đoan); chuẩn\nbị chương trinh lam việc va cac nghi thức ngoại giao giup Lanh đạo Ngan hang\nNha nước tiếp, lam việc với khach nước ngoai; bố tri chương trinh, can bộ thap\ntung khach đi thực tiễn, cơ sở hoặc tham quan du lịch theo chương trinh đon\ntiếp đa được Lanh đạo NHNN phe duyệt.\n\n\\- Thủ trưởng cac đơn vị thuộc Ngan hang Nha nước tiếp va lam việc với khach\nnước ngoai theo phan cấp của Thống đốc trong phạm vi cong việc thuộc chức\nnăng, nhiệm vụ thẩm quyền của đơn vị. Hang quý, cac đơn vị tổng hợp kết quả\ncac chương trinh lam việc với khach nước ngoai gửi Vụ Hợp tac Quốc tế để tổng\nhợp, bao cao Thống đốc. Vụ Hợp tac Quốc tế giup cac đơn vị thuộc Ngan hang Nha\nnước bảo đảm nghi lễ va thủ tục ngoại giao, đồng thời phối hợp để xử lý những\nvấn đề phat sinh trong cac cuộc tiếp khach nước ngoai.\n\n\\- Văn phong chịu trach nhiệm về lễ tan tại trụ sở chinh phục vụ cac buổi\ntiếp, lam việc với khach nước ngoai của Ngan hang Nha nước.\n\nTren đay la nội dung quy định về việc tiếp va lam việc với khach nước ngoai\ncủa Ngan hang Nha nước. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them\ntại Quyết định 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 331}}