{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3EA97-hd-gioi-han-gop-von-mua-co-phan-tai-cac-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**Xin ch ao, toi ten Long Nhật sinh sống va lam việc tại Đồng Thap. Hiện toi\nđa co cho minh một kế hoạch khởi nghiệp ben cạnh nguồn vốn ma toi tich gop\nđược thi toi co ý định vay tiền từ một tổ chức tin dụng, do đo ma cũng co tim\nhiểu chut it về tổ chức nay, tuy nhien toi muốn tim hiểu xoay sau hơn về giai\nđoạn trước khi Luật cac tổ chức tin dụng 2010 co hiệu lực, nhưng do khong co\nkiến thức nền về lĩnh vực nay nen việc tim hiểu của toi gặp nhiều kho khăn,\nnhờ đến cac bạn hỗ trợ giup: Giới hạn gop vốn, mua cổ phần tại cac tổ chức tin\ndụng được quy định như thế nao? Co văn bản nao quy định vấn đề nay khong? Mong\nsớm nhận được phản hồi. (0123***) **\n\nCăn cứ theo quy định tại Điều 80 Luật cac tổ chức tin dụng 1997, Giới hạn gop\nvốn, mua cổ phần được quy định như sau:\n\n\\- Mức gop vốn, mua cổ phần của tổ chức tin dụng trong một doanh nghiệp, tổng\nmức gop vốn, mua cổ phần của tổ chức tin dụng trong tất cả cac doanh nghiệp\nkhong được vượt qua mức tối đa do Thống đốc Ngan hang Nha nước quy định đối\nvới từng loại hinh tổ chức tin dụng.\n\n\\- Ben cạnh đo, minh cũng xin cung cấp them dự phong rủi ro để đảm bao an toan\ntrong hoạt động tin dụng:\n\n\\+ Tổ chức tin dụng phải dự phong rủi ro trong hoạt động ngan hang. Khoản dự\nphong rủi ro nay phải được hạch toan vao chi phi hoạt động.\n\n\\+ Việc phan loại tai sản \"Co\", mức trich, phương phap lập khoản dự phong va\nviệc sử dụng khoản dự phong để xử lý cac rủi ro trong hoạt động ngan hang do\nThống đốc Ngan hang Nha nước quy định sau khi thống nhất với Bộ trưởng Bộ tai\nchinh.\n\n\\+ Trong trường hợp tổ chức tin dụng thu hồi được vốn đa được xử lý bằng khoản\ndự phong rủi ro, số tiền thu hồi nay được coi la doanh thu của tổ chức tin\ndụng.\n\nTren đay la nội dung tư vấn về Giới hạn gop vốn, mua cổ phần. Để hiểu ro hơn\nvui long tim hiểu them tại Luật cac tổ chức tin dụng 1997. Mong la những thong\ntin chia sẻ tren đay sẽ giup ich cho bạn.\n\nTran trọng!\n\n", "extras": {"page": 182}}