{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46421-hd-thoi-han-bao-quan-ho-so-tai-lieu-ve-cong-tac-phap-che-nganh-ngan-hang-la-bao-lau.html", "md": "**Th ời hạn bảo quản hồ sơ, tai liệu về cong tac phap chế nganh ngan hang la\nbao lau? Văn bản phap luật nao quy định về vấn đề nay? Mong sớm nhận phản hồi.\n**\n\nThời hạn bảo quản hồ sơ, tai liệu về cong tac phap chế nganh ngan hang quy\nđịnh tại Thong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ, tai liệu\nlưu trữ trong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, cụ thể\nnhư sau:\n\n460 |  Cong văn trao đổi về thi đua, khen thưởng. |  10 năm  \n---|---|---  \n|  **20\\. H Ồ SƠ, TÀI LIỆU VỀ CÔNG TÁC PHÁP CHẾ** |   \n461 |  Hồ sơ về hướng dẫn cong tac phap chế: \\- Hồ sơ ban hanh cac quy định hướng dẫn cong tac phap chế. \\- Cac văn bản, tai liệu hướng dẫn chuyen mon về nghiệp vụ phap chế cho cac đơn vị thuộc NHNN va cac TCTD. |  Vĩnh viễn 10 năm  \n462 |  Hồ sơ thẩm định văn bản quy phạm phap luật thuộc thẩm quyền của Thống đốc NHNN |  Vĩnh viễn  \n463 |  Hồ sơ, tai liệu về xay dựng va ban hanh cac văn bản quy phạm phap luật. |  Vĩnh viễn  \n464 |  Hồ sơ triển khai chương trinh xay dựng cac dự an luật do NHNN chủ tri. |  Vĩnh viễn  \n465 |  Tai liệu về tổ chức triển khai thực hiện chương trinh xay dựng phap luật sau khi được cấp co thẩm quyền phe duyệt. |  15 năm  \n466 |  Hồ sơ về việc gop ý xay dựng văn bản quy phạm phap luật do cơ quan khac chủ tri gửi đến xin ý kiến. |  5 năm  \n467 |  Hồ sơ, tai liệu về tư vấn phap luật cho Thống đốc trong việc đam phan ký kết va triển khai thực hiện cac điều ước quốc tế, cac hợp đồng, thỏa thuận với cac đối tac trong nước va nước ngoai hoặc tranh tụng với cơ quan tư phap. |  Vĩnh viễn  \n468 |  Hồ sơ, tai liệu xac minh về mặt phap lý đối với cac vụ việc lien quan đến nhiệm vụ va quyền hạn của Ngan hang. |  30 năm  \n469 |  Hồ sơ, tai liệu về thực hiện chức năng tư vấn phap lý đối với hoạt động của TCTD: |   \n\\- Vụ việc quan trọng, điển hinh \\- Khong quan trọng. |  Vĩnh viễn 10 năm  \n470 |  Hồ sơ, tai liệu ra soat, thống ke, hệ thống hoa va xử lý kết quả ra soat cac văn bản quy phạm phap luật về cong tac Ngan hang. |  10 năm  \n471 |  Hồ sơ, tai liệu về cong tac theo doi tinh hinh thi hanh phap luật va kiểm tra thực hiện phap luật. |  10 năm  \n472 |  Hồ sơ, tai liệu về cong tac bồi thường của Nha nước trong nganh Ngan hang. |  Vĩnh viễn  \n473 |  Hồ sơ tổ chức hội nghị cong tac phap chế, phổ biến văn bản quy phạm phap luật |  10 năm  \n474 |  Hồ sơ, tai liệu về cong tac kiểm tra va xử lý văn bản quy phạm phap luật. |  10 năm  \n475 |  Hồ sơ, tai liệu về cong tac hỗ trợ phap lý doanh nghiệp. |  10 năm  \n476 |  Kế hoạch, bao cao cong tac phap chế. \\- Hang năm, nhiều năm. \\- 6 thang, quý, thang. |  Vĩnh viễn 10 năm  \n477 |  Cong văn trao đổi về phap chế. |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 131}}