{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43F6D-hd-hieu-luc-cua-van-ban-xac-nhan-dang-ky-dang-ky-thay-doi-giao-dich-ngoai-hoi-trong-hoat-dong-dau-khi.html", "md": "**Theo t oi được biết hiện nay nước ta co nhiều chinh sach về phat triển, đầu\ntư trong hoạt động khai thac tai nguyen, khoang sản ra ngoai nước. Vừa qua\nNgan hang nha nước vừa mới ban hanh văn bản về quản lý ngoại hối đối với đầu\ntư ra nước ngoai trong hoạt động dầu khi. Anh chị cho toi hỏi theo quy định\nnay thi hiệu lực của văn bản xac nhận đăng ký, đăng ký thay đổi giao dịch\nngoại hối lien quan đến hoạt động đầu tư ra nước ngoai được quy định như thế\nnao? **\n\nTại Điều 14 Thong tư 31/2018/TT-NHNN, co hiệu lực ngay 01/02/2019, quy định\nhiệu lực của văn bản xac nhận đăng ký, đăng ký thay đổi giao dịch ngoại hối\nlien quan đến đầu tư ra nước ngoai trong hoạt động dầu khi như sau:\n\n\\- Văn bản xac nhận đăng ký, đăng ký thay đổi giao dịch ngoại hối lien quan\nđến đầu tư ra nước ngoai trong hoạt động dầu khi của Ngan hang Nha nước đương\nnhien hết hiệu lực khi co quyết định của cơ quan co thẩm quyền về việc chấm\ndứt hiệu lực của Giấy chứng nhận đăng ký đầu tư ra nước ngoai đối với nha đầu\ntư; nha đầu tư rut khỏi dự an đầu tư trong trường hợp dự an co nhiều nha đầu\ntư tham gia va đa được cơ quan co thẩm quyền điều chỉnh Giấy chứng nhận đăng\nký đầu tư ra nước ngoai. Trong trường hợp nay, nha đầu tư được tiếp tục sử\ndụng tai khoản vốn đầu tư để thực hiện giao dịch thu lợi nhuận, cac nguồn thu\nhợp phap va vốn đầu tư từ nước ngoai để chuyển về Việt Nam.\n\n\\- Khi co kết luận của cơ quan co thẩm quyền về việc giả mạo hồ sơ, tai liệu\nđăng ký, đăng ký thay đổi giao dịch ngoại hối lien quan đến đầu tư ra nước\nngoai trong hoạt động dầu khi, cơ quan xac nhận đăng ký, đăng ký thay đổi giao\ndịch ngoại hối lien quan đến đầu tư ra nước ngoai trong hoạt động dầu khi theo\nquy định tại Điều 13 Thong tư nay co văn bản gửi nha đầu tư va tổ chức tin\ndụng nơi nha đầu tư mở tai khoản vốn đầu tư về việc chấm dứt hiệu lực va lý do\nchấm dứt hiệu lực văn bản xac nhận đăng ký, đăng ký thay đổi giao dịch ngoại\nhối lien quan đến đầu tư ra nước ngoai trong hoạt động dầu khi.\n\nTren đay la quy định về hiệu lực của văn bản xac nhận đăng ký, đăng ký thay\nđổi giao dịch ngoại hối lien quan đến đầu tư ra nước ngoai trong hoạt động dầu\nkhi.\n\nTran trọng!\n\n", "extras": {"page": 148}}