{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/35F41-hd-quy-dinh-cu-the-ve-so-tien-ma-bao-hiem-tien-gui-se-tra.html", "md": "**Quy định cụ thể về số tiền bảo hiểm được trả? Xin chao Ban bien tập. Toi ten\nla Truc Thịnh, toi sinh sống va lam việc tại Thai Nguyen. Toi đang tim hiểu về\nlĩnh vực bảo hiểm tiền gửi va toi co thắc mắc muốn nhờ Ban bien tập giải đap\ngiup toi. Ban bien tập cho toi hỏi: Số tiền bảo hiểm được trả được quy định\nnhư thế nao? Văn bản nao quy định về vấn đề nay? Toi hy vọng sớm nhận được\ngiải đap từ Ban bien tập. Xin chan thanh cảm ơn! (thinh***@gmail.com) **\n\nSố tiền bảo hiểm được trả được quy định tại Điều 12 Quyết định 807/QĐ-BHTG năm\n2016 Quy chế chi trả tiền gửi được bảo hiểm do Bảo hiểm tiền gửi Việt Nam ban\nhanh như sau:\n\n1\\. Xac định số tiền gửi được bảo hiểm: Tổng số tiền gửi được bảo hiểm của một\nngười la toan bộ số dư cac khoản tiền gửi được bảo hiểm của người đo (gồm cả\ntiền gốc va tiền lai) tại một tổ chức tham gia bảo hiểm tiền gửi tại thời điểm\nphat sinh nghĩa vụ trả tiền bảo hiểm. Trường hợp người được bảo hiểm tiền gửi\nco khoản nợ tại tổ chức tham gia bảo hiểm tiền gửi thi số tiền gửi được bảo\nhiểm la số tiền con lại sau khi trừ khoản nợ đo (gồm cả tiền gốc va tiền lai).\n\n2\\. Số tiền bảo hiểm được trả cho tất cả cac khoản tiền gửi được bảo hiểm của\nmột người gửi tiền tại một tổ chức tham gia bảo hiểm tiền gửi (gồm cả tiền gốc\nva tiền lai) tối đa bằng hạn mức trả tiền bảo hiểm. Cach xac định như sau:\n\na) Bằng toan bộ số dư cac khoản tiền gửi được bảo hiểm của một người (gồm cả\ntiền gốc va tiền lai) nếu tổng số dư nay nhỏ hơn hoặc bằng hạn mức trả tiền\nbảo hiểm.\n\nb) Bằng đung hạn mức trả tiền bảo hiểm nếu tổng số dư tiền gửi được bảo hiểm\n(gồm cả tiền gốc va tiền lai) lớn hơn hạn mức trả tiền bảo hiểm.\n\n3\\. Số tiền bảo hiểm được trả trong trường hợp nhiều người sở hữu chung tiền\ngửi được bảo hiểm được xac định như sau:\n\na) Số tiền bảo hiểm được trả cho tất cả cac khoản tiền gửi được bảo hiểm của\nnhiều người sở hữu chung tại một tổ chức tham gia bảo hiểm tiền gửi (gồm cả\ntiền gốc va tiền lai), tối đa bằng hạn mức trả tiền bảo hiểm cho một người, số\ntiền bảo hiểm được trả sẽ được chia theo thỏa thuận của cac đồng chủ sở hữu;\ntrường hợp giữa cac đồng chủ sở hữu khong co thỏa thuận hoặc khong thỏa thuận\nđược thi giải quyết theo quy định của phap luật.\n\nb) Trường hợp một trong cac đồng chủ sở hữu co khoản tiền gửi khac được bảo\nhiểm tại cung một tổ chức tham gia bảo hiểm tiền gửi thi tổng số tiền bảo hiểm\nđược trả cho một đồng chủ sở hữu khong vượt qua hạn mức trả tiền bảo hiểm.\n\n4\\. Người được bảo hiểm tiền gửi co tổng số tiền gửi được bảo hiểm (gồm cả\ntiền gốc va tiền lai) vượt qua hạn mức trả tiền bảo hiểm thi phần vượt tren\nhạn mức sẽ được giải quyết trong qua trinh xử lý tai sản của tổ chức tham gia\nbảo hiểm tiền gửi theo quy định của phap luật.\n\nTren đay la nội dung quy định về số tiền bảo hiểm được trả. Để hiểu ro hơn về\nvấn đề nay bạn nen tham khảo them tại Quyết định 807/QĐ-BHTG năm 2016.\n\nTran trọng!\n\n", "extras": {"page": 276}}