{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E31E-hd-nghia-vu-cua-to-chuc-tin-dung-duoc-phep.html", "md": "**Ngh ĩa vụ của tổ chức tin dụng được phep được quy định như thế nao? Xin chao\nBan bien tập Thư Ký Luật, toi la Thanh Cong, hiện tại toi la một nhan vien\nngan hang. Ngan hang của toi đa được kinh doanh va cung ứng dịch vụ ngoại hối.\nCho toi hỏi, ngan hang của toi co nghĩa vụ như thế nao trong hoạt động quản lý\nngoại hối đối với tổ chức co vốn đầu tư trực tiếp nước ngoai? Toi co thể tim\nhiểu thong tin nay tại văn bản phap luật nao? Mong nhận được sự phản hồi từ\nBan bien tập Thư Ký Luật. Xin cảm ơn. Thanh Cong (cong*****@gmail.com) **\n\nNghĩa vụ của tổ chức tin dụng được phep được quy định tại Khoản 2 Điều 12\nThong tư 19/2014/TT-NHNN hướng dẫn về quản lý ngoại hối đối với hoạt động đầu\ntư trực tiếp nước ngoai vao Việt Nam. Cụ thể la:\n\nKhi thực hiện cac giao dịch thu chi lien quan đến hoạt động đầu tư trực tiếp\nnước ngoai tại Việt Nam của doanh nghiệp co vốn đầu tư trực tiếp nước ngoai va\nnha đầu tư nước ngoai, tổ chức tin dụng được phep co trach nhiệm:\n\na) Hướng dẫn doanh nghiệp co vốn đầu tư trực tiếp nước ngoai va nha đầu tư\nnước ngoai về cac thủ tục lien quan đến việc mở, đong tai khoản vốn đầu tư\ntrực tiếp;\n\nb) Quy định, kiểm tra, lưu giữ cac chứng từ phu hợp với cac giao dịch thu chi\ntren tai khoản vốn đầu tư trực tiếp của nha đầu tư nước ngoai để đảm bảo cac\ngiao dịch thu, chi được thực hiện đung quy định tại Thong tư nay va phu hợp\nvới cac quy định co lien quan của phap luật Việt Nam;\n\nc) Ban ngoại tệ cho nha đầu tư nước ngoai để chuyển ra nước ngoai tren cơ sở\ntự can đối nguồn ngoại tệ của tổ chức tin dụng được phep va phu hợp với quy\nđịnh của phap luật.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về nghĩa vụ của tổ\nchức tin được phep trong hoạt động quản lý ngoại hối đối với tổ chức co vốn\nđầu tư trực tiếp nước ngoai. Để biết them thong tin chi tiết bạn nen tham khảo\ntại Thong tư 19/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 344}}