{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33C7A-hd-danh-hieu-co-thi-dua-cua-ngan-hang-nha-nuoc-gom-nhung-tieu-chuan-nao.html", "md": "**Ti eu chuẩn xet tặng \"Cờ thi đua của Ngan hang Nha nước\" trong nganh Ngan\nhang được quy định ra sao? Xin chao Quý Ban bien tập. Em la sinh vien trường\nHọc viện Ngan hang. Trong qua trinh học, em co tim hiểu them thong tin về cong\ntac thi đua, khen thưởng trong nganh. Qua một số tai liệu, em được biết, hoạt\nđộng thi đua nganh Ngan hang được tổ chức theo cac hinh thức như thi đua\nthường xuyen, thi đua theo đợt, theo chuyen đề va tieu chuẩn đối với mỗi danh\nhiệu thi đua, hinh thức khen thưởng được quy định khac nhau. Em thắc mắc khong\nbiết hiện nay, danh hiệu \"Cờ thi đua của Ngan hang Nha nước\" gồm những tieu\nchuẩn nao? Vấn đề nay em co thể tham khảo them tại đau? Xin tran trọng cảm ơn\nva kinh chuc sức khỏe! Quốc Hưng (hung***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, tieu chuẩn xet tặng \"Cờ thi đua của Ngan hang Nha nước\" trong nganh\nNgan hang la một trong những nội dung trọng tam va được quy định tại Khoản 1\nĐiều 15 Thong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\nDanh hiệu \"Cờ thi đua của Ngan hang Nha nước\" được xet tặng hằng năm cho tập\nthể đạt cac tieu chuẩn sau:\n\na) La tập thể tieu biểu xuất sắc trong phong trao thi đua của nganh Ngan hang\ntrong từng lĩnh vực, khu vực, vung miền hay từng hệ thống; hoan thanh tốt cac\nchỉ tieu nhiệm vụ được giao trong năm; được binh chọn, suy ton la đơn vị dẫn\nđầu cac Khối, Cụm thi đua trong nganh Ngan hang; đạt danh hiệu \"Tập thể lao\nđộng xuất sắc\" do cấp co thẩm quyền cong nhận;\n\nb) Co nhan tố mới, mo hinh mới để cac tập thể khac trong cung Khối, Cụm, vung\nmiền hay toan hệ thống học tập;\n\nc) Chấp hanh tốt chủ trương, chinh sach của Đảng, phap luật của Nha nước, quy\nđịnh của Ngan hang Nha nước, của đơn vị va địa phương; nội bộ đoan kết, tich\ncực thực hanh tiết kiệm, chống tham nhũng, lang phi va cac tệ nạn xa hội khac.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về tieu chuẩn xet tặng\n\"Cờ thi đua của Ngan hang Nha nước\" trong nganh Ngan hang. Để hiểu chi tiết\nhơn vấn đề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 281}}