{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B4EE-hd-phat-vi-pham-va-boi-thuong-thiet-hai-trong-hoat-dong-cho-vay-cua-to-chuc-tin-dung-quy-dinh-the-nao.html", "md": "**Ph ạt vi phạm va bồi thường thiệt hại trong hoạt động cho vay của tổ chức\ntin dụng quy định thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật.\nHiện toi đang muốn tim hiểu những quy định của phap luật về hoạt động cho vay\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với khach hang. Vi\nvậy, toi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban\nbien tập. Phạt vi phạm va bồi thường thiệt hại trong hoạt động cho vay của tổ\nchức tin dụng quy định thế nao? Văn bản nao quy định điều nay? Mong nhận được\ncau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký\nLuật. Hữu Thắng (thang***@gmail.com) **\n\nPhạt vi phạm va bồi thường thiệt hại trong hoạt động cho vay của tổ chức tin\ndụng được quy định tại Điều 25 Thong tư 39/2016/TT-NHNN quy định về hoạt động\ncho vay của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với khach\nhang do Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1. Tổ chức tin dụng va khach hang được thỏa thuận về việc phạt vi phạm, bồi thường thiệt hại theo quy định của phap luật đối với trường hợp tổ chức tin dụng hoặc khach hang khong thực hiện đung nội dung trong thỏa thuận cho vay, trừ trường hợp quy định tại khoản 4 Điều 13 Thong tư nay.\n\n2. Tổ chức tin dụng va khach hang co thể thỏa thuận về việc ben vi phạm nghĩa vụ chỉ phải chịu phạt vi phạm ma khong phải bồi thường thiệt hại hoặc vừa phải chịu phạt vi phạm va vừa phải bồi thường thiệt hại. Trường hợp tổ chức tin dụng va khach hang co thỏa thuận về phạt vi phạm nhưng khong thỏa thuận về việc vừa phải chịu phạt vi phạm va vừa phải bồi thường thiệt hại thi ben vi phạm nghĩa vụ chỉ phải chịu phạt vi phạm.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc phạt vi phạm\nva bồi thường thiệt hại trong hoạt động cho vay của tổ chức tin dụng. Để hiểu\nro chi tiết hơn về điều nay bạn nen tham khảo them tại Thong tư 39/2016/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 379}}